[
  {
    "id": 1,
    "start": 0,
    "end": 10000,
    "text": "O qual os céus passarão com grande estrondo, e os elementos a tendo se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 2,
    "start": 17780,
    "end": 22020,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 3,
    "start": 36380,
    "end": 52000,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 4,
    "start": 52000,
    "end": 54700,
    "text": "a perdição dos homens impios."
  },
  {
    "id": 5,
    "start": 57420,
    "end": 60380,
    "text": "Mas o dia do Senhor virá como o lado da noite,"
  },
  {
    "id": 6,
    "start": 60800,
    "end": 63260,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 7,
    "start": 63520,
    "end": 66040,
    "text": "e os elementos a tendo se desfarão,"
  },
  {
    "id": 8,
    "start": 66460,
    "end": 70300,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 9,
    "start": 77460,
    "end": 78960,
    "text": "Espero por você,"
  },
  {
    "id": 10,
    "start": 78960,
    "end": 82960,
    "text": "na escatologia, na veia."
  },
  {
    "id": 11,
    "start": 87740,
    "end": 89960,
    "text": "Como ali é que são proféticos,"
  },
  {
    "id": 12,
    "start": 89960,
    "end": 93640,
    "text": "onde é que vem a escatologia e a veia?"
  },
  {
    "id": 13,
    "start": 93880,
    "end": 97860,
    "text": "Vem a desvendar conosco o cenário profético e escatológico mundial."
  },
  {
    "id": 14,
    "start": 100940,
    "end": 105320,
    "text": "Mas os céus e a terra, que agora existe pela mesma palavra,"
  },
  {
    "id": 15,
    "start": 105320,
    "end": 114760,
    "text": "se reservam como tesouro e se guardam para o fogo até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 16,
    "start": 117420,
    "end": 123280,
    "text": "Mas o dia do Senhor virá como o ladrão da noite, por qual os céus passarão com grande estrondo"
  },
  {
    "id": 17,
    "start": 123280,
    "end": 130000,
    "text": "e os elementos a tendo se desfarão e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 18,
    "start": 137260,
    "end": 142320,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 19,
    "start": 147720,
    "end": 149460,
    "text": "Como é que são a profetia?"
  },
  {
    "id": 20,
    "start": 150220,
    "end": 153500,
    "text": "Onde é que vem a escatologia na veia?"
  },
  {
    "id": 21,
    "start": 154100,
    "end": 157940,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 22,
    "start": 160780,
    "end": 163480,
    "text": "Mas os céus e a terra, que agora existe"
  },
  {
    "id": 23,
    "start": 163480,
    "end": 171420,
    "text": "pela mesma palavra se reservam como tesouro e se guardam para o fogo, até o dia do juízo"
  },
  {
    "id": 24,
    "start": 171420,
    "end": 173760,
    "text": "e da perdição dos homens impios."
  },
  {
    "id": 25,
    "start": 177420,
    "end": 183280,
    "text": "Mas o dia do Senhor virá acumuladamente, por qual os céus passarão com grande estrondo,"
  },
  {
    "id": 26,
    "start": 183580,
    "end": 190060,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 27,
    "start": 220560,
    "end": 227320,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesoura"
  },
  {
    "id": 28,
    "start": 227320,
    "end": 234040,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 29,
    "start": 237420,
    "end": 243400,
    "text": "Mas o dia do Senhor virá como ladrão grande, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 30,
    "start": 243400,
    "end": 250400,
    "text": "E os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 31,
    "start": 258020,
    "end": 262400,
    "text": "Espero por você, na Escatologia na Veia."
  },
  {
    "id": 32,
    "start": 265260,
    "end": 268560,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 33,
    "start": 268560,
    "end": 275600,
    "text": "Vem, você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 34,
    "start": 275600,
    "end": 281780,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra,"
  },
  {
    "id": 35,
    "start": 282580,
    "end": 288800,
    "text": "a Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético escatológico"
  },
  {
    "id": 36,
    "start": 288800,
    "end": 293980,
    "text": "mundial como você nunca viu antes, Jesus está voltando, tá preparado?"
  },
  {
    "id": 37,
    "start": 295900,
    "end": 303120,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 38,
    "start": 303120,
    "end": 310120,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 39,
    "start": 310120,
    "end": 317460,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 40,
    "start": 317460,
    "end": 323880,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 41,
    "start": 323880,
    "end": 329380,
    "text": "que irá trazer o anticristo. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 42,
    "start": 338900,
    "end": 341700,
    "text": "Chegamos! Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 43,
    "start": 341760,
    "end": 344580,
    "text": "Sou Thiago Votes. Você está no Escatologia na Veia."
  },
  {
    "id": 44,
    "start": 344920,
    "end": 347600,
    "text": "Curta, compartilha, ativa o sininho, deixa o like."
  },
  {
    "id": 45,
    "start": 348020,
    "end": 351880,
    "text": "E vem conosco nessa noite, mais uma noite poderosa de muito escatologia."
  },
  {
    "id": 46,
    "start": 351880,
    "end": 359880,
    "text": "seja bem-vinda a Lini, connosco aí, seja bem-vinda, vou só ajustar o chat aqui pra vocês, vamos lá."
  },
  {
    "id": 47,
    "start": 363700,
    "end": 370640,
    "text": "Mais uma noite de muita escatologia na meia. Estão preparados pra essa noite? Já curtiu, já compartilhou essa live?"
  },
  {
    "id": 48,
    "start": 372320,
    "end": 379660,
    "text": "Vamos lá. Vamos ver aqui se o chat vai. O chat está com problema hoje. Vamos lá."
  },
  {
    "id": 49,
    "start": 380540,
    "end": 388360,
    "text": "A Lini está conosco aí. Seja bem-vinda. Vamos lá. O Rubens também está conosco acima."
  },
  {
    "id": 50,
    "start": 388600,
    "end": 392600,
    "text": "Comenta para mim como está para vocês. Estamos de câmera nova. Aleluia."
  },
  {
    "id": 51,
    "start": 392680,
    "end": 396580,
    "text": "Ainda fazendo os testes aqui, né? Para melhor configuração e tudo mais."
  },
  {
    "id": 52,
    "start": 396580,
    "end": 404820,
    "text": "que vai dar tudo certo ok vamos lá Rubens, Fabi, também tá conosco ai, Alex, Salvador"
  },
  {
    "id": 53,
    "start": 404820,
    "end": 414900,
    "text": "da Silva, Camila, vamos lá, curta e compartilha e ativa o sininho, a Sonia, a Mônica, Michelle,"
  },
  {
    "id": 54,
    "start": 416000,
    "end": 422840,
    "text": "Nileite, Shirley, Arthur, vamos lá, curtem, compartilhem, ativem o sininho."
  },
  {
    "id": 55,
    "start": 423220,
    "end": 427620,
    "text": "Aline, que também está conosco, Aleluia."
  },
  {
    "id": 56,
    "start": 428020,
    "end": 435000,
    "text": "André, Clever, Dirá, Anana, Denise, vamos lá."
  },
  {
    "id": 57,
    "start": 436600,
    "end": 440640,
    "text": "Todos bem-vindos aí. Ingeiro Pedreira, Marluci, Vanuza,"
  },
  {
    "id": 58,
    "start": 440640,
    "end": 451620,
    "text": "Aline Santos, Sonia Medeiros, Maria, Galva, Lídia, Silvana, como que tá aí pra vocês?"
  },
  {
    "id": 59,
    "start": 451740,
    "end": 459240,
    "text": "Comenta pra mim como que tá a imagem, o som, Augusto, Vanuza, vamos lá, a Débora Mac também"
  },
  {
    "id": 60,
    "start": 459240,
    "end": 467560,
    "text": "tá conosco, a Cláudia, a Lúbia, Simone, Jaqueline, Sandra, curtem e compartilhem,"
  },
  {
    "id": 61,
    "start": 468700,
    "end": 479560,
    "text": "Alex, vamos lá, Arthur, Ancélia, Cláudio, Roberto, Maria, Ionete, sejam bem-vindos, Agnis,"
  },
  {
    "id": 62,
    "start": 480760,
    "end": 488560,
    "text": "conseguindo para o alvo, também está conosco, sejam bem-vindos, aí, Isabel, Regina, Anubia, Alice, Luciana,"
  },
  {
    "id": 63,
    "start": 489700,
    "end": 496300,
    "text": "Cláudia, Ingrid, Soraya, Brânquia Bass, próxima Vanessa, próxima Carlos, vamos lá,"
  },
  {
    "id": 64,
    "start": 496300,
    "end": 502640,
    "text": "Carlos Eduardo também, Gláucia, Sônia, Churrasdere e Samanta, ok?"
  },
  {
    "id": 65,
    "start": 502860,
    "end": 508880,
    "text": "Sejam bem-vindos aí, como que tá aí pra vocês aí o som, a imagem, eu já tô deixando"
  },
  {
    "id": 66,
    "start": 508880,
    "end": 516360,
    "text": "aqui o microfone mais, vou só organizar aqui, um pouquinho mais alto pra vocês aí, veja"
  },
  {
    "id": 67,
    "start": 516360,
    "end": 523040,
    "text": "como tá, coloquei aí na voz, eu não deixo o som tá baixo, vamos lá, eu não deixo"
  },
  {
    "id": 68,
    "start": 523040,
    "end": 529480,
    "text": "alto aqui para não dar ruim né? Aleluia! Eu não deixo tão alto aqui o som para não"
  },
  {
    "id": 69,
    "start": 529480,
    "end": 534160,
    "text": "ficar em ruído para vocês aí de lá da rua, ok? Mas eu creio que para mim aqui"
  },
  {
    "id": 70,
    "start": 534160,
    "end": 538740,
    "text": "tá tranquilo, porque o som tá... Veja aí como que tá agora, deu um pouquinho, eu"
  },
  {
    "id": 71,
    "start": 538740,
    "end": 546400,
    "text": "aumentei um pouquinho, ok? Tudo ok? Vamos lá, perfeito, vamos nessa? Vamos descatologia na V então?"
  },
  {
    "id": 72,
    "start": 547200,
    "end": 550280,
    "text": "Todos bem-vindos aí para mais uma noite, eu creio que vai ser uma noite incrível, de"
  },
  {
    "id": 73,
    "start": 551200,
    "end": 557380,
    "text": "revelação. Vocês viram aí que teve algumas lives nossa que acabou caindo, né? Fique esperto"
  },
  {
    "id": 74,
    "start": 557380,
    "end": 562620,
    "text": "porque a partir de hoje vai ser assim, ok? Nós falaremos de assunto importante, falaremos de"
  },
  {
    "id": 75,
    "start": 562620,
    "end": 567140,
    "text": "assuntos importantes aqui, e às vezes não vai dar tempo de, às vezes você ficar deixando, deixando"
  },
  {
    "id": 76,
    "start": 567140,
    "end": 571580,
    "text": "para depois, às vezes você não vai conseguir acompanhar, ok? E coisas importantes que nós tratamos,"
  },
  {
    "id": 77,
    "start": 571640,
    "end": 578840,
    "text": "ok? Então estamos aqui mais uma noite, a melhor escatologia. Vamos lá? Vocês estão comigo nessa"
  },
  {
    "id": 78,
    "start": 580700,
    "end": 586380,
    "text": "noite? Aleluia. Pastor, uma dúvida que sempre tive, depois do arrebatamento, ainda nascerão"
  },
  {
    "id": 79,
    "start": 586380,
    "end": 590540,
    "text": "bebês? Obviamente que sim, ok? Tanto que a Bíblia diz, quando Jesus está citando em"
  },
  {
    "id": 80,
    "start": 590540,
    "end": 596460,
    "text": "Mateus 24, ele está falando a respeito da grande tribulação, ok? E na grande tribulação",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 81,
    "start": 596460,
    "end": 599980,
    "text": "ele diz, aí das grávidas naquele período, na metade da semana, quando..."
  },
  {
    "id": 82,
    "start": 600000,
    "end": 604740,
    "text": "o anticristo quebra o pacto, ok? Então lá na metade da Grã Tubulação, o próprio"
  },
  {
    "id": 83,
    "start": 604740,
    "end": 609640,
    "text": "Jesus citou aí das grávidas. Na verdade, ele tá citando o profeta Oséias, né? Que"
  },
  {
    "id": 84,
    "start": 609640,
    "end": 614960,
    "text": "o profeta Oséias, capítulo 13, ele tá citando o que ele viu, né? Ele viu justamente, basicamente"
  },
  {
    "id": 85,
    "start": 614960,
    "end": 621280,
    "text": "o Islam ceifando crianças ainda na barriga da mãe aqui com espadas, ok? Foi o que Oséias"
  },
  {
    "id": 86,
    "start": 621280,
    "end": 625320,
    "text": "viu. Então o que Jesus tá citando, na verdade, ele tá citando a profecia de Oséias, ok?"
  },
  {
    "id": 87,
    "start": 625360,
    "end": 629440,
    "text": "É como a galera não conhece, né? Em muitos contextos catológicos, que já tá nos profetas,"
  },
  {
    "id": 88,
    "start": 629440,
    "end": 634680,
    "text": "que os outros discípulos ou o próprio Cristo vem citando, ele está citando os"
  },
  {
    "id": 89,
    "start": 634680,
    "end": 639200,
    "text": "profetas, e os profetas já falaram que vai acontecer, ok? Que é isso que a galera não"
  },
  {
    "id": 90,
    "start": 639200,
    "end": 643420,
    "text": "entende, né? Por isso que faz uma salada e bota a igreja na grande bulação, é uma"
  },
  {
    "id": 91,
    "start": 643420,
    "end": 647540,
    "text": "saladeira, ok? Mas caso você queira aprender, ninguém é obrigado, tá gente? Aqui no"
  },
  {
    "id": 92,
    "start": 647540,
    "end": 652160,
    "text": "canal, assim, nós temos os nossos, nossa playlist aqui, se você entrar lá no"
  },
  {
    "id": 93,
    "start": 652160,
    "end": 658520,
    "text": "canal tem a nossa playlist de principais, ok? Que são nossas lives principais, se"
  },
  {
    "id": 94,
    "start": 658520,
    "end": 665420,
    "text": "você entrar lá, eu vou entrar aqui no canal aqui para vocês, entrou no youtube normal,"
  },
  {
    "id": 95,
    "start": 666020,
    "end": 670220,
    "text": "chegou lá na nossa página, nosso canal aqui, clicou no canal, você vai encontrar essa"
  },
  {
    "id": 96,
    "start": 670220,
    "end": 676480,
    "text": "página aqui ó, entrou nessa página, vocês vem aqui ó, na setinha, é porque aqui como"
  },
  {
    "id": 97,
    "start": 676480,
    "end": 679940,
    "text": "está curta aqui para mim, mas na tela cheia provavelmente já vai aparecer para vocês,"
  },
  {
    "id": 98,
    "start": 680340,
    "end": 685000,
    "text": "então você vem aqui ó, playlist, clicou em playlist aqui, então vai estar aqui as"
  },
  {
    "id": 99,
    "start": 685000,
    "end": 692140,
    "text": "listes principais, são todos os vídeos principais que nós temos no canal, que seriam fundamentais"
  },
  {
    "id": 100,
    "start": 692140,
    "end": 696960,
    "text": "caso você queira se preparar, se não quiser também, o problema é todo seu, nós estamos"
  },
  {
    "id": 101,
    "start": 696960,
    "end": 700300,
    "text": "aqui fazendo a nossa parte, então tem esses aqui que são os nossos vídeos principais,"
  },
  {
    "id": 102,
    "start": 700400,
    "end": 705040,
    "text": "70 semanas de Daniel, 1ª e 2ª de Jesus, o arrebatamento da colheita de Israel, se"
  },
  {
    "id": 103,
    "start": 705040,
    "end": 710000,
    "text": "o que tiver nesses vídeos não tiver na sua bíblia, esquece esse canal, suma dele, que"
  },
  {
    "id": 104,
    "start": 710000,
    "end": 714120,
    "text": "vai ser melhor para você, agora se tudo que nós ensinamos nesses vídeos tiver na sua"
  },
  {
    "id": 105,
    "start": 714120,
    "end": 720040,
    "text": "a bíblia sugiro que você se apresse em se preparar ok porque provavelmente não vai dar tempo de você"
  },
  {
    "id": 106,
    "start": 720040,
    "end": 726160,
    "text": "ter o azeite de sobra ok nós estamos aqui ainda pregando ensinando não sabemos o momento correto"
  },
  {
    "id": 107,
    "start": 726160,
    "end": 730280,
    "text": "se vai dar tempo ou não para as pessoas ainda adentrarem no conhecimento e na preparação para"
  },
  {
    "id": 108,
    "start": 730280,
    "end": 734280,
    "text": "o arrebatamento ok principalmente aqueles que não acreditam não crêem com certeza não serão"
  },
  {
    "id": 109,
    "start": 734280,
    "end": 738360,
    "text": "arrebatados tá então se você não acredita você tá perdendo seu tempo aqui se você não quer"
  },
  {
    "id": 110,
    "start": 738360,
    "end": 743180,
    "text": "aprender não quer acreditar você tá perdendo seu tempo aqui vá para outro canal né aqui é simples"
  },
  {
    "id": 111,
    "start": 743180,
    "end": 749840,
    "text": "tá gente? Aqui não tem mais tempo pra isso, tá? Não tem tempo pra ficar discutindo, ah, eu vou tentar provar"
  },
  {
    "id": 112,
    "start": 749840,
    "end": 756820,
    "text": "pra um pós-tribulacionista que não quer ouvir, que é um odre velho, ok? Não tem lógica, não vou ficar"
  },
  {
    "id": 113,
    "start": 756820,
    "end": 760860,
    "text": "discutindo com ninguém aqui, se não quer ouvir é um problema totalmente seu. Naquele grande dia você vai"
  },
  {
    "id": 114,
    "start": 760860,
    "end": 766260,
    "text": "se lembrar, poxa, né, que aquele que o pastor tentou ensinar, o tabo escrito da bíblia era real, tal,"
  },
  {
    "id": 115,
    "start": 766460,
    "end": 771480,
    "text": "essa não é nossa vontade, mas enfim, né, chegamos nesse tempo, não é mais tempo de brincadeira,"
  },
  {
    "id": 116,
    "start": 771480,
    "end": 777040,
    "text": "né então tem aqui ó principais que é isso aqui é fundamental para quem é novo no canal assista"
  },
  {
    "id": 117,
    "start": 777660,
    "end": 782000,
    "text": "sugerimos pastor como que eu faço para saber se esse negócio quero ser edificado né tem aqui"
  },
  {
    "id": 118,
    "start": 782000,
    "end": 788200,
    "text": "uma playlist de cumprimentos proféticos né é outra coisa que eu digo para vocês é cuidado"
  },
  {
    "id": 119,
    "start": 788200,
    "end": 794060,
    "text": "novamente o alerta tal pessoal é e agora tem um pessoal às vezes me manda né pastor alá tal"
  },
  {
    "id": 120,
    "start": 794060,
    "end": 799300,
    "text": "canal tá falando mal de você não sei o que os haters e não sei o que ok galera o cuidado que"
  },
  {
    "id": 121,
    "start": 799300,
    "end": 803740,
    "text": "que eu deixo pra vocês, quando vocês acompanham esses canais, o cuidado é este, ok?"
  },
  {
    "id": 122,
    "start": 803740,
    "end": 808420,
    "text": "De acordo com a palavra, eu só vou resumir, só com zelo com aqueles que nos ouvem aqui, ok?"
  },
  {
    "id": 123,
    "start": 808900,
    "end": 811800,
    "text": "Nos resta, sinceramente, eu não tô nem aí, né?"
  },
  {
    "id": 124,
    "start": 812260,
    "end": 816360,
    "text": "Mas vamos lá, o cuidado que você tem que ter, na verdade, é o quê?"
  },
  {
    "id": 125,
    "start": 816720,
    "end": 819220,
    "text": "A Bíblia diz assim, não fiquem, gente,"
  },
  {
    "id": 126,
    "start": 819260,
    "end": 822940,
    "text": "ah, meu Deus, estão falando mal do pastor, isso é normal que aconteça, ok?"
  },
  {
    "id": 127,
    "start": 823280,
    "end": 825080,
    "text": "O próprio Jesus disse, né?"
  },
  {
    "id": 128,
    "start": 825080,
    "end": 836980,
    "text": "Vocês podem falar mal de mim, pode até falar mal do pai, pode blasfemar do pai, pode blasfemar de Jesus, dos pastores, dos profetas, vai alcançar perdão de Deus e se arrepender."
  },
  {
    "id": 129,
    "start": 837320,
    "end": 847080,
    "text": "É assim que a Bíblia diz, ok? O grande problema é que alguns deles, eu estou vendo, eles estão blasfemando do Espírito Santo, não é do pastor, não é de Jesus, não é de Deus."
  },
  {
    "id": 130,
    "start": 847540,
    "end": 854740,
    "text": "E quanto a blasfêmia contra o Espírito Santo, a Bíblia diz que não tem perdão. Essas pessoas estão condenadas ao inferno, ok?"
  },
  {
    "id": 131,
    "start": 854740,
    "end": 859300,
    "text": "E o grande pior, não é que elas estão condenadas ao inferno, ele foi ao inferno sozinho, não,"
  },
  {
    "id": 132,
    "start": 859320,
    "end": 864780,
    "text": "tem um monte de galera que segue essas pessoas e que estão sendo guiadas ao inferno, é"
  },
  {
    "id": 133,
    "start": 864780,
    "end": 867820,
    "text": "um demônio que está usando ela, ok?"
  },
  {
    "id": 134,
    "start": 867940,
    "end": 872640,
    "text": "Vocês se lembram bíblicamente, o exemplo, Sambalá, Titobia, G-100, sendo utilizado"
  },
  {
    "id": 135,
    "start": 872640,
    "end": 877100,
    "text": "por espíritos demoníacos, os sábios adivinhos da Babilônia também, Império Medopeça,"
  },
  {
    "id": 136,
    "start": 877380,
    "end": 881500,
    "text": "que fazia de tudo para derrubar Daniel, eram demônios utilizando eles, ok?"
  },
  {
    "id": 137,
    "start": 881500,
    "end": 885360,
    "text": "E as pessoas estão sendo ensinadas por demônios, e a Bíblia já citava isso aqui"
  },
  {
    "id": 138,
    "start": 885360,
    "end": 889880,
    "text": "A Bíblia falava que nos últimos tempos as pessoas não dariam mais ouvido ao verdadeiro ensinamento"
  },
  {
    "id": 139,
    "start": 889880,
    "end": 894880,
    "text": "Elas não ligariam para aquilo que a Bíblia diz, elas dariam ouvido para ensino de demônios"
  },
  {
    "id": 140,
    "start": 894880,
    "end": 897760,
    "text": "E esses demônios estão no YouTube, ok?"
  },
  {
    "id": 141,
    "start": 897960,
    "end": 901920,
    "text": "Algun deles, Deus já me mostrou que até serão cortados fora"
  },
  {
    "id": 142,
    "start": 902640,
    "end": 906880,
    "text": "Ok? Eu não estou aqui brincando de ser profeta ou desejando mal para ninguém, ok?"
  },
  {
    "id": 143,
    "start": 906980,
    "end": 909980,
    "text": "É o que Deus tem nos revelado, isso vai acontecer"
  },
  {
    "id": 144,
    "start": 909980,
    "end": 914180,
    "text": "e por amor aquelas pessoas que estão se perdendo, ok?"
  },
  {
    "id": 145,
    "start": 914360,
    "end": 916980,
    "text": "Por amor aquelas pessoas que estão se perdendo, que estão indo pro inferno"
  },
  {
    "id": 146,
    "start": 917560,
    "end": 921140,
    "text": "porque ele é um blasfemo, ele fala do Espírito principalmente cuidado"
  },
  {
    "id": 147,
    "start": 921660,
    "end": 925040,
    "text": "quando você vê manifestação de profetas falando em línguas"
  },
  {
    "id": 148,
    "start": 925040,
    "end": 927300,
    "text": "cuidado para não zombar disso"
  },
  {
    "id": 149,
    "start": 927860,
    "end": 930700,
    "text": "porque quando vocês estão zombando, vocês estão zombando do Espírito"
  },
  {
    "id": 150,
    "start": 930700,
    "end": 933040,
    "text": "não é do profeta, não é de Jesus, não é de Deus"
  },
  {
    "id": 151,
    "start": 933040,
    "end": 935780,
    "text": "você falou do profeta irmão, tanto faz, ok?"
  },
  {
    "id": 152,
    "start": 935840,
    "end": 938380,
    "text": "zombar de mim, zoar, isso é normal, ok?"
  },
  {
    "id": 153,
    "start": 938380,
    "end": 943260,
    "text": "eles podem fazer, é normal, e se se arrepender Deus vai perdoar, não tem problema nenhum, ok?"
  },
  {
    "id": 154,
    "start": 943760,
    "end": 948500,
    "text": "Agora o cuidado que eu digo é contra o espírito, porque a bíblia diz que não tem perdão, nem nessa"
  },
  {
    "id": 155,
    "start": 948500,
    "end": 954040,
    "text": "vida e nem no povir, ok? Por isso cuidado com a galera que vocês seguem, porque vocês ficam"
  },
  {
    "id": 156,
    "start": 954040,
    "end": 960620,
    "text": "dando risadinhas ou até mesmo zoando junto, vocês se tornam blasfemos do espírito, ok? E assim são"
  },
  {
    "id": 157,
    "start": 960620,
    "end": 966420,
    "text": "conduzidos ao inferno porque estão ouvindo ensinos de demônios, ok? Então, conselho, querem ouvir?"
  },
  {
    "id": 158,
    "start": 966420,
    "end": 971300,
    "text": "ok não querem quando a coisa acontecer vou fazer questão de fazer um corte lindo aqui"
  },
  {
    "id": 159,
    "start": 971300,
    "end": 975740,
    "text": "isso vai servir como temor para muitas pessoas ok muitas pessoas vão passar a temer a deus"
  },
  {
    "id": 160,
    "start": 975740,
    "end": 980780,
    "text": "por conta disso ok já tá tudo separadinho aqui assim que se cumpri eu cheguei em vocês"
  },
  {
    "id": 161,
    "start": 980780,
    "end": 984880,
    "text": "aqui e não é maldade do pastor ou nada tá isso é por amor a igreja aqueles estão"
  },
  {
    "id": 162,
    "start": 984880,
    "end": 990720,
    "text": "se perdendo ok que deus não quer que ninguém se perca todo mundo tá entendendo bom recado"
  },
  {
    "id": 163,
    "start": 990720,
    "end": 996040,
    "text": "tá dado né mas enfim vamos lá sejam bem-vindos a escatologia na via galera tá conosco aí"
  },
  {
    "id": 164,
    "start": 996040,
    "end": 1001500,
    "text": "chegou todos bem-vindos vamos lá parte 51 hoje eu vou falar de coisas"
  },
  {
    "id": 165,
    "start": 1001500,
    "end": 1005980,
    "text": "fundamentais aqui então assim sugiro que por mais que você pastor ficou tarde"
  },
  {
    "id": 166,
    "start": 1005980,
    "end": 1010620,
    "text": "não conseguir terminar live assista live mais rápido que você puder ok"
  },
  {
    "id": 167,
    "start": 1010620,
    "end": 1014920,
    "text": "entenda uma coisa quando eu termina a live aqui o youtube não dá disponibilidade de"
  },
  {
    "id": 168,
    "start": 1014920,
    "end": 1020220,
    "text": "salvar o vídeo ok quando eu termino o vídeo demora para carregar ainda só"
  },
  {
    "id": 169,
    "start": 1020220,
    "end": 1024060,
    "text": "depois dele carregar totalmente é que ele me libera para download mesmo que eu"
  },
  {
    "id": 170,
    "start": 1024060,
    "end": 1030020,
    "text": "eu pego o link, jogo no site pra baixar, ou aqui no meu próprio app que o YouTube me disponibiliza, não é possível"
  },
  {
    "id": 171,
    "start": 1030020,
    "end": 1036700,
    "text": "tanto que eu vou até gravar a live de hoje, eu vou tentar gravar ela aqui, é que eu não sei se vai ter espaço aqui no computador pra gravar uma live toda"
  },
  {
    "id": 172,
    "start": 1036700,
    "end": 1042040,
    "text": "mas enfim, porque que eu tô dizendo? Porque o YouTube derrubou a live da última vez que eu tratei de alguns assuntos"
  },
  {
    "id": 173,
    "start": 1042040,
    "end": 1045960,
    "text": "a live caiu, e foi uma das lives mais importantes atuais que a gente fez"
  },
  {
    "id": 174,
    "start": 1046580,
    "end": 1050780,
    "text": "denunciando muita coisa, que tava nos bastidores, trazendo revelação de Deus pra vocês"
  },
  {
    "id": 175,
    "start": 1050780,
    "end": 1055140,
    "text": "vi que várias pessoas não assistiram depois que mandaram mensagem pastor quero ver tal live"
  },
  {
    "id": 176,
    "start": 1055140,
    "end": 1060500,
    "text": "falei galera não dá e hoje eu vou tratar do mesmo assunto porque saiu algo aí que tá acontecendo"
  },
  {
    "id": 177,
    "start": 1060500,
    "end": 1063980,
    "text": "do mesmo assunto então pastor não consegui assistir a live toda"
  },
  {
    "id": 178,
    "start": 1064620,
    "end": 1068040,
    "text": "assista depois o mais rápido que você puder não sei se ela vai permanecer no ar"
  },
  {
    "id": 179,
    "start": 1068040,
    "end": 1070720,
    "text": "ok estamos aqui fazendo a nossa parte mãos"
  },
  {
    "id": 180,
    "start": 1071200,
    "end": 1074840,
    "text": "quem quiser que se esforce para entrar no reino de deus ok é o que a bíblia diz"
  },
  {
    "id": 181,
    "start": 1074840,
    "end": 1076600,
    "text": "amém? entenda"
  },
  {
    "id": 182,
    "start": 1077140,
    "end": 1079280,
    "text": "quanto mais é dado mais é cobrado"
  },
  {
    "id": 183,
    "start": 1079280,
    "end": 1084140,
    "text": "O escatologia na veia pode tanto servir para você como benção quanto maldição, ok?"
  },
  {
    "id": 184,
    "start": 1084160,
    "end": 1089700,
    "text": "Porque a partir do momento que Deus me dá tanto entendimento assim e eu desprezo, naquele"
  },
  {
    "id": 185,
    "start": 1089700,
    "end": 1092160,
    "text": "dia eu serei muito cobrado por isso, ok?"
  },
  {
    "id": 186,
    "start": 1092160,
    "end": 1093360,
    "text": "Então cuidado com isso."
  },
  {
    "id": 187,
    "start": 1093540,
    "end": 1098800,
    "text": "Tanto que ele diz antes não saber do que saber e não praticar, ou do que fizer e depois"
  },
  {
    "id": 188,
    "start": 1098800,
    "end": 1099880,
    "text": "voltar atrás, ok?"
  },
  {
    "id": 189,
    "start": 1099880,
    "end": 1101100,
    "text": "Então tomem muito cuidado com isso."
  },
  {
    "id": 190,
    "start": 1101260,
    "end": 1104580,
    "text": "Eu sempre aconselho vocês muito bem fundamentado, ok?"
  },
  {
    "id": 191,
    "start": 1104760,
    "end": 1105920,
    "text": "Muito bem fundamentado."
  },
  {
    "id": 192,
    "start": 1106240,
    "end": 1107780,
    "text": "Deus não tem culpado por inocente."
  },
  {
    "id": 193,
    "start": 1107780,
    "end": 1114680,
    "text": "vamos lá a live do DREX, a live do DREX caiu ok, vamos lá todo shared né, que nós vamos ver hoje"
  },
  {
    "id": 194,
    "start": 1114680,
    "end": 1118680,
    "text": "novamente um pedacinho aqui eu vou pincelar rapidamente para vocês depois porque saiu uma"
  },
  {
    "id": 195,
    "start": 1118680,
    "end": 1122700,
    "text": "matéria interessante nós vamos tratar desse assunto que vai ser fundamental, então assim"
  },
  {
    "id": 196,
    "start": 1123340,
    "end": 1128040,
    "text": "é momento de vocês acordarem ok, vamos lá vamos descatologia na vez, sejam bem-vindos lembrando"
  },
  {
    "id": 197,
    "start": 1128040,
    "end": 1133980,
    "text": "que o canal está desmonetizado contamos com vocês eu sempre deixo aqui no comentário fixado e também"
  },
  {
    "id": 198,
    "start": 1133980,
    "end": 1138720,
    "text": "eu coloco o e-mail aqui, né? Todo o nosso conteúdo é totalmente gratuito, obviamente"
  },
  {
    "id": 199,
    "start": 1138720,
    "end": 1143560,
    "text": "precisamos manter o trabalho, estamos com o projeto agora também de nós em breve vamos"
  },
  {
    "id": 200,
    "start": 1143560,
    "end": 1148340,
    "text": "para o Nordeste, né? Abrir o Ministério Life M lá, Deus nos mostrou que tem algo poderoso"
  },
  {
    "id": 201,
    "start": 1148340,
    "end": 1152700,
    "text": "a realizar no Nordeste, profético, no fim dos tempos, ok? Então nós vamos começar"
  },
  {
    "id": 202,
    "start": 1152700,
    "end": 1156460,
    "text": "a fundamentar lá, não sei por quanto tempo vai demorar, ou se vai dar tempo na verdade,"
  },
  {
    "id": 203,
    "start": 1156920,
    "end": 1161340,
    "text": "né? Porque todas as vezes que a gente, Deus nos revelou, estávamos prestes a ir, sempre"
  },
  {
    "id": 204,
    "start": 1161340,
    "end": 1164900,
    "text": "sempre acontecia alguma coisa aqui que nos tirava do foco, né? Um exemplo, sempre"
  },
  {
    "id": 205,
    "start": 1164900,
    "end": 1168980,
    "text": "aconteceu algum rebuliço aqui na igreja, algumas ebiriões e tudo mais, e fazia nós"
  },
  {
    "id": 206,
    "start": 1168980,
    "end": 1173500,
    "text": "pararmos com tudo pra colocar a casa em ordem e depois irmos, ok? Dessa vez"
  },
  {
    "id": 207,
    "start": 1173500,
    "end": 1177420,
    "text": "acontecendo a mesma coisa, só que agora nós já estamos, né, macaco véio no"
  },
  {
    "id": 208,
    "start": 1177820,
    "end": 1181600,
    "text": "espírito, né? Estamos atentos à voz de Deus e não vamos deixar mais nada"
  },
  {
    "id": 209,
    "start": 1181600,
    "end": 1185380,
    "text": "atrapalhar o projeto que nós temos a realizar lá no Rio Grande do Norte, ok?"
  },
  {
    "id": 210,
    "start": 1185800,
    "end": 1189240,
    "text": "Então em breve estaremos no Nordeste em nome de Jesus. Bom, eu não sei que que"
  },
  {
    "id": 211,
    "start": 1189240,
    "end": 1193480,
    "text": "ainda que eu vou fazer se o estúdio eu vou levar pra lá ou se eu preciso montar"
  },
  {
    "id": 212,
    "start": 1193480,
    "end": 1196560,
    "text": "o estúdio lá eu não sei ainda o que eu vou fazer só sei que recebemos uma"
  },
  {
    "id": 213,
    "start": 1196560,
    "end": 1199820,
    "text": "ordem de deus estamos aguardando recursos e né"
  },
  {
    "id": 214,
    "start": 1200000,
    "end": 1204340,
    "text": "de algumas coisas que ainda falta fazer, ainda algumas orientações para que a gente possa"
  },
  {
    "id": 215,
    "start": 1204340,
    "end": 1205960,
    "text": "fazer isso para ontem, né?"
  },
  {
    "id": 216,
    "start": 1205960,
    "end": 1209620,
    "text": "Por isso a importância de você entender que solo que você está semeando, ok?"
  },
  {
    "id": 217,
    "start": 1209860,
    "end": 1213760,
    "text": "Acessa também nossa página no Facebook, LifeMeChurch, para você conhecer o nosso"
  },
  {
    "id": 218,
    "start": 1213760,
    "end": 1216900,
    "text": "trabalho, a igreja, os batismos que nós fazemos, né?"
  },
  {
    "id": 219,
    "start": 1217400,
    "end": 1218440,
    "text": "Vai ser algo tremendo, ok?"
  },
  {
    "id": 220,
    "start": 1218440,
    "end": 1219160,
    "text": "Tenho certeza."
  },
  {
    "id": 221,
    "start": 1219640,
    "end": 1222800,
    "text": "Bom, vamos nessa, vamos escatologia na veia, curta, compartilha, ativa o sininho e deixa"
  },
  {
    "id": 222,
    "start": 1222800,
    "end": 1223380,
    "text": "o like."
  },
  {
    "id": 223,
    "start": 1223500,
    "end": 1224460,
    "text": "Em seguida nós iniciamos."
  },
  {
    "id": 224,
    "start": 1224540,
    "end": 1224920,
    "text": "Vem comigo."
  },
  {
    "id": 225,
    "start": 1224920,
    "end": 1231700,
    "text": "Se você está assistindo Escatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 226,
    "start": 1231700,
    "end": 1234560,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 227,
    "start": 1241940,
    "end": 1246280,
    "text": "Vem comigo, Escatologia Naveia."
  },
  {
    "id": 228,
    "start": 1251820,
    "end": 1258820,
    "text": "vamos lá conexão profética então o 51 né eu galera tá chegando o ruído aí para vocês de fora"
  },
  {
    "id": 229,
    "start": 1258820,
    "end": 1263340,
    "text": "porque para mim aqui no meu fone fica vindo o som da rua né tá tendo o culto aqui numa igreja"
  },
  {
    "id": 230,
    "start": 1263340,
    "end": 1269620,
    "text": "que tem de frente e o som lá chega aqui em cima né eu vou dar uma baixadinha aqui de leve se tiver"
  },
  {
    "id": 231,
    "start": 1269620,
    "end": 1274780,
    "text": "tudo ok para vocês aumenta o seu celular aí o a sua tv ok deu uma baixadinha só para não capitar"
  },
  {
    "id": 232,
    "start": 1274780,
    "end": 1280560,
    "text": "tanto ambiente. Vamos lá? Então todos nós já aprendemos, né? Bom, galera, assim, novamente,"
  },
  {
    "id": 233,
    "start": 1280800,
    "end": 1283840,
    "text": "tá gente, não me dá dor de cabeça não, por favor, deixa a gente trabalhar, não atrapalhe"
  },
  {
    "id": 234,
    "start": 1283840,
    "end": 1288540,
    "text": "trabalho não, que eu peço pra vocês que são novos no canal, assistam os vídeos que"
  },
  {
    "id": 235,
    "start": 1288540,
    "end": 1294360,
    "text": "nós orientamos, ok? 70 semanas de Daniel, 1º e 2º de Jesus. Não fica aqui querendo"
  },
  {
    "id": 236,
    "start": 1294360,
    "end": 1298280,
    "text": "dar aula aqui pra ninguém, fica afirmando coisa que vocês nem sabem, vocês ficam aqui"
  },
  {
    "id": 237,
    "start": 1298280,
    "end": 1302200,
    "text": "passando vergonha, ou fica nos comentários dos vídeos lá passando uma vergonha total"
  },
  {
    "id": 238,
    "start": 1302200,
    "end": 1304160,
    "text": "pra quem conhece catologia na veia"
  },
  {
    "id": 239,
    "start": 1304160,
    "end": 1305840,
    "text": "porque não quer parar pra aprender"
  },
  {
    "id": 240,
    "start": 1305840,
    "end": 1307960,
    "text": "simplesmente não, e eu já falei"
  },
  {
    "id": 241,
    "start": 1307960,
    "end": 1310380,
    "text": "quem não quiser aprender, você está no lugar errado"
  },
  {
    "id": 242,
    "start": 1311460,
    "end": 1312280,
    "text": "ok? ponto"
  },
  {
    "id": 243,
    "start": 1312280,
    "end": 1314400,
    "text": "e aqueles que vim pra semear um pouquinho"
  },
  {
    "id": 244,
    "start": 1314400,
    "end": 1316180,
    "text": "de fermento que leveda toda a massa"
  },
  {
    "id": 245,
    "start": 1316180,
    "end": 1318200,
    "text": "de acordo com a bíblia, eu vou excluir do canal"
  },
  {
    "id": 246,
    "start": 1318200,
    "end": 1320020,
    "text": "é simples assim, ok?"
  },
  {
    "id": 247,
    "start": 1320120,
    "end": 1321600,
    "text": "e aí você vai buscar onde você quiser"
  },
  {
    "id": 248,
    "start": 1322080,
    "end": 1324400,
    "text": "se não quer aprender aqui, não sei o que vocês estão fazendo aqui"
  },
  {
    "id": 249,
    "start": 1324400,
    "end": 1326360,
    "text": "sinceramente, aqui a gente não está preocupado"
  },
  {
    "id": 250,
    "start": 1326360,
    "end": 1328140,
    "text": "com... vai ter muitos likes"
  },
  {
    "id": 251,
    "start": 1328140,
    "end": 1330360,
    "text": "visualizações, estamos cagando pra isso, ok?"
  },
  {
    "id": 252,
    "start": 1330360,
    "end": 1334340,
    "text": "Fazemos nosso papel, obviamente o canal tem que crescer, é o objetivo que muitas pessoas"
  },
  {
    "id": 253,
    "start": 1334340,
    "end": 1338060,
    "text": "alcançam, mas se não quer, é um problema totalmente seu, ok?"
  },
  {
    "id": 254,
    "start": 1338100,
    "end": 1340220,
    "text": "Não atrapalhem o nosso trabalho, ok?"
  },
  {
    "id": 255,
    "start": 1340440,
    "end": 1342360,
    "text": "Simples assim, vamos lá?"
  },
  {
    "id": 256,
    "start": 1342660,
    "end": 1349620,
    "text": "Então estamos aí, parte 51, Daniel Oliveira no capítulo 7, a besta leão, urso leopardo,"
  },
  {
    "id": 257,
    "start": 1349800,
    "end": 1350080,
    "text": "ok?"
  },
  {
    "id": 258,
    "start": 1350240,
    "end": 1354360,
    "text": "Um monte de gente aí, é tão claro isso daqui que a gente explica toda live, um monte"
  },
  {
    "id": 259,
    "start": 1354360,
    "end": 1357420,
    "text": "de gente que não tem noção do que está acontecendo, que fica ensinando geopolítica"
  },
  {
    "id": 260,
    "start": 1357420,
    "end": 1361500,
    "text": "internet somente, você vê que eu não cito nomes aqui gente, eu tô aqui pra citar nomes, a gente fala"
  },
  {
    "id": 261,
    "start": 1361500,
    "end": 1367740,
    "text": "de doutrinas, não de nomes ok, para defamar ninguém ou qualquer coisa assim, ok, cada um vai se ver"
  },
  {
    "id": 262,
    "start": 1367740,
    "end": 1372540,
    "text": "com Deus com aquilo que ensina, ok, só que tomem cuidado com isso, o pouco tempo que vocês têm"
  },
  {
    "id": 263,
    "start": 1373340,
    "end": 1378660,
    "text": "ainda aqui na terra, é um tempo que quem não tiver relacionamento com Deus não será arrematado, é"
  },
  {
    "id": 264,
    "start": 1378660,
    "end": 1384200,
    "text": "simples assim, ok, vocês se esforçam pra tudo, pra assistirem séries, filmes, pra ficar vendo"
  },
  {
    "id": 265,
    "start": 1384840,
    "end": 1389500,
    "text": "geopolítica e não se esforça para ter intimidade com Deus, isso não vai te levar para o céu,"
  },
  {
    "id": 266,
    "start": 1390420,
    "end": 1395640,
    "text": "estar acordado não é saber de geopolítica, estar acordado é entender o momento que vivemos"
  },
  {
    "id": 267,
    "start": 1395640,
    "end": 1400720,
    "text": "com a geopolítica mundial e me preparar espiritualmente, isso é estar acordado, ok?"
  },
  {
    "id": 268,
    "start": 1401060,
    "end": 1405200,
    "text": "Saber que os atalais estão avisando então me preparo espiritualmente e isso é no pessoal"
  },
  {
    "id": 269,
    "start": 1405200,
    "end": 1408520,
    "text": "irmãos ninguém vai salvar você, somente Cristo ok?"
  },
  {
    "id": 270,
    "start": 1408740,
    "end": 1412720,
    "text": "Eu não vou te salvar, eu estou aqui para te ensinar e até ele, se você não tiver"
  },
  {
    "id": 271,
    "start": 1412720,
    "end": 1415920,
    "text": "relacionamento com ele, aquilo que eu digo pra você não vai servir de nada pra"
  },
  {
    "id": 272,
    "start": 1415920,
    "end": 1422500,
    "text": "tua vida. Então se posicione como tal, ok? Daniel, ele vê no capítulo 7, Daniel,"
  },
  {
    "id": 273,
    "start": 1422780,
    "end": 1426660,
    "text": "leão, urso e leopardo, sucessão de impérios que houve no período histórico."
  },
  {
    "id": 274,
    "start": 1427140,
    "end": 1431060,
    "text": "Basico da escatologia seria isso daqui, ok? Então Império Babilônico, Império"
  },
  {
    "id": 275,
    "start": 1431060,
    "end": 1436420,
    "text": "Medopeça, que hoje é o Irã, e a Grécia. Há uma fusão desses impérios no futuro,"
  },
  {
    "id": 276,
    "start": 1437000,
    "end": 1441680,
    "text": "ok? Então nós vemos, por isso que João viu um império que tem pé de urso,"
  },
  {
    "id": 277,
    "start": 1441680,
    "end": 1447540,
    "text": "semelhante a leopardo e boca de leão ok vem trazendo então uma falsa paz instituindo"
  },
  {
    "id": 278,
    "start": 1447540,
    "end": 1453000,
    "text": "três pilares único governo única moeda e única religião e eu confesso muito para"
  },
  {
    "id": 279,
    "start": 1453000,
    "end": 1460220,
    "text": "vocês tá eu tenho muita dificuldade em acreditar e me basear por coisas que não são bíblicas"
  },
  {
    "id": 280,
    "start": 1460220,
    "end": 1465940,
    "text": "ok eu tenho muita dificuldade com isso ok um exemplo se a bíblia me aponta esses impérios"
  },
  {
    "id": 281,
    "start": 1465940,
    "end": 1471540,
    "text": "que eu acabei de citar pra vocês que é a parte do Oriente Médio, um exemplo, um novo"
  },
  {
    "id": 282,
    "start": 1471540,
    "end": 1475160,
    "text": "engano que tá vendo aí, que vocês vão ver vários clickbaits, gente, a gente não trabalha"
  },
  {
    "id": 283,
    "start": 1475160,
    "end": 1476320,
    "text": "assim aqui, ok?"
  },
  {
    "id": 284,
    "start": 1476580,
    "end": 1480460,
    "text": "Desculpa decepcioná-los, mas aqui nós não trabalhamos com clickbait, ok?"
  },
  {
    "id": 285,
    "start": 1480860,
    "end": 1486360,
    "text": "Um exemplo, todo mundo viu que o Elon Musk fez um gesto em que ele bateu no peito e fez"
  },
  {
    "id": 286,
    "start": 1486360,
    "end": 1487380,
    "text": "a mão assim pra cima?"
  },
  {
    "id": 287,
    "start": 1487560,
    "end": 1488560,
    "text": "Todo mundo viu isso?"
  },
  {
    "id": 288,
    "start": 1488880,
    "end": 1490780,
    "text": "E aí estavam associando isso ao nazismo?"
  },
  {
    "id": 289,
    "start": 1491640,
    "end": 1498540,
    "text": "Na verdade, esse ato que a Lomanski fez é um símbolo romano, ok?"
  },
  {
    "id": 290,
    "start": 1498720,
    "end": 1502440,
    "text": "Não é nazista não, é romano, ok?"
  },
  {
    "id": 291,
    "start": 1502760,
    "end": 1508380,
    "text": "Aí muitos podem dizer, alá, é o anticristo, tá imitando e tá dizendo que é o império romano."
  },
  {
    "id": 292,
    "start": 1508660,
    "end": 1512780,
    "text": "E o império romano é quem vai ser o império do anticristo, irmãos, não é isso que a Bíblia diz."
  },
  {
    "id": 293,
    "start": 1513820,
    "end": 1519560,
    "text": "Pelo contrário, quando Daniel tá vendo o capítulo 7, as bestas, que ele vê o leão, o urso leopardo,"
  },
  {
    "id": 294,
    "start": 1519560,
    "end": 1523760,
    "text": "eu uma besta que ele não sabia distinguir que era o império romano no"
  },
  {
    "id": 295,
    "start": 1523760,
    "end": 1529240,
    "text": "próprio capítulo 7 ele ele profetiza a destruição do império romano na"
  },
  {
    "id": 296,
    "start": 1529240,
    "end": 1534180,
    "text": "idade primitiva lá na época de cristo a idade média a bíblia já profetizou a"
  },
  {
    "id": 297,
    "start": 1534180,
    "end": 1537660,
    "text": "queda do império romano e o império romano já foi destruído de acordo com a"
  },
  {
    "id": 298,
    "start": 1537660,
    "end": 1541640,
    "text": "bíblia ok ele não existe mais então assim alguém me"
  },
  {
    "id": 299,
    "start": 1541640,
    "end": 1545800,
    "text": "dizer que o império romano vai ressurgir e barba irmãos isso não é bíblico"
  },
  {
    "id": 300,
    "start": 1547200,
    "end": 1552040,
    "text": "Pelo contrário, o Império Romano foi dividido, vamos lá, eu preciso gravar isso aqui porque"
  },
  {
    "id": 301,
    "start": 1552040,
    "end": 1556440,
    "text": "nós estamos vivendo um período de muito engano e não temos tempo para distrações."
  },
  {
    "id": 302,
    "start": 1558000,
    "end": 1562600,
    "text": "Vamos lá, então Daniel ele vê uma besta que é o leão, o urso e o leopardo, sucessão"
  },
  {
    "id": 303,
    "start": 1562600,
    "end": 1569000,
    "text": "de impérios, mesma parte da estátua, Babilônia, cabeça de ouro também, leão, média e persa,"
  },
  {
    "id": 304,
    "start": 1569100,
    "end": 1575520,
    "text": "parte de prata e urso, parte de bronze, Império Grego, depois vem o Império Romano, só que"
  },
  {
    "id": 305,
    "start": 1575520,
    "end": 1580340,
    "text": "a profetiza que o império romano foi destruído, que ele seria o império dividido e seria"
  },
  {
    "id": 306,
    "start": 1580340,
    "end": 1584800,
    "text": "destruído, tanto que o império romano foi dividido na parte oriental e ocidental, eu"
  },
  {
    "id": 307,
    "start": 1584800,
    "end": 1589340,
    "text": "mostro para vocês também desenhado, vamos lá, para que vocês não venham se perder"
  },
  {
    "id": 308,
    "start": 1589340,
    "end": 1593100,
    "text": "nas baitas heresias que tem aí, então vamos lá, qual que é o império romano de acordo"
  },
  {
    "id": 309,
    "start": 1593100,
    "end": 1598720,
    "text": "com Daniel, isso daqui, então do império romano ele profetiza então que surgiria essa"
  },
  {
    "id": 310,
    "start": 1598720,
    "end": 1607400,
    "text": "que tinha pernas de ferro, né? Ela seria então destruída e não existiria mais, ok? De acordo com a"
  },
  {
    "id": 311,
    "start": 1607400,
    "end": 1613360,
    "text": "bíblia, os outros três animais, leão, urso e leopardo, só lhe foi tirado o domínio, mas ele"
  },
  {
    "id": 312,
    "start": 1613360,
    "end": 1619900,
    "text": "então lhe seria dado ainda conservado a vida para o fim dos tempos. Por isso que quando João vê,"
  },
  {
    "id": 313,
    "start": 1620720,
    "end": 1625760,
    "text": "ele só vê as três bestas. Ele vê uma besta que tem pé de urso, uma besta que é semelhante ao"
  },
  {
    "id": 314,
    "start": 1625760,
    "end": 1633320,
    "text": "e uma besta que tem boca de leão. Perceba que nem o João citou o império romano. A não ser um"
  },
  {
    "id": 315,
    "start": 1633320,
    "end": 1639460,
    "text": "exemplo os chifres da besta que dentre elas se levanta dez reis e o chife pequeno se levanta e"
  },
  {
    "id": 316,
    "start": 1639460,
    "end": 1645900,
    "text": "derruba três e ele se levanta como oitavo rei. Porém o império romano foi dividido a parte"
  },
  {
    "id": 317,
    "start": 1645900,
    "end": 1653820,
    "text": "ocidental e a parte oriental. Na ocidental que a não existe mais. Claramente a parte da Europa."
  },
  {
    "id": 318,
    "start": 1653820,
    "end": 1660180,
    "text": "Na parte oriental que nós vemos é conservado através dos mesmos territórios que os animais"
  },
  {
    "id": 319,
    "start": 1660180,
    "end": 1666080,
    "text": "que predominaram venceram e ficaram, na verdade só foi de tirar do domínio do leão urso"
  },
  {
    "id": 320,
    "start": 1666080,
    "end": 1670920,
    "text": "leopardo, tanto que eles sempre tomaram esses territórios aqui da parte oriental, então"
  },
  {
    "id": 321,
    "start": 1670920,
    "end": 1675060,
    "text": "do império romano se você for conservar em algum momento, que nem precisa na verdade"
  },
  {
    "id": 322,
    "start": 1675060,
    "end": 1679920,
    "text": "porque João nem citou, nós só conservamos a parte oriental, não a parte ocidental,"
  },
  {
    "id": 323,
    "start": 1679920,
    "end": 1685900,
    "text": "porque foi destruído, ok? Aí o Elomans que ele fez, irmãos, está vendo como vocês"
  },
  {
    "id": 324,
    "start": 1685900,
    "end": 1690460,
    "text": "não conhecem, não tem nada a ver, ele não fez símbolo de nazismo, aquele símbolo é"
  },
  {
    "id": 325,
    "start": 1690460,
    "end": 1694600,
    "text": "um símbolo romano, os romanos que tinham esse hábito de bater no peito e levantar a"
  },
  {
    "id": 326,
    "start": 1694600,
    "end": 1700100,
    "text": "mão como ele levantou, era um império romano, tanto que ele mesmo citou, ele citou, ele"
  },
  {
    "id": 327,
    "start": 1700100,
    "end": 1705800,
    "text": "postou, eu até trouxe pra vocês isso no Outra Live, ele postou dizendo que o império romano"
  },
  {
    "id": 328,
    "start": 1705800,
    "end": 1709640,
    "text": "estava ali novamente ele postou isso só que isso não é bíblico"
  },
  {
    "id": 329,
    "start": 1710380,
    "end": 1713920,
    "text": "como que eu vou preservar algo que não é bíblico como se fosse uma verdade"
  },
  {
    "id": 330,
    "start": 1713920,
    "end": 1717040,
    "text": "que não é pode ser o sonho dele mas bíblico não é"
  },
  {
    "id": 331,
    "start": 1717040,
    "end": 1720640,
    "text": "porque a própria bíblia já profetiza que o império romano não existe mais"
  },
  {
    "id": 332,
    "start": 1720640,
    "end": 1725320,
    "text": "e não volta mais é a bíblia que diz não sou eu tá a não ser"
  },
  {
    "id": 333,
    "start": 1725900,
    "end": 1729720,
    "text": "aí o pessoal pode colocar que eu dou os exemplos aqui"
  },
  {
    "id": 334,
    "start": 1729720,
    "end": 1733240,
    "text": "ok porque que eles podem dizer isso vamos lá vocês vão entender"
  },
  {
    "id": 335,
    "start": 1734820,
    "end": 1737060,
    "text": "Ah, entendeu a interpretação, né?"
  },
  {
    "id": 336,
    "start": 1737160,
    "end": 1738500,
    "text": "Porque eu também não enxergo assim."
  },
  {
    "id": 337,
    "start": 1739080,
    "end": 1745140,
    "text": "Os pés de ferro é pés de ferro misturado com barro, e o ferro representa o Império"
  },
  {
    "id": 338,
    "start": 1745140,
    "end": 1752460,
    "text": "Romano, só que essa parte aqui dos pés é a representação justamente do barro, que"
  },
  {
    "id": 339,
    "start": 1752460,
    "end": 1756380,
    "text": "é uma das características do Oriente Médio, ok?"
  },
  {
    "id": 340,
    "start": 1756420,
    "end": 1761200,
    "text": "É uma das características do Oriente Médio, então a parte do Oriente Médio fez parte"
  },
  {
    "id": 341,
    "start": 1761200,
    "end": 1766660,
    "text": "do império romano oriental, ponto, é isso que eu concluo, não tem essa coisa de eu"
  },
  {
    "id": 342,
    "start": 1766660,
    "end": 1770800,
    "text": "ficar inventando não, o império romano agora vai surgir a partir da américa, não vai"
  },
  {
    "id": 343,
    "start": 1770800,
    "end": 1775440,
    "text": "surgir, irmãos isso não é bíblico, ok, aí a galera fica se empolgando com esses"
  },
  {
    "id": 344,
    "start": 1775920,
    "end": 1779720,
    "text": "clickbaits e vocês ouvem e ensinam o que quer, não me tosta e não me faça perder"
  },
  {
    "id": 345,
    "start": 1779720,
    "end": 1785460,
    "text": "meu tempo, não vou, ok, eu tô explicando isso aqui pra vocês de uma forma que vocês"
  },
  {
    "id": 346,
    "start": 1785460,
    "end": 1789160,
    "text": "guardem isso no coração, daquilo que a bíblia diz, pra que não sejam enganados,"
  },
  {
    "id": 347,
    "start": 1789160,
    "end": 1792780,
    "text": "Um exemplo, esses impérios tomaram os mesmos territórios."
  },
  {
    "id": 348,
    "start": 1793060,
    "end": 1797520,
    "text": "Grécia, Leopardo, Turquia, Síria, Irak, Irã, Judá e Egito."
  },
  {
    "id": 349,
    "start": 1797780,
    "end": 1798860,
    "text": "Esses foram territórios."
  },
  {
    "id": 350,
    "start": 1799320,
    "end": 1799980,
    "text": "Obviamente ao longo do..."
  },
  {
    "id": 351,
    "start": 1800000,
    "end": 1806900,
    "text": "tempo, o Oriente Médio foi expandindo, na parte de Edom, que é aqui perto da Jordânia aqui, junto"
  },
  {
    "id": 352,
    "start": 1806900,
    "end": 1813000,
    "text": "Carábia Saudita, que vai tendo uma expansão ao longo do período histórico, e nós fundimos todo"
  },
  {
    "id": 353,
    "start": 1813000,
    "end": 1817320,
    "text": "o Oriente Médio, juntamente com esses territórios que a Bíblia já me explicou, que é onde será o"
  },
  {
    "id": 354,
    "start": 1817320,
    "end": 1823380,
    "text": "epicentro da Grã Tribulação, tanto que o anticristo vai dominar sobre essas localidades, ok? Não é"
  },
  {
    "id": 355,
    "start": 1823380,
    "end": 1828660,
    "text": "sobre a América, não é o que a Bíblia diz. Pelo contrário, o governo dele terá uma"
  },
  {
    "id": 356,
    "start": 1828660,
    "end": 1835040,
    "text": "a influência mundial, mas o epicentro e a sede serão nesses territórios, como sempre foi no passado."
  },
  {
    "id": 357,
    "start": 1835380,
    "end": 1840120,
    "text": "Tanto que a bíblia sempre citou esses territórios. Na bíblia, se você for buscar tudo o que você vê"
  },
  {
    "id": 358,
    "start": 1840120,
    "end": 1847000,
    "text": "na bíblia, os territórios são estes, ponto. Ok? Desde Gênesis, Apocalipse, os territórios são estes."
  },
  {
    "id": 359,
    "start": 1847180,
    "end": 1852400,
    "text": "Tanto que ele me dá o epicentro, me dá pontos geográficos. Um exemplo, ele diz que o trono de"
  },
  {
    "id": 360,
    "start": 1852400,
    "end": 1858020,
    "text": "satanás que está na igreja de Pérgamo, que fica na torguia, será derramado à quinta taça. Que"
  },
  {
    "id": 361,
    "start": 1858020,
    "end": 1863300,
    "text": "o trono dos satanais ou seja então se está me dizendo que deus não vai derramar em pérgamo"
  },
  {
    "id": 362,
    "start": 1863300,
    "end": 1868080,
    "text": "a quinta taça mas vai derrubar a quinta taça lá na américa é isso que está me dizendo"
  },
  {
    "id": 363,
    "start": 1868080,
    "end": 1872160,
    "text": "quando vocês colocam anticristo na américa é isso que estão dizendo que deus mudou"
  },
  {
    "id": 364,
    "start": 1872160,
    "end": 1876680,
    "text": "tudo que está escrito na bíblia agora será na américa porque você quer ou porque seu"
  },
  {
    "id": 365,
    "start": 1876680,
    "end": 1880400,
    "text": "pregador favorito sei lá seu tumor favorito está te ensinando assim de acordo com a minha"
  },
  {
    "id": 366,
    "start": 1880400,
    "end": 1884760,
    "text": "bíblia está desenhado aqui pelo amor de deus entendeu o que eu desenho mais para vocês"
  },
  {
    "id": 367,
    "start": 1884760,
    "end": 1893460,
    "text": "ok da mesma forma rio frates a cesta é derramada nele pros reis do oriente invadir israel ok"
  },
  {
    "id": 368,
    "start": 1893460,
    "end": 1898840,
    "text": "os grandes inimigos israel vem do oriente de acordo com a bíblia do norte quem está no norte"
  },
  {
    "id": 369,
    "start": 1898840,
    "end": 1909220,
    "text": "de israel turquia ok mais ao norte síria líbano que tá no norte israel aí que a galera faz não"
  },
  {
    "id": 370,
    "start": 1909220,
    "end": 1915300,
    "text": "mas a América é chamada de América do Norte. Aí a galera faz uma salada daquilo que a"
  },
  {
    "id": 371,
    "start": 1915300,
    "end": 1919680,
    "text": "Bíblia explica tão simples. E não é isso que eu ensino, não é isso que eu prego e"
  },
  {
    "id": 372,
    "start": 1919680,
    "end": 1923120,
    "text": "não é isso que eu vou perder meu tempo. Ponto. Então cuidado com essas doutrinações,"
  },
  {
    "id": 373,
    "start": 1923360,
    "end": 1928140,
    "text": "é o que eu oriento. Fora isso, façam o que quiserem com o intelecto de vocês. Amém?"
  },
  {
    "id": 374,
    "start": 1928360,
    "end": 1933200,
    "text": "Vamos lá, iniciando então conexão profética dessa noite. Sejam todos bem-vindos aos"
  },
  {
    "id": 375,
    "start": 1933200,
    "end": 1939500,
    "text": "catologia na veia. Vamos lá? Vamos de conexão então. Primeiro já. Eita, tá acontecendo"
  },
  {
    "id": 376,
    "start": 1939500,
    "end": 1947360,
    "text": "então o Fronzer na América, né? Olha o que tá dizendo. Histórico são incríveis"
  },
  {
    "id": 377,
    "start": 1947360,
    "end": 1953660,
    "text": "e difíceis de acreditar as imagens de neve do sul dos Estados Unidos. Cenas não vistas"
  },
  {
    "id": 378,
    "start": 1953660,
    "end": 1962720,
    "text": "por muitas gerações. Olha isso. Pessoas esquiam nas ruas de Nova Orleans. Hostam"
  },
  {
    "id": 379,
    "start": 1964820,
    "end": 1972260,
    "text": "Parece Boston, norte da Flórida, está em branco, ok? Está branco. Então olha isso aí, a Flórida,"
  },
  {
    "id": 380,
    "start": 1972700,
    "end": 1977780,
    "text": "vários locais dos Estados Unidos, está passando por uma baixa temperatura e está considerado algo"
  },
  {
    "id": 381,
    "start": 1977780,
    "end": 1985380,
    "text": "histórico já, ok? Estados costeiros do Golfo do México, Estados Unidos registram nevadas desde"
  },
  {
    "id": 382,
    "start": 1985380,
    "end": 1993160,
    "text": "do texas a florida né incluso também olha aí então tem algo bem sinistro"
  },
  {
    "id": 383,
    "start": 1993160,
    "end": 1997080,
    "text": "acontecendo né nessa composição e que é uma minha opinião como eu sempre disse"
  },
  {
    "id": 384,
    "start": 1997080,
    "end": 2000000,
    "text": "pra vocês pelo menos tudo que Deus tem me revelado de algumas coisas que"
  },
  {
    "id": 385,
    "start": 2000000,
    "end": 2004920,
    "text": "aconteceriam que não seria natural ok são coisas ocasionadas propositalmente"
  },
  {
    "id": 386,
    "start": 2004920,
    "end": 2009940,
    "text": "não são naturais tanto que esse daqui ó 10 polegadas de neve né"
  },
  {
    "id": 387,
    "start": 2014000,
    "end": 2022800,
    "text": "em Pensacola, novo recorde estabelecido, o último registro foi em 1895, ok, com três"
  },
  {
    "id": 388,
    "start": 2022800,
    "end": 2027960,
    "text": "polegadas, olha isso, sete polegadas a mais, eles estão colocando, eles colocam aqui"
  },
  {
    "id": 389,
    "start": 2027960,
    "end": 2033480,
    "text": "em polegadas, né, no inglês e tudo mais, olha isso aqui, lembra que eu sempre disse"
  },
  {
    "id": 390,
    "start": 2033480,
    "end": 2038220,
    "text": "pra vocês irmãos, dentro daquilo que a Bíblia diz, em tudo que vai acontecer, coisas que"
  },
  {
    "id": 391,
    "start": 2038220,
    "end": 2044300,
    "text": "nunca ouvimos falar, ou coisas que vão acontecer batendo recordes, e isso são as dores de"
  },
  {
    "id": 392,
    "start": 2044300,
    "end": 2049580,
    "text": "parto, que Jesus não citou, Ele então fala que as contrações, a mulher com dores de"
  },
  {
    "id": 393,
    "start": 2049580,
    "end": 2053340,
    "text": "parto, os sinais vão acontecer como a mulher com dores de parto, ou seja, a contração"
  },
  {
    "id": 394,
    "start": 2053340,
    "end": 2058720,
    "text": "vai aumentando e o intervalo entre uma contração e outra vai diminuindo, ok?"
  },
  {
    "id": 395,
    "start": 2058720,
    "end": 2062460,
    "text": "Então nós vemos isso acontecendo, isso aqui é uma grande contração acontecendo, que"
  },
  {
    "id": 396,
    "start": 2062460,
    "end": 2066900,
    "text": "não quer dizer que é natural, na minha opinião não é natural o que está acontecendo, pelo"
  },
  {
    "id": 397,
    "start": 2066900,
    "end": 2070960,
    "text": "menos as revelações que eu recebi de que essas coisas aconteceriam por manipulação"
  },
  {
    "id": 398,
    "start": 2070960,
    "end": 2076700,
    "text": "ok olha aí como ficou tem bastante vídeo aqui que eu separei para vocês também para"
  },
  {
    "id": 399,
    "start": 2076700,
    "end": 2081920,
    "text": "a gente ver tudo que está acontecendo olhem isso que loucura vamos lá vamos ver alguns"
  },
  {
    "id": 400,
    "start": 2081920,
    "end": 2088680,
    "text": "vídeos aqui eu trago alguns vídeos aqui para vocês com esse tema coisas loucas estão"
  },
  {
    "id": 401,
    "start": 2088680,
    "end": 2095280,
    "text": "acontecendo olha isso tudo isso nos estados unidos ok botar na tela aqui para vocês"
  },
  {
    "id": 402,
    "start": 2097560,
    "end": 2103140,
    "text": "olha isso aparecendo a programação preditiva que houve do filme o mundo depois de nós"
  },
  {
    "id": 403,
    "start": 2103140,
    "end": 2107680,
    "text": "né o mundo depois de nós não um dia depois de amanhã olha isso colocar aqui de novo"
  },
  {
    "id": 404,
    "start": 2107680,
    "end": 2114240,
    "text": "porque estava a tela cheia e caiu né olha aí o mundo depois de amanhã quem assistiu"
  },
  {
    "id": 405,
    "start": 2114240,
    "end": 2120840,
    "text": "esse filme em que vinha uma uma espécie de a temperatura ia chegando aos poucos assim"
  },
  {
    "id": 406,
    "start": 2120840,
    "end": 2127420,
    "text": "e ela vai congelando tudo que vê pela frente ok olha isso quem assistiu esse filme o mundo"
  },
  {
    "id": 407,
    "start": 2127420,
    "end": 2132920,
    "text": "depois de amanhã e tem coisas que é absurda tá o que está acontecendo é absurdo tá"
  },
  {
    "id": 408,
    "start": 2132920,
    "end": 2138760,
    "text": "não é algo natural é coisas que eu mesmo nunca vi né por não viver na cultura obviamente"
  },
  {
    "id": 409,
    "start": 2138760,
    "end": 2144820,
    "text": "que neva e tudo mais mas da forma que está acontecendo muito estranho ok"
  },
  {
    "id": 410,
    "start": 2145880,
    "end": 2161740,
    "text": "olhem aí mais vídeos vamos lá olha isso olha isso redomunhinhos de neve"
  },
  {
    "id": 411,
    "start": 2161740,
    "end": 2165080,
    "text": "realmente são coisas assim aquilo que está acontecendo lembra que eu falei para"
  },
  {
    "id": 412,
    "start": 2165080,
    "end": 2170560,
    "text": "vocês pessoal, se preparem para ver coisas que nós nunca vimos antes, isso é compatível"
  },
  {
    "id": 413,
    "start": 2170560,
    "end": 2175240,
    "text": "com o que Jesus fala, olha que eu já vos tenho predito, então eles farão sinais,"
  },
  {
    "id": 414,
    "start": 2175340,
    "end": 2181020,
    "text": "maravilhas, prodígios, então essas coisas se torna também coisas que aparentemente"
  },
  {
    "id": 415,
    "start": 2181020,
    "end": 2189460,
    "text": "seriam naturais, mas não é, ok, olhem isso, então em pouco tempo, tá, essa que é a"
  },
  {
    "id": 416,
    "start": 2189460,
    "end": 2193900,
    "text": "questão, algo que é previsto acontecer ao longo de tempo, olha essa daqui, essa aqui"
  },
  {
    "id": 417,
    "start": 2193900,
    "end": 2203440,
    "text": "aquela que fizeram a medição, né? Opa, caiu. Vamos lá, olha aí. Então, olhem isso. E isso bateu"
  },
  {
    "id": 418,
    "start": 2203440,
    "end": 2207860,
    "text": "recordes, tá? Só pra você ter ideia. Então, vem batendo recordes. A questão da nevasca que tá"
  },
  {
    "id": 419,
    "start": 2207860,
    "end": 2215600,
    "text": "acontecendo. Não foi algo predito, né? Olha aí. Mais um. Olha isso. Então, chegou aí. Olha isso"
  },
  {
    "id": 420,
    "start": 2215600,
    "end": 2221380,
    "text": "aqui. Esse aqui é um time-slap. Olha isso. Olha o quanto a neve. Isso é um time-slap, você vê. Olha"
  },
  {
    "id": 421,
    "start": 2221380,
    "end": 2231160,
    "text": "quanta ela ela subiu olha isso quantos é porque a nomenclatura americana é diferente né da nossa"
  },
  {
    "id": 422,
    "start": 2231160,
    "end": 2238220,
    "text": "ali parece tem o que uns de 10 a 20 centímetros parece né isso não dá para enxergar direito olha"
  },
  {
    "id": 423,
    "start": 2238220,
    "end": 2247980,
    "text": "isso aqui temos um time time lapse né olha isso vou colocar aqui mais ajustado para vocês vamos lá"
  },
  {
    "id": 424,
    "start": 2247980,
    "end": 2252500,
    "text": "tem mais. Então olha que loucura do que está acontecendo neste momento. Olha isso."
  },
  {
    "id": 425,
    "start": 2254960,
    "end": 2258340,
    "text": "E todos falam que é uma experiência inédita. E nós estamos falando de americano, que sempre"
  },
  {
    "id": 426,
    "start": 2258340,
    "end": 2263100,
    "text": "viveu disso. É diferente da galera que sai daqui do Brasil fugido, vai morar nos Estados"
  },
  {
    "id": 427,
    "start": 2263100,
    "end": 2267320,
    "text": "Unidos e diz que conhece tudo da América. Baboseira."
  },
  {
    "id": 428,
    "start": 2267320,
    "end": 2280820,
    "text": "em vários locais que geralmente isso não é habitual acontecer na escala que está acontecendo"
  },
  {
    "id": 429,
    "start": 2280820,
    "end": 2281620,
    "text": "Ok?"
  },
  {
    "id": 430,
    "start": 2284360,
    "end": 2285480,
    "text": "Olha isso."
  },
  {
    "id": 431,
    "start": 2288860,
    "end": 2292400,
    "text": "Tem até time-lapse aqui também, alguns time-lapse mostrando."
  },
  {
    "id": 432,
    "start": 2296280,
    "end": 2297680,
    "text": "Realmente incrível, ok?"
  },
  {
    "id": 433,
    "start": 2298700,
    "end": 2305720,
    "text": "Então você vê que, vamos lá, ok, na América, isso é natural que neva na América, né?"
  },
  {
    "id": 434,
    "start": 2305960,
    "end": 2309300,
    "text": "Isso aí, isso é natural na América do Norte e tudo mais, né?"
  },
  {
    "id": 435,
    "start": 2309300,
    "end": 2314220,
    "text": "O problema é quando isso começar a acontecer em locais que não acontece, né?"
  },
  {
    "id": 436,
    "start": 2314340,
    "end": 2318640,
    "text": "Essas coisas começarem a se espalhar pelo México ou até mesmo em outros locais, por exemplo,"
  },
  {
    "id": 437,
    "start": 2318840,
    "end": 2324880,
    "text": "imagina um país tropical passar a nevar. Tudo isso é predito, tá gente? Entendam?"
  },
  {
    "id": 438,
    "start": 2324920,
    "end": 2330560,
    "text": "Eu digo no profético, porque como não se trata de algo natural, eles podem ocasionar isso em qualquer lugar do mundo."
  },
  {
    "id": 439,
    "start": 2331280,
    "end": 2336700,
    "text": "Obviamente a resposta que o tempo terá é o caos que causa de outra forma, né?"
  },
  {
    "id": 440,
    "start": 2336700,
    "end": 2340840,
    "text": "Um exemplo, eles podem tentar fazer isso no país tropical e no lugar de causar neve,"
  },
  {
    "id": 441,
    "start": 2341020,
    "end": 2341940,
    "text": "causar tempestades."
  },
  {
    "id": 442,
    "start": 2344200,
    "end": 2352480,
    "text": "Vamos lá, mais um aqui, realmente incrível, a forma que está acontecendo, é bem surpreso"
  },
  {
    "id": 443,
    "start": 2352480,
    "end": 2357980,
    "text": "pelos históricos da galera que eu vejo mandando vários temas, eu vou lendo alguns, o pessoal"
  },
  {
    "id": 444,
    "start": 2357980,
    "end": 2364900,
    "text": "vai mandando dizendo que o que está acontecendo não é normal da forma que está, entenda,"
  },
  {
    "id": 445,
    "start": 2364900,
    "end": 2371260,
    "text": "nós começamos um novo ano, ok? Começamos um novo ano, começamos a cenários"
  },
  {
    "id": 446,
    "start": 2371260,
    "end": 2375740,
    "text": "proféticos se arrastarem de uma forma como nunca vimos antes, tanto na parte da geopolítica"
  },
  {
    "id": 447,
    "start": 2375740,
    "end": 2381300,
    "text": "quanto na parte ambiental daquilo que eles têm ocasionado, alguns propositais, outros"
  },
  {
    "id": 448,
    "start": 2381300,
    "end": 2385980,
    "text": "a própria natureza, né? Em escala como nunca vimos antes. Exatamente o deserto de Saara"
  },
  {
    "id": 449,
    "start": 2385980,
    "end": 2394000,
    "text": "também que nevou, né? Caiu pedra de gelos. Olhem isso. Imaginem isso. Agora sim, ok,"
  },
  {
    "id": 450,
    "start": 2394000,
    "end": 2398640,
    "text": "mais que na América e em alguns locais isso não acontece dessa forma, eles já estão"
  },
  {
    "id": 451,
    "start": 2398640,
    "end": 2399980,
    "text": "acostumados com o frio, né?"
  },
  {
    "id": 452,
    "start": 2400000,
    "end": 2402720,
    "text": "viajar para alguns estados que nevam e tudo mais"
  },
  {
    "id": 453,
    "start": 2402720,
    "end": 2406100,
    "text": "agora imagina isso acontecendo em locais que as pessoas não estão acostumadas"
  },
  {
    "id": 454,
    "start": 2406100,
    "end": 2409300,
    "text": "as casas não tem nem estrutura para suportar um frio desse jeito, ok?"
  },
  {
    "id": 455,
    "start": 2409400,
    "end": 2412040,
    "text": "não tem aquecimento próprio e tudo mais"
  },
  {
    "id": 456,
    "start": 2413500,
    "end": 2417720,
    "text": "imagina no nordeste Marcelão, igual a gente foi para o nordeste, gente que calor que é"
  },
  {
    "id": 457,
    "start": 2417720,
    "end": 2419800,
    "text": "nordeste, a gente não está acostumado com calor assim"
  },
  {
    "id": 458,
    "start": 2419800,
    "end": 2422640,
    "text": "não é que aqui em São Paulo faz calor, mas aqui chove"
  },
  {
    "id": 459,
    "start": 2422640,
    "end": 2424220,
    "text": "né, refresca e tudo mais"
  },
  {
    "id": 460,
    "start": 2424220,
    "end": 2425880,
    "text": "no nordeste é muito calor"
  },
  {
    "id": 461,
    "start": 2425880,
    "end": 2432400,
    "text": "ok é muito calor tanto que lá uma coisa que eu me surpreendi lá a maioria dos lares das casas não"
  },
  {
    "id": 462,
    "start": 2432400,
    "end": 2439100,
    "text": "tem chover elétrico né lá são tudo água natural né vindo água assim uma água não é gelada"
  },
  {
    "id": 463,
    "start": 2439100,
    "end": 2445800,
    "text": "gelada mas também não é morna e quente né e eu tô acostumado a tomar banho muito quente imagina"
  },
  {
    "id": 464,
    "start": 2445800,
    "end": 2454200,
    "text": "mesmo com calor eu tomo banho quente e aí imagina só como é ok olha aí mais um olha isso"
  },
  {
    "id": 465,
    "start": 2456720,
    "end": 2461800,
    "text": "o natal chegou mais cedo então já saímos de dezembro e o natal já chegou na américa"
  },
  {
    "id": 466,
    "start": 2461800,
    "end": 2472020,
    "text": "né nesse inverno olha aí realmente incrível ok realmente surpreendente tanto que eu vou"
  },
  {
    "id": 467,
    "start": 2472020,
    "end": 2475760,
    "text": "trazer eu deixei o último vídeo né para trazer para vocês último vídeo que ao meu"
  },
  {
    "id": 468,
    "start": 2475760,
    "end": 2480820,
    "text": "ver foi o mais surpreendente né da pessoa dizendo aquilo que está acontecendo é uma"
  },
  {
    "id": 469,
    "start": 2480820,
    "end": 2485100,
    "text": "loucura aí você vê que já foge do âmbito natural ok eu vou trazer o último vídeo"
  },
  {
    "id": 470,
    "start": 2485100,
    "end": 2492240,
    "text": "para vocês, para vocês verem. Obviamente irmãos, hoje nós temos tecnologias para fazer"
  },
  {
    "id": 471,
    "start": 2492240,
    "end": 2497100,
    "text": "uma simulação de tudo isso, ok? Não ser uma coisa real e isso ser ocasionado através"
  },
  {
    "id": 472,
    "start": 2497100,
    "end": 2503620,
    "text": "de vídeo de computação gráfica, ok? Isso pode acontecer, e isso pode vir os últimos"
  },
  {
    "id": 473,
    "start": 2503620,
    "end": 2508140,
    "text": "enganos através disso, né? Edições gráficas e VFX, né? Então vamos lá, vamos para o"
  },
  {
    "id": 474,
    "start": 2508140,
    "end": 2512640,
    "text": "último vídeo nesse tema. Olha que loucura gente, esse vídeo. Esse vídeo foi um que"
  },
  {
    "id": 475,
    "start": 2512640,
    "end": 2516560,
    "text": "que mais surpreendeu, tanto que no início achei que era uma montagem, né?"
  },
  {
    "id": 476,
    "start": 2517300,
    "end": 2521940,
    "text": "Olha aí, aí depois como a pessoa vai gravando sequências de vídeos em vários ângulos"
  },
  {
    "id": 477,
    "start": 2521940,
    "end": 2526360,
    "text": "e ela vai manipulando, olha isso, o carro ficou simplesmente congelado."
  },
  {
    "id": 478,
    "start": 2528720,
    "end": 2533380,
    "text": "Não estou falando que é neve, não se trata de neve, literalmente o carro ficou congelado,"
  },
  {
    "id": 479,
    "start": 2533640,
    "end": 2540900,
    "text": "virou pedra, olha que loucura, os carros viraram pedra, ok?"
  },
  {
    "id": 480,
    "start": 2540900,
    "end": 2543060,
    "text": "Uma coisa é ficar coberto de neve, né?"
  },
  {
    "id": 481,
    "start": 2543700,
    "end": 2548100,
    "text": "Outra coisa é, literalmente, olha a camada grossa de gelo que formou, ok?"
  },
  {
    "id": 482,
    "start": 2548400,
    "end": 2549260,
    "text": "Olha isso!"
  },
  {
    "id": 483,
    "start": 2550100,
    "end": 2554560,
    "text": "Alguém pode me confirmar que mora aí na América, se tiver alguém conosco da América, pode"
  },
  {
    "id": 484,
    "start": 2554560,
    "end": 2558920,
    "text": "me confirmar que isso aqui é normal, ou sempre acontece, ou é natural acontecer, e o carro"
  },
  {
    "id": 485,
    "start": 2558920,
    "end": 2565260,
    "text": "ficar dessa forma, com essa camada espessa de gelo, né, bem petrificado, isso é normal?"
  },
  {
    "id": 486,
    "start": 2565480,
    "end": 2568280,
    "text": "Então isso aqui foi surpreendente, essa imagem foi uma das que mais me surpreendeu."
  },
  {
    "id": 487,
    "start": 2568280,
    "end": 2574160,
    "text": "eu não sei se é normal ou não nunca vi eu nunca vi mas não sei se pode ser normal ou não dessa"
  },
  {
    "id": 488,
    "start": 2574160,
    "end": 2579640,
    "text": "forma ok obviamente já vi camadinhas né de gelo aqueles cristais de gelo que fica principalmente"
  },
  {
    "id": 489,
    "start": 2579640,
    "end": 2587720,
    "text": "na janela os outros quebrando e tudo mais agora essa espessura de gelo eu nunca vi ok eu nunca"
  },
  {
    "id": 490,
    "start": 2587720,
    "end": 2596200,
    "text": "vi olha isso então você vê que tecnicamente essa manipulação que tá vendo é algo bem estranho ok"
  },
  {
    "id": 491,
    "start": 2596200,
    "end": 2600740,
    "text": "olha aí o Thales colocou acontece sim ok Thales colocou aí, deixa eu colocar o comentário"
  },
  {
    "id": 492,
    "start": 2600740,
    "end": 2607420,
    "text": "do Thales aqui na tela olha aí o Thales então tá na América então e dessa forma Thales"
  },
  {
    "id": 493,
    "start": 2607420,
    "end": 2609820,
    "text": "essa espessura de gelo é normal que acontece?"
  },
  {
    "id": 494,
    "start": 2610000,
    "end": 2613680,
    "text": "comenta pra gente aí só pra gente tirar dúvida por favor porque esse vídeo foi um"
  },
  {
    "id": 495,
    "start": 2613680,
    "end": 2618780,
    "text": "dos que mais me surpreendeu os outros já pra mim já é tipo assim pelos comentários"
  },
  {
    "id": 496,
    "start": 2618780,
    "end": 2625140,
    "text": "né que as localidades e como aconteceu é tremendo ok olha aí ó o Roberto colocou"
  },
  {
    "id": 497,
    "start": 2625140,
    "end": 2629740,
    "text": "também depende do nível da nevasca ok depende do nível da nevasca colocou aí"
  },
  {
    "id": 498,
    "start": 2629740,
    "end": 2632100,
    "text": "roberto ok a galera que provavelmente está nos"
  },
  {
    "id": 499,
    "start": 2632100,
    "end": 2635660,
    "text": "estados unidos então pode responder melhor sobre isso ok eu realmente fiquei"
  },
  {
    "id": 500,
    "start": 2635660,
    "end": 2641040,
    "text": "surpreso com esse vídeo ok bom vamos lá tão comigo nessa noite"
  },
  {
    "id": 501,
    "start": 2641040,
    "end": 2644760,
    "text": "vamos nessa vamos continuar aqui com escatologia na veia hoje tem bastante"
  },
  {
    "id": 502,
    "start": 2644760,
    "end": 2648200,
    "text": "coisa para a gente ver olha aí então na escala que está"
  },
  {
    "id": 503,
    "start": 2648200,
    "end": 2652000,
    "text": "acontecendo um exemplo essa daqui que foi o principal que eu trouxe aqui pra"
  },
  {
    "id": 504,
    "start": 2652000,
    "end": 2659700,
    "text": "vocês, que justamente vem nos mostrando e dizendo que isso bateu um recorde, que antes"
  },
  {
    "id": 505,
    "start": 2659700,
    "end": 2663620,
    "text": "foi 3 polegadas e agora está em 10 polegadas, ok?"
  },
  {
    "id": 506,
    "start": 2663620,
    "end": 2675560,
    "text": "Desde 1895, olha que loucura, 1895, bateu um recorde, ok?"
  },
  {
    "id": 507,
    "start": 2675560,
    "end": 2679880,
    "text": "Então o que que Deus está nos mostrando, que as contrações estão aumentando e nós"
  },
  {
    "id": 508,
    "start": 2679880,
    "end": 2688360,
    "text": "precisamos nos atentar quanto a isso. Ok? Vamo lá? Tão comigo nessa noite? Vamo lá."
  },
  {
    "id": 509,
    "start": 2689180,
    "end": 2694740,
    "text": "Outra curiosidade, agora isso aqui é só curiosidade mesmo que eu trago pra vocês ok? Algo estranho"
  },
  {
    "id": 510,
    "start": 2694740,
    "end": 2699560,
    "text": "que eu também nunca vi, não sei se é normal. Vamo lá, se tiver algum biólogo aí conosco."
  },
  {
    "id": 511,
    "start": 2699720,
    "end": 2709860,
    "text": "Me deparei com um vídeo, nessa tarde, né? Esse vídeo, eles denominaram, né? Passou"
  },
  {
    "id": 512,
    "start": 2710840,
    "end": 2714900,
    "text": "imortal surpreende isso é uma história de pescador que eu trago para vocês aqui ok"
  },
  {
    "id": 513,
    "start": 2714900,
    "end": 2723100,
    "text": "história de pescador uma traíra imortal surpreende pescador e vira assunto na comunidade"
  },
  {
    "id": 514,
    "start": 2723100,
    "end": 2729500,
    "text": "local olha que vindo interessante e que loucura eu nunca vi isso por isso eu trago para vocês"
  },
  {
    "id": 515,
    "start": 2729500,
    "end": 2735600,
    "text": "na verdade como conteúdo de curiosidade somente ok olha isso isso aqui é uma história"
  },
  {
    "id": 516,
    "start": 2735600,
    "end": 2741880,
    "text": "bela de pescador ok olha aí ó o pescador limpou a traíra fez todo procedimento olha"
  },
  {
    "id": 517,
    "start": 2741880,
    "end": 2751980,
    "text": "isso que loucura limpou ela cortou ok ó ela basicamente tá morta cortada sem nada dentro"
  },
  {
    "id": 518,
    "start": 2751980,
    "end": 2759180,
    "text": "e ele coloca ela na água e ela volta a nadar normalmente pode ser um reflexo muscular ok"
  },
  {
    "id": 519,
    "start": 2759180,
    "end": 2763040,
    "text": "pode ser né que às vezes alguns animais fica ainda mesmo morto fica tendo reflexo"
  },
  {
    "id": 520,
    "start": 2763040,
    "end": 2769160,
    "text": "espasmo muscular, né? Só que ela aparece nadar perfeitamente ainda, ó, como se literalmente ela"
  },
  {
    "id": 521,
    "start": 2769160,
    "end": 2777600,
    "text": "estivesse viva. Aí isso basicamente viralizou, né, na internet essa traíra que, né, pode ser um"
  },
  {
    "id": 522,
    "start": 2777600,
    "end": 2782120,
    "text": "espasmo muscular. Se tiver algum biólogo aí conosco que quiser comentar, mas realmente é algo"
  },
  {
    "id": 523,
    "start": 2782120,
    "end": 2789500,
    "text": "muito estranho. Olha isso, que loucura. E assim, se for espasmo muscular, vocês, nós veríamos"
  },
  {
    "id": 524,
    "start": 2789500,
    "end": 2793860,
    "text": "movimentos aleatórios né, ou se batendo ou qualquer coisa assim, ela tá literalmente"
  },
  {
    "id": 525,
    "start": 2793860,
    "end": 2799060,
    "text": "nadando ó, ele pegou ela depois, tirou da água novamente, olha isso, mostrou que ela"
  },
  {
    "id": 526,
    "start": 2799060,
    "end": 2808560,
    "text": "tá aberta ó, de novo, ok, olha isso, ele arrancou tudo de dentro, soltou e ela de novo"
  },
  {
    "id": 527,
    "start": 2808560,
    "end": 2814500,
    "text": "nadando, viva, não é espasma muscular, ela tá nadando literalmente, porque ela para"
  },
  {
    "id": 528,
    "start": 2814500,
    "end": 2819620,
    "text": "nada, se move para o lado, para o outro. Eu fiquei surpreso quando eu vi esse vídeo."
  },
  {
    "id": 529,
    "start": 2820580,
    "end": 2826580,
    "text": "Realmente algo sinistro. Tem algum biólogo aí conosco, por favor, nessa noite para nos"
  },
  {
    "id": 530,
    "start": 2826580,
    "end": 2830880,
    "text": "explicar isso aqui que está acontecendo? Nós, irmãos, por que eu estou dizendo isso?"
  },
  {
    "id": 531,
    "start": 2831960,
    "end": 2837220,
    "text": "Nós estamos vendo coisas estranhas acontecendo. Quando eu vi isso daqui, isso me remeteu na"
  },
  {
    "id": 532,
    "start": 2837220,
    "end": 2842920,
    "text": "verdade a lembra da série que eles estão agora, que eles fizeram a série, o fim da"
  },
  {
    "id": 533,
    "start": 2842920,
    "end": 2849140,
    "text": "infância, que um dos critérios de engano que eles trouxeram foi a restrição dos mortos,"
  },
  {
    "id": 534,
    "start": 2849260,
    "end": 2854900,
    "text": "porque nós sabemos que no dia do arrebatamento a bíblia diz que os mortos em Cristo ressuscitarão"
  },
  {
    "id": 535,
    "start": 2854900,
    "end": 2861380,
    "text": "primeiro, ok? Os mortos em Cristo, não é os que morreram sem Cristo e nem os mortos"
  },
  {
    "id": 536,
    "start": 2861380,
    "end": 2867640,
    "text": "do antigo testamento, é os mortos em Cristo que ressuscita no dia do arrebatamento. Naquela"
  },
  {
    "id": 537,
    "start": 2867640,
    "end": 2872820,
    "text": "era o fim da infância, o engano que tinha que eles fizeram com as pessoas era o que?"
  },
  {
    "id": 538,
    "start": 2872920,
    "end": 2880880,
    "text": "As pessoas começaram a receber mensagens telepáticas desse ser supremo, esse ser supremo"
  },
  {
    "id": 539,
    "start": 2880880,
    "end": 2886660,
    "text": "e depois, entes queridos dessas pessoas que se foram, elas começaram a aparecer para"
  },
  {
    "id": 540,
    "start": 2886660,
    "end": 2888640,
    "text": "as pessoas, ok?"
  },
  {
    "id": 541,
    "start": 2888920,
    "end": 2893420,
    "text": "Começaram a aparecer vivas para essas pessoas, obviamente como estado de alma, apareciam"
  },
  {
    "id": 542,
    "start": 2893420,
    "end": 2895500,
    "text": "para as pessoas e conversavam com elas e tudo mais."
  },
  {
    "id": 543,
    "start": 2895500,
    "end": 2902960,
    "text": "Isso pode sim fazer parte do engano final, com essa circunstância que eles dizem da questão da inversão do campo magnético,"
  },
  {
    "id": 544,
    "start": 2903740,
    "end": 2908380,
    "text": "difusão que está vendo da nossa dimensão com a dimensão espiritual, ok?"
  },
  {
    "id": 545,
    "start": 2908380,
    "end": 2911960,
    "text": "E pessoas começarem a ter experiências que nunca tivemos antes, ok?"
  },
  {
    "id": 546,
    "start": 2912340,
    "end": 2914800,
    "text": "Isso é muito estranho que eu vi agora, ok?"
  },
  {
    "id": 547,
    "start": 2914800,
    "end": 2920620,
    "text": "E isso me remeteu a esse filme em que os mortos começam a aparecer para as pessoas que estão vivas,"
  },
  {
    "id": 548,
    "start": 2920620,
    "end": 2925620,
    "text": "Então imagina aquilo que causa, a comoção que causa e a paz que trouxe ao mundo, né?"
  },
  {
    "id": 549,
    "start": 2926680,
    "end": 2931520,
    "text": "Tanto que esses seres, né, que era considerado como seres soberanos que eles chamam na série,"
  },
  {
    "id": 550,
    "start": 2931800,
    "end": 2931820,
    "text": "né?"
  },
  {
    "id": 551,
    "start": 2932160,
    "end": 2934300,
    "text": "Eles trazem a paz ao mundo, né?"
  },
  {
    "id": 552,
    "start": 2934300,
    "end": 2938720,
    "text": "Eles só dialogam com a humanidade e só depois de solucionar todos os problemas que eles"
  },
  {
    "id": 553,
    "start": 2938720,
    "end": 2940040,
    "text": "revelam a verdadeira identidade."
  },
  {
    "id": 554,
    "start": 2940420,
    "end": 2944240,
    "text": "E aí quando eles se revelam é o próprio diabo satanás, ok?"
  },
  {
    "id": 555,
    "start": 2944400,
    "end": 2946960,
    "text": "Essa é o que eles trouxeram na série, né?"
  },
  {
    "id": 556,
    "start": 2947360,
    "end": 2949760,
    "text": "Foi algo também sinistro, né?"
  },
  {
    "id": 557,
    "start": 2949760,
    "end": 2953720,
    "text": "vamos lá curta compartilha ativa o sininho deixa o like e seguindo nós voltamos com o próximo tema"
  },
  {
    "id": 558,
    "start": 2953720,
    "end": 2960920,
    "text": "dessa noite vem comigo no escatologia na veia vem comigo você está assistindo escatologia na veia"
  },
  {
    "id": 559,
    "start": 2960920,
    "end": 2966680,
    "text": "curta compartilhe ativa o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 560,
    "start": 2977800,
    "end": 2989760,
    "text": "só para vocês terem ideia nessa questão dimensional né que estão agora essa fusão"
  },
  {
    "id": 561,
    "start": 2989760,
    "end": 2993640,
    "text": "de dimensões que tá vendo e provavelmente essa revelação que Deus vem nos trazendo"
  },
  {
    "id": 562,
    "start": 2993640,
    "end": 2997260,
    "text": "um tempo com a referência de que, lembra que eu sempre disse pra vocês, que vocês"
  },
  {
    "id": 563,
    "start": 2997260,
    "end": 2999880,
    "text": "começaram a ver coisas que nós nunca vimos antes, né?"
  },
  {
    "id": 564,
    "start": 3000000,
    "end": 3008360,
    "text": "Então eu vi seres, demônios, andando sobre a terra de uma forma física, corpólia, ok?"
  },
  {
    "id": 565,
    "start": 3008460,
    "end": 3014780,
    "text": "Isso irá acontecer, ao meu ver, finalzinho de graça para a grande tribulação, ok?"
  },
  {
    "id": 566,
    "start": 3014840,
    "end": 3017300,
    "text": "E na grande tribulação, numa escala como nunca vimos antes."
  },
  {
    "id": 567,
    "start": 3017660,
    "end": 3021580,
    "text": "Que são seres demônios, ou você pode, como queira, chamar de gray, né?"
  },
  {
    "id": 568,
    "start": 3022440,
    "end": 3024920,
    "text": "Ou arcadianos, como quem queira, né?"
  },
  {
    "id": 569,
    "start": 3025220,
    "end": 3029160,
    "text": "Chamem da forma que vocês quiserem, de acordo com a minha bíblia, é demônio, ok?"
  },
  {
    "id": 570,
    "start": 3029160,
    "end": 3034260,
    "text": "de acordo com aquilo que eu vejo também, né? E dentro disso, também algumas imagens curiosas"
  },
  {
    "id": 571,
    "start": 3034260,
    "end": 3040640,
    "text": "que estão rolando na internet, nessa circunstância de clima-tempo, né? Algumas imagens curiosas,"
  },
  {
    "id": 572,
    "start": 3040800,
    "end": 3045100,
    "text": "e isso é importante para que nós entendemos a dimensão que isso está tomando, ok? Que"
  },
  {
    "id": 573,
    "start": 3045100,
    "end": 3050040,
    "text": "vai chegar o momento que vai se tornar algo palpável, algo assustador, tecnicamente."
  },
  {
    "id": 574,
    "start": 3050300,
    "end": 3057820,
    "text": "Olha essas imagens aqui curiosas, vem comigo. Alguém viu raios do sol refletindo nas janelas"
  },
  {
    "id": 575,
    "start": 3057820,
    "end": 3066900,
    "text": "de um prédio olha isso fotografou né combinado se com uma suave neblina matinal de bernaby"
  },
  {
    "id": 576,
    "start": 3066900,
    "end": 3073500,
    "text": "né olha isso no canadá isso foi no dia 10 de janeiro ok de 2025 olha a imagem que formou"
  },
  {
    "id": 577,
    "start": 3073500,
    "end": 3080840,
    "text": "isso isso é um reflexo tá do sol em janelas ok e uma neblina que tava ali no momento olha"
  },
  {
    "id": 578,
    "start": 3080840,
    "end": 3088160,
    "text": "imagem que eles pegaram, o que está aparecendo é que o plasma solar, ok, está agora penetrando"
  },
  {
    "id": 579,
    "start": 3088160,
    "end": 3090100,
    "text": "de uma forma diferente sobre a terra."
  },
  {
    "id": 580,
    "start": 3092020,
    "end": 3097500,
    "text": "E dá-se a entender, vocês se lembram que alguns filmes, séries, desenhos, lembra que"
  },
  {
    "id": 581,
    "start": 3097500,
    "end": 3101700,
    "text": "para eles fazerem alguma abertura de portais, vocês se lembram que algum deles eles precisam"
  },
  {
    "id": 582,
    "start": 3101700,
    "end": 3107180,
    "text": "esperar o alinhamento de planetas e tudo mais, isso são coisas espirituais tá gente, o"
  },
  {
    "id": 583,
    "start": 3107180,
    "end": 3111140,
    "text": "que muitos não entendem, ok? Aquilo que eles colocam em filmes e séries, geralmente"
  },
  {
    "id": 584,
    "start": 3111140,
    "end": 3115720,
    "text": "são muito com o contexto de coisas espirituais, ok? Então nós estamos vendo que tem algo"
  },
  {
    "id": 585,
    "start": 3115720,
    "end": 3121140,
    "text": "diferente acontecendo, ok? Algo diferente acontecendo nessas circunstâncias. Então"
  },
  {
    "id": 586,
    "start": 3121140,
    "end": 3124940,
    "text": "provavelmente nós veremos coisas inusitadas acontecendo e para nós serve como sinais."
  },
  {
    "id": 587,
    "start": 3125880,
    "end": 3132300,
    "text": "Sol, lua, estrelas no céu, né? Algumas pessoas fazem filmagem de coisas que parecem portais"
  },
  {
    "id": 588,
    "start": 3132300,
    "end": 3136680,
    "text": "nos céus abertos. Obviamente muita coisa eu não trago para vocês porque algumas das"
  },
  {
    "id": 589,
    "start": 3136680,
    "end": 3142000,
    "text": "imagens não dá segurança se é manipulação ou não ok por isso que obviamente eu não vou trazer"
  },
  {
    "id": 590,
    "start": 3142000,
    "end": 3149440,
    "text": "ok mas isso tá rolando demais ok e olha isso isso aqui me remete muito ao plasma e dá e se entender"
  },
  {
    "id": 591,
    "start": 3149440,
    "end": 3155460,
    "text": "que por este motivo tá vendo algo no mundo espiritual juntamente com a nossa dimensão e vai haver"
  },
  {
    "id": 592,
    "start": 3155460,
    "end": 3161100,
    "text": "basicamente uma fusão de dimensões nos últimos tempos ok e aí então haverão manifestações que"
  },
  {
    "id": 593,
    "start": 3161100,
    "end": 3165280,
    "text": "nós nunca vimos antes ok agora já posso falar dessas coisas com vocês porque essas coisas vão"
  },
  {
    "id": 594,
    "start": 3165280,
    "end": 3168700,
    "text": "tornar coisas naturais. Agora imagina eu falando disso para vocês dois, três anos"
  },
  {
    "id": 595,
    "start": 3168700,
    "end": 3172800,
    "text": "atrás. Vocês já falaram isso, pastor, é doido, né? Vocês iam falar isso, né? Mas"
  },
  {
    "id": 596,
    "start": 3172800,
    "end": 3176340,
    "text": "vocês se lembram que quando eu tive a visão lá das duas luas, né, eu falei para vocês"
  },
  {
    "id": 597,
    "start": 3176340,
    "end": 3181680,
    "text": "pessoal quando essas coisas começarem a acontecer, essa profecia se cumprir, vocês então me"
  },
  {
    "id": 598,
    "start": 3181680,
    "end": 3188840,
    "text": "lembrem de contar coisas mais profundas para vocês. Muitos ficam falando, Isaías, a gente"
  },
  {
    "id": 599,
    "start": 3188840,
    "end": 3193220,
    "text": "aqui já sabe muito de Blue Bean, tudo, Harp, a gente fala muito disso aqui, ok? Muito,"
  },
  {
    "id": 600,
    "start": 3193220,
    "end": 3199660,
    "text": "Ok? Não é, meu filho. Eu afirmo pra vocês. Muita coisa que vai acontecer, na verdade, o Blue Bean é uma fachada"
  },
  {
    "id": 601,
    "start": 3200820,
    "end": 3207000,
    "text": "pra aquilo que vai acontecer no mundo espiritual. E quem não é espiritual não vai entender nada do que eu tô falando. Lembra dos cegos, galera, que nós estudamos?"
  },
  {
    "id": 602,
    "start": 3207740,
    "end": 3210420,
    "text": "Cegos, surdos, que não ouvem o que diz, ok?"
  },
  {
    "id": 603,
    "start": 3211060,
    "end": 3214270,
    "text": "Muitos, cegos e surdos, né? E fica somente nessa base de..."
  },
  {
    "id": 604,
    "start": 3215000,
    "end": 3217220,
    "text": "Na verdade, isso daqui serve pra descredibilizar"
  },
  {
    "id": 605,
    "start": 3218080,
    "end": 3220840,
    "text": "acontecimentos reais e colocar como teoria da conspiração."
  },
  {
    "id": 606,
    "start": 3220840,
    "end": 3223780,
    "text": "Ok? Que é isso que eles fazem. Então o que eles fazem?"
  },
  {
    "id": 607,
    "start": 3224820,
    "end": 3228840,
    "text": "Automaticamente eu tinha dito pra vocês e eu vi antes de acontecer os OVNIs"
  },
  {
    "id": 608,
    "start": 3229400,
    "end": 3233980,
    "text": "Ok? Eu vi da onde os OVNIs vieram, que foram portais satânicos abertos"
  },
  {
    "id": 609,
    "start": 3234480,
    "end": 3236280,
    "text": "Pra eles adentrar na nossa dimensão"
  },
  {
    "id": 610,
    "start": 3236280,
    "end": 3239080,
    "text": "No mesmo momento que isso começa a acontecer, o que eles fazem?"
  },
  {
    "id": 611,
    "start": 3239500,
    "end": 3242840,
    "text": "Começam a lançar drones militares pra confundir a população"
  },
  {
    "id": 612,
    "start": 3243780,
    "end": 3246080,
    "text": "Aí ninguém mais sabe o que é real e o que não é"
  },
  {
    "id": 613,
    "start": 3246080,
    "end": 3249100,
    "text": "O que eles fazem? Abafam o assunto e falam, não é drone"
  },
  {
    "id": 614,
    "start": 3249100,
    "end": 3255360,
    "text": "isso já está resolvido é drones militares ok e aí cai em descrédito aquilo que está acontecendo"
  },
  {
    "id": 615,
    "start": 3255360,
    "end": 3262280,
    "text": "que é real ok sendo que eu vi os demônios antes de acontecer eu vi os ovnis eu vi os portais se"
  },
  {
    "id": 616,
    "start": 3262280,
    "end": 3268420,
    "text": "abrindo antes de acontecer e eu contei antecipadamente tudo que aconteceria ok eu vi isso tudo antes de"
  },
  {
    "id": 617,
    "start": 3268420,
    "end": 3275260,
    "text": "acontecer ok e aí eles vem com uma não isso aí a bluebeam não é drone ok eu vi o que era e não"
  },
  {
    "id": 618,
    "start": 3275260,
    "end": 3280140,
    "text": "era Blue Bean nem Drone, ok? Se vocês querem acreditar nisso, beleza, fica ao critério"
  },
  {
    "id": 619,
    "start": 3280140,
    "end": 3284820,
    "text": "de vocês. Deus avisa para a gente não se espontar com as coisas que nós veremos daqui"
  },
  {
    "id": 620,
    "start": 3284820,
    "end": 3292000,
    "text": "para frente, ok? Esforça-te e tente bom ânimo, porque daqui para frente o mundo vai virar"
  },
  {
    "id": 621,
    "start": 3292000,
    "end": 3297860,
    "text": "uma loucura, ok? Fiquem firmes, ok? Isaías, não sei se você é novo no canal, querido,"
  },
  {
    "id": 622,
    "start": 3298160,
    "end": 3302720,
    "text": "sugiro que você assista aqui as lives que nós indicamos, tem lá a playlist principais,"
  },
  {
    "id": 623,
    "start": 3302720,
    "end": 3307740,
    "text": "assista depois faz questão de dar um feedback para a gente aqui na live ao vivo que eu boto vocês"
  },
  {
    "id": 624,
    "start": 3307740,
    "end": 3313420,
    "text": "que são novos no canal que assistiram ok aquilo que vocês acharam das lives bota aqui que eu vou"
  },
  {
    "id": 625,
    "start": 3313420,
    "end": 3319680,
    "text": "fazer questão de colocar aí ok ao vivo ok o comentário de vocês amém e também cumprimentos"
  },
  {
    "id": 626,
    "start": 3319680,
    "end": 3323980,
    "text": "proféticos ok assistam também a nossa playlist cumprimentos proféticos para vocês entenderem"
  },
  {
    "id": 627,
    "start": 3323980,
    "end": 3328640,
    "text": "o que nós temos de visão aqui ok para vocês não caírem de paraquedas ok vocês caem de paraquedas"
  },
  {
    "id": 628,
    "start": 3328640,
    "end": 3331320,
    "text": "aí o pessoal fica tirando o sarro de vocês aí, né?"
  },
  {
    "id": 629,
    "start": 3331420,
    "end": 3334820,
    "text": "Que bem que vocês chegam de paraquedas e não entendem nada do que está acontecendo, ok?"
  },
  {
    "id": 630,
    "start": 3335600,
    "end": 3337280,
    "text": "Vamos lá, vocês estão comigo nessa noite?"
  },
  {
    "id": 631,
    "start": 3337560,
    "end": 3340840,
    "text": "Vamos continuar aqui, no Escatologia Naveia, porque não parou, né?"
  },
  {
    "id": 632,
    "start": 3341200,
    "end": 3343020,
    "text": "Os incêndios não pararam, ok galera?"
  },
  {
    "id": 633,
    "start": 3343280,
    "end": 3347800,
    "text": "Acontecendo agora incêndios na Califórnia novamente, cerca de 8 mil acres, né?"
  },
  {
    "id": 634,
    "start": 3348480,
    "end": 3349920,
    "text": "Queimadas novamente, acontecendo."
  },
  {
    "id": 635,
    "start": 3350400,
    "end": 3354580,
    "text": "Vocês já sabem do que se trata, já nos foi revelado antecipadamente essas coisas, ok?"
  },
  {
    "id": 636,
    "start": 3354640,
    "end": 3355500,
    "text": "Antes de acontecer."
  },
  {
    "id": 637,
    "start": 3355500,
    "end": 3359860,
    "text": "O que está acontecendo agora também são sinais da vinda de Jesus para nós e não"
  },
  {
    "id": 638,
    "start": 3359860,
    "end": 3362000,
    "text": "são coisas naturais, ok?"
  },
  {
    "id": 639,
    "start": 3362080,
    "end": 3363480,
    "text": "São causados proposital."
  },
  {
    "id": 640,
    "start": 3364780,
    "end": 3368840,
    "text": "Não é o passarinho que está pegando e trazendo fogo para aquecer o mar, nada disso."
  },
  {
    "id": 641,
    "start": 3369720,
    "end": 3371080,
    "text": "Não são coisas naturais, ok?"
  },
  {
    "id": 642,
    "start": 3371840,
    "end": 3372480,
    "text": "Vamos lá."
  },
  {
    "id": 643,
    "start": 3372760,
    "end": 3379920,
    "text": "Trabalhadores de morango do Condado de Ventura estão colhendo em mim a fumaça pesada do"
  },
  {
    "id": 644,
    "start": 3379920,
    "end": 3382080,
    "text": "incêndio em rugs."
  },
  {
    "id": 645,
    "start": 3383380,
    "end": 3388960,
    "text": "Lembramos aos trabalhadores que os seus empregados devem fornecer máscaras respiratórias, ok?"
  },
  {
    "id": 646,
    "start": 3389860,
    "end": 3396440,
    "text": "Se o AQI exceder a 150, fiquem seguros, ok? Então o negócio tá bem sério, de novo."
  },
  {
    "id": 647,
    "start": 3396560,
    "end": 3400720,
    "text": "Tem alguns vídeos aqui que eu vou trazer pra vocês, eu separei essas imagens, mas vamos de vídeo."
  },
  {
    "id": 648,
    "start": 3401240,
    "end": 3408800,
    "text": "Porque são imagens incríveis que tá acontecendo e você vê que daqui pra frente a tendência é eles explorarem muito o caos, ok?"
  },
  {
    "id": 649,
    "start": 3408800,
    "end": 3414460,
    "text": "Vamos lá, olhem isso. Então os coletores de tomate, de morango na verdade, né? Tomate, morango."
  },
  {
    "id": 650,
    "start": 3415160,
    "end": 3420060,
    "text": "Tá morango grande da bexiga. Isso é morango, gente? O tamanho desse morango, isso é um tomate,"
  },
  {
    "id": 651,
    "start": 3420220,
    "end": 3427300,
    "text": "como eu ver. Ok? Olha aí, eles colhendo em meio a fumaça, né? E basicamente arriscando até a vida, né?"
  },
  {
    "id": 652,
    "start": 3427620,
    "end": 3433680,
    "text": "Para manter a safra, ok? É meio loucura isso, né? E aí os poxos estão servindo para servir de alerta"
  },
  {
    "id": 653,
    "start": 3433680,
    "end": 3438860,
    "text": "para os donos das colheitas, né? Para que eles forneçam os equipamentos necessários"
  },
  {
    "id": 654,
    "start": 3438860,
    "end": 3443880,
    "text": "de segurança. E estão fazendo de tudo, ok? Olha isso. Então assim, novamente galera,"
  },
  {
    "id": 655,
    "start": 3443960,
    "end": 3448500,
    "text": "quem quiser acreditar, acredite, tá? Quem não quiser, tô nem aí pra você, ok? Eu"
  },
  {
    "id": 656,
    "start": 3448500,
    "end": 3453080,
    "text": "vi raios lasers caindo do céu, ok? Eu fui um dos primeiros, se não o primeiro a vir"
  },
  {
    "id": 657,
    "start": 3453080,
    "end": 3456100,
    "text": "com essa loucura aqui na internet. Não sei, né? Porque eu não acompanho ninguém que"
  },
  {
    "id": 658,
    "start": 3456100,
    "end": 3461860,
    "text": "tenha dito, ok? Vocês acompanham bastante gente. Então assim, eu vi raios lasers caindo"
  },
  {
    "id": 659,
    "start": 3461860,
    "end": 3468200,
    "text": "do céu, vocês se lembram disso, e essas queimadas era o que trazia, estávamos próximos"
  },
  {
    "id": 660,
    "start": 3468200,
    "end": 3474900,
    "text": "de uma guerra, quando isso começava a cair e queimar pessoas, eu via os lasers ok, depois"
  },
  {
    "id": 661,
    "start": 3474900,
    "end": 3482040,
    "text": "este ano foi divulgado, lembra, que os militares tem sim um laser que pode pulverizar tecido"
  },
  {
    "id": 662,
    "start": 3482040,
    "end": 3488060,
    "text": "humano, ok, eles divulgaram, então você vê que não há nada oculto que não seja revelado,"
  },
  {
    "id": 663,
    "start": 3488060,
    "end": 3490300,
    "text": "Deus tem falado conosco antecipadamente"
  },
  {
    "id": 664,
    "start": 3490300,
    "end": 3491720,
    "text": "E os invejosos?"
  },
  {
    "id": 665,
    "start": 3491720,
    "end": 3493820,
    "text": "Irmão, sugiro que vocês que é invejoso"
  },
  {
    "id": 666,
    "start": 3493820,
    "end": 3495480,
    "text": "Mordam o cotovelo"
  },
  {
    "id": 667,
    "start": 3496000,
    "end": 3497980,
    "text": "Seus cegos, guias cegos"
  },
  {
    "id": 668,
    "start": 3498940,
    "end": 3499420,
    "text": "Blasfemos"
  },
  {
    "id": 669,
    "start": 3499900,
    "end": 3501340,
    "text": "Viciados em pornografia"
  },
  {
    "id": 670,
    "start": 3501340,
    "end": 3502940,
    "text": "Que é uma das coisas que Deus mostrou também"
  },
  {
    "id": 671,
    "start": 3502940,
    "end": 3505600,
    "text": "Porque eu falo, eu oro a Deus, eu falo"
  },
  {
    "id": 672,
    "start": 3505600,
    "end": 3507340,
    "text": "Senhor, se revela a eles"
  },
  {
    "id": 673,
    "start": 3508060,
    "end": 3510000,
    "text": "Eu fico assim as vezes, ok?"
  },
  {
    "id": 674,
    "start": 3510380,
    "end": 3512540,
    "text": "Porque eu não me acho especial"
  },
  {
    "id": 675,
    "start": 3512540,
    "end": 3513760,
    "text": "A ponto de dizer"
  },
  {
    "id": 676,
    "start": 3513760,
    "end": 3515940,
    "text": "Não, eu sou bom e Deus se revela somente a mim"
  },
  {
    "id": 677,
    "start": 3515940,
    "end": 3518600,
    "text": "Não, eu oro para que Deus se revele a outros, ok?"
  },
  {
    "id": 678,
    "start": 3518880,
    "end": 3521060,
    "text": "E aquilo que Deus me diz foi isso, ok?"
  },
  {
    "id": 679,
    "start": 3521380,
    "end": 3523020,
    "text": "Por que que, Deus, por que que você não se revela a eles?"
  },
  {
    "id": 680,
    "start": 3523400,
    "end": 3525400,
    "text": "Por que que você também não mostra pra eles essas coisas?"
  },
  {
    "id": 681,
    "start": 3525800,
    "end": 3530360,
    "text": "E Deus diz, porque são guias cegos e que são viciados em pornografia."
  },
  {
    "id": 682,
    "start": 3530520,
    "end": 3532540,
    "text": "Por isso que Deus não se revela a eles, ok?"
  },
  {
    "id": 683,
    "start": 3532680,
    "end": 3536120,
    "text": "Muitos deles que não têm entendimento, irmãos, e o que eu tô dizendo, irmãos, não é acusando ninguém."
  },
  {
    "id": 684,
    "start": 3536380,
    "end": 3540180,
    "text": "Eu tô dizendo que me veem, eu tô aqui com uma taláia, eu faço a minha parte, ok?"
  },
  {
    "id": 685,
    "start": 3540580,
    "end": 3542560,
    "text": "Muita das pessoas que não ouvem a Deus,"
  },
  {
    "id": 686,
    "start": 3542560,
    "end": 3550720,
    "text": "Um dos vícios que impede as pessoas de ter uma proximidade com Deus, porque tem muitos pecados que Deus não ausenta de se revelar as pessoas."
  },
  {
    "id": 687,
    "start": 3551260,
    "end": 3556760,
    "text": "Mas a pornografia é um dos que Deus abomina de uma forma que ele não se relaciona com o indivíduo."
  },
  {
    "id": 688,
    "start": 3557060,
    "end": 3559400,
    "text": "O Espírito Santo se afasta da pessoa, ok?"
  },
  {
    "id": 689,
    "start": 3559800,
    "end": 3562380,
    "text": "Por isso que você vê que essas pessoas são pessoas carnais."
  },
  {
    "id": 690,
    "start": 3562560,
    "end": 3566860,
    "text": "Pessoas que falam mal dos outros, que tentam difamar pessoas, ok?"
  },
  {
    "id": 691,
    "start": 3566860,
    "end": 3569020,
    "text": "Que trabalham com muita fofoca, essas coisas, ok?"
  },
  {
    "id": 692,
    "start": 3569020,
    "end": 3573940,
    "text": "São pessoas assim, porque elas são pessoas que não têm o espírito de Deus, elas falam"
  },
  {
    "id": 693,
    "start": 3573940,
    "end": 3575600,
    "text": "em nome de Deus, ok?"
  },
  {
    "id": 694,
    "start": 3575800,
    "end": 3579860,
    "text": "Pode perceber que elas não têm entendimento da bíblia em si, e quando tenta falar alguma"
  },
  {
    "id": 695,
    "start": 3579860,
    "end": 3584700,
    "text": "coisa de bíblia, elas percebem que elas mesmas não entendem o que elas estão pegando ali"
  },
  {
    "id": 696,
    "start": 3584700,
    "end": 3586140,
    "text": "ou falando, ok?"
  },
  {
    "id": 697,
    "start": 3586140,
    "end": 3589140,
    "text": "Porque são pessoas viciadas em pornografia, ok?"
  },
  {
    "id": 698,
    "start": 3589160,
    "end": 3594160,
    "text": "Grave o que eu estou dizendo, e o grande problema é que essas pessoas geralmente instituiam"
  },
  {
    "id": 699,
    "start": 3594160,
    "end": 3595300,
    "text": "as pessoas a perderem a fé."
  },
  {
    "id": 700,
    "start": 3595980,
    "end": 3598980,
    "text": "Por que elas não tem? Por que que elas não tem fé?"
  },
  {
    "id": 701,
    "start": 3599560,
    "end": 3599980,
    "text": "Porque o pe..."
  },
  {
    "id": 702,
    "start": 3600840,
    "end": 3606480,
    "text": "afasta ela do Espírito que nos provém, que nos gera fé, ok? Grava o que eu estou dizendo irmãos,"
  },
  {
    "id": 703,
    "start": 3606680,
    "end": 3611240,
    "text": "isso é muito sério que eu estou dizendo, ok? Eu falo de experiências com pessoas que nós"
  },
  {
    "id": 704,
    "start": 3611660,
    "end": 3616700,
    "text": "disciplamos, até mesmo, ok? Que tinha vício de pornografia, a forma de relacionamento que ela"
  },
  {
    "id": 705,
    "start": 3616700,
    "end": 3621780,
    "text": "tinha de tentar ter com Deus e a forma carnal que ela vivia era por conta do vício que ela tinha,"
  },
  {
    "id": 706,
    "start": 3622740,
    "end": 3626940,
    "text": "ok? Então pode perceber que essas pessoas são pessoas carnais, que são de fama a outras pessoas,"
  },
  {
    "id": 707,
    "start": 3626940,
    "end": 3632140,
    "text": "pessoas, pessoas que tentam acabar e minar a fé das pessoas e acreditar naquilo que é bíblico."
  },
  {
    "id": 708,
    "start": 3632340,
    "end": 3637800,
    "text": "E aí essas pessoas mesmo, essas pessoas são que geralmente vão acreditar em outros nomes que Jesus"
  },
  {
    "id": 709,
    "start": 3637800,
    "end": 3643900,
    "text": "tem, né? Difamando aquilo que é a Bíblia, sendo que a Bíblia diz que o Cristo é a própria Bíblia,"
  },
  {
    "id": 710,
    "start": 3644080,
    "end": 3649880,
    "text": "Jesus é o verbo de acordo com João. No princípio ele era a palavra, a palavra estava com Deus e a"
  },
  {
    "id": 711,
    "start": 3649880,
    "end": 3656520,
    "text": "palavra era Deus, ok? A Bíblia é Jesus, irmãos. E o que eles instituem? Por eles não ter fé,"
  },
  {
    "id": 712,
    "start": 3656520,
    "end": 3663860,
    "text": "Por viver uma vida de pecados, eles ensinam e instituem as pessoas viverem justamente de uma forma que minam a fé delas."
  },
  {
    "id": 713,
    "start": 3664180,
    "end": 3665660,
    "text": "É isso que a Bíblia diz, ok?"
  },
  {
    "id": 714,
    "start": 3666000,
    "end": 3670280,
    "text": "As pessoas acabam imitando a vida imoral que ela segue."
  },
  {
    "id": 715,
    "start": 3671220,
    "end": 3675460,
    "text": "E como você pode pensar? Como que alguém que prega a palavra vive uma vida imoral? A gente não vê."
  },
  {
    "id": 716,
    "start": 3676060,
    "end": 3680580,
    "text": "Ela parece que é uma pessoa que acredita em Jesus, que vive uma vida com Deus, parece que é crente."
  },
  {
    "id": 717,
    "start": 3680840,
    "end": 3683180,
    "text": "Como que Deus está dizendo que ela vive uma vida imoral?"
  },
  {
    "id": 718,
    "start": 3683180,
    "end": 3689220,
    "text": "porque deus está falando de secreto ok e a pornografia é o que vai levar muitos"
  },
  {
    "id": 719,
    "start": 3689220,
    "end": 3694540,
    "text": "para o inferno e o pior as pessoas que seguem essas pessoas ok por isso que"
  },
  {
    "id": 720,
    "start": 3694540,
    "end": 3698920,
    "text": "elas não ouvem o espírito ok agora vocês entendem porque que são cegas para"
  },
  {
    "id": 721,
    "start": 3698920,
    "end": 3705040,
    "text": "não ver né mesmo mesmo olhando elas não enxergam mesmo ouvindo elas não ouvem"
  },
  {
    "id": 722,
    "start": 3705040,
    "end": 3710200,
    "text": "ok porque o pecado delas afasta do espírito e o espírito é o único capaz"
  },
  {
    "id": 723,
    "start": 3710200,
    "end": 3713900,
    "text": "identificar ela da justiça, do pecado e do juiz eterno."
  },
  {
    "id": 724,
    "start": 3714020,
    "end": 3716960,
    "text": "Por isso que essas pessoas são assim, elas são blasfêmias, as pessoas malignas."
  },
  {
    "id": 725,
    "start": 3717180,
    "end": 3722600,
    "text": "Você percebe a malignidade daquilo que ela faz e fala, a serpente que age através da"
  },
  {
    "id": 726,
    "start": 3722600,
    "end": 3723040,
    "text": "vida dela?"
  },
  {
    "id": 727,
    "start": 3723380,
    "end": 3724220,
    "text": "É nitidamente."
  },
  {
    "id": 728,
    "start": 3725100,
    "end": 3725280,
    "text": "Ok?"
  },
  {
    "id": 729,
    "start": 3725280,
    "end": 3728580,
    "text": "Claramente você vê isso, porque é a vida de pecado que ela leva no bastidor."
  },
  {
    "id": 730,
    "start": 3729200,
    "end": 3729360,
    "text": "Ok?"
  },
  {
    "id": 731,
    "start": 3729420,
    "end": 3733400,
    "text": "E geralmente, foi o que Deus me falou, que essas pessoas têm um vício de pornografia."
  },
  {
    "id": 732,
    "start": 3733700,
    "end": 3733940,
    "text": "Ok?"
  },
  {
    "id": 733,
    "start": 3733940,
    "end": 3734860,
    "text": "Pode perguntar pra ela."
  },
  {
    "id": 734,
    "start": 3735240,
    "end": 3738820,
    "text": "Quando você vê essas pessoas fazendo essas coisas, pergunta pra ela em algum momento"
  },
  {
    "id": 735,
    "start": 3738820,
    "end": 3744860,
    "text": "ela vai ter coragem de dizer ok pode perguntar pra você ver ok eu tô sendo muito sincero com"
  },
  {
    "id": 736,
    "start": 3744860,
    "end": 3750640,
    "text": "vocês tá nos ensinos que nós entregamos aqui ok então pode crer esses blasfemadores geralmente"
  },
  {
    "id": 737,
    "start": 3750640,
    "end": 3756980,
    "text": "são fornicários de acordo com a bíblia ok por isso que a bíblia diz que o abismo chama outro"
  },
  {
    "id": 738,
    "start": 3756980,
    "end": 3761800,
    "text": "exemplo a visão do abismo não sei se eu contei para vocês aqui mas eu até contei na igreja a"
  },
  {
    "id": 739,
    "start": 3761800,
    "end": 3766260,
    "text": "visão que eu tive do abismo e porque a bíblia diz que o abismo chama outro abismo porque eu"
  },
  {
    "id": 740,
    "start": 3766260,
    "end": 3773420,
    "text": "como que é? O abismo é como se fosse uma rocha gigantesca em meio trevas e ao mesmo"
  },
  {
    "id": 741,
    "start": 3773420,
    "end": 3779360,
    "text": "tempo em meio chamas e trevas ao mesmo tempo e tudo mais e elas são várias dessas rochas"
  },
  {
    "id": 742,
    "start": 3779360,
    "end": 3784600,
    "text": "só que elas são interligadas umas às outras com uma grande corrente gigantesca, ok? Elas"
  },
  {
    "id": 743,
    "start": 3784600,
    "end": 3789740,
    "text": "são interligadas, por isso que a bíblia diz que um abismo chama outro porque elas"
  },
  {
    "id": 744,
    "start": 3789740,
    "end": 3794920,
    "text": "estão interligadas, ok? É como se ela tivesse um ambiente que quando o abismo vem puxando"
  },
  {
    "id": 745,
    "start": 3794920,
    "end": 3799640,
    "text": "esse abismo puxa o próximo, por isso que a bíblia diz que o estado da pessoa fica sempre"
  },
  {
    "id": 746,
    "start": 3800140,
    "end": 3808460,
    "text": "pior, ok, tão comigo nessa noite? vamos lá, mais alguns vídeos aqui, olha aí, do incêndio"
  },
  {
    "id": 747,
    "start": 3808460,
    "end": 3819800,
    "text": "que está acontecendo, olha isso, então entenda, muita coisa do que está acontecendo não"
  },
  {
    "id": 748,
    "start": 3819800,
    "end": 3824700,
    "text": "é causas naturais, eu vi isso acontecendo antecipado e eu trouxe para vocês antecipadamente,"
  },
  {
    "id": 749,
    "start": 3824700,
    "end": 3830100,
    "text": "que isso aconteceria, ok? Eu vi, ok?"
  },
  {
    "id": 750,
    "start": 3833540,
    "end": 3835740,
    "text": "Por que, vamos lá, por que que vocês acham?"
  },
  {
    "id": 751,
    "start": 3835800,
    "end": 3838360,
    "text": "Vamos lá, vocês já perceberam isso? Que foi o que Deus mostrou, tá?"
  },
  {
    "id": 752,
    "start": 3839320,
    "end": 3841180,
    "text": "O que vai acontecer com a gente daqui pra frente?"
  },
  {
    "id": 753,
    "start": 3841840,
    "end": 3842880,
    "text": "Podem gravar o que eu estou dizendo."
  },
  {
    "id": 754,
    "start": 3843940,
    "end": 3847480,
    "text": "Lembra que eu disse pra vocês que o espírito de Elias,"
  },
  {
    "id": 755,
    "start": 3847660,
    "end": 3850640,
    "text": "que vai operar nas duas testemunhas de Moisés e Elias,"
  },
  {
    "id": 756,
    "start": 3850840,
    "end": 3851940,
    "text": "que vão operar?"
  },
  {
    "id": 757,
    "start": 3851940,
    "end": 3859860,
    "text": "Uma das características do espírito deles é que, quando alguém tenta causar dano pra ele, sai fogo da boca, ok?"
  },
  {
    "id": 758,
    "start": 3860040,
    "end": 3866420,
    "text": "Sai fogo e os consome. O fogo, irmãos, não é só fogo literal. Obviamente, com as duas sistemas, isso pode até acontecer,"
  },
  {
    "id": 759,
    "start": 3867160,
    "end": 3874960,
    "text": "mas é o profético, ok? Que sai da boca e destrói aquele espírito enganoso que tá ali, ok?"
  },
  {
    "id": 760,
    "start": 3875280,
    "end": 3880380,
    "text": "Pode perceber, vocês vão ver isso daqui pra frente, quando alguém chegar causando aqui no canal,"
  },
  {
    "id": 761,
    "start": 3880380,
    "end": 3885400,
    "text": "Eu vou empreender esse espírito através do demônio da pornografia que está sobre a vida dele"
  },
  {
    "id": 762,
    "start": 3886040,
    "end": 3890000,
    "text": "Pode perceber que ele vai sumir, não vai falar mais nada, ok?"
  },
  {
    "id": 763,
    "start": 3890340,
    "end": 3895380,
    "text": "Porque a pessoa quando se dá conta naquilo que ela está fazendo e que existe uma revelação profética"
  },
  {
    "id": 764,
    "start": 3895380,
    "end": 3897780,
    "text": "A pessoa se envergonha"
  },
  {
    "id": 765,
    "start": 3897780,
    "end": 3901880,
    "text": "A Bíblia diz que aquele que confessa e deixa alcança misericórdia"
  },
  {
    "id": 766,
    "start": 3902500,
    "end": 3904100,
    "text": "Por isso que eles não são perdoados"
  },
  {
    "id": 767,
    "start": 3904100,
    "end": 3907020,
    "text": "Não que Deus não os ama, não que Deus não quer os salvar"
  },
  {
    "id": 768,
    "start": 3907020,
    "end": 3909380,
    "text": "É porque eles não confessam o pecado"
  },
  {
    "id": 769,
    "start": 3909380,
    "end": 3913660,
    "text": "Porque a Bíblia diz que aquele que confessa e deixa, alcança a misericórdia"
  },
  {
    "id": 770,
    "start": 3913660,
    "end": 3916460,
    "text": "Então não quer dizer que você não tem pecado, porque a própria Bíblia diz"
  },
  {
    "id": 771,
    "start": 3916460,
    "end": 3919760,
    "text": "Aquele que diz que não tem pecado, faz de Deus o mentiroso"
  },
  {
    "id": 772,
    "start": 3919760,
    "end": 3921420,
    "text": "E a verdade não tá nele"
  },
  {
    "id": 773,
    "start": 3921420,
    "end": 3924720,
    "text": "Então todos nós pecamos, todos nós temos pecado"
  },
  {
    "id": 774,
    "start": 3924720,
    "end": 3927560,
    "text": "Agora existem pecados que é pra morte"
  },
  {
    "id": 775,
    "start": 3927560,
    "end": 3931320,
    "text": "E esse cristãos não comete, ok?"
  },
  {
    "id": 776,
    "start": 3931800,
    "end": 3933880,
    "text": "Contrário daqueles que cometem tais atos"
  },
  {
    "id": 777,
    "start": 3933880,
    "end": 3937660,
    "text": "Que eles cometem pecados pra morte e não se arrepende, ok?"
  },
  {
    "id": 778,
    "start": 3937660,
    "end": 3939720,
    "text": "e remorso não é arrependimento"
  },
  {
    "id": 779,
    "start": 3939720,
    "end": 3941960,
    "text": "eles podem até ficar com remorso"
  },
  {
    "id": 780,
    "start": 3941960,
    "end": 3943320,
    "text": "ok? pela revelação"
  },
  {
    "id": 781,
    "start": 3943320,
    "end": 3945860,
    "text": "nossa, ele falou meu pecado, ficou com remorso"
  },
  {
    "id": 782,
    "start": 3945860,
    "end": 3947280,
    "text": "mas não quer dizer que se arrependeu"
  },
  {
    "id": 783,
    "start": 3947280,
    "end": 3949660,
    "text": "porque quem confessa e deixa, alcança a misericórdia"
  },
  {
    "id": 784,
    "start": 3950860,
    "end": 3951260,
    "text": "ok?"
  },
  {
    "id": 785,
    "start": 3951920,
    "end": 3953780,
    "text": "tudo isso eu ensino meu irmão, isso que eu to dando pra vocês"
  },
  {
    "id": 786,
    "start": 3953780,
    "end": 3955720,
    "text": "tudo isso eu prego no início da minha igreja"
  },
  {
    "id": 787,
    "start": 3955720,
    "end": 3958120,
    "text": "ok? para as minhas ovelhas, amém?"
  },
  {
    "id": 788,
    "start": 3959900,
    "end": 3961700,
    "text": "e quem sou eu pra julgar alguém, ok?"
  },
  {
    "id": 789,
    "start": 3961960,
    "end": 3964520,
    "text": "eu não julgo ninguém, a própria palavra o julga"
  },
  {
    "id": 790,
    "start": 3964520,
    "end": 3965180,
    "text": "ok?"
  },
  {
    "id": 791,
    "start": 3965180,
    "end": 3973420,
    "text": "olha isso então a coisa tá ficando sério ok a tendência daqui pra frente é piorar"
  },
  {
    "id": 792,
    "start": 3973420,
    "end": 3979640,
    "text": "e quando nós ouvirmos falar de paz e segurança a coisa vai ficar pior ainda é o que a bíblia"
  },
  {
    "id": 793,
    "start": 3979640,
    "end": 3986100,
    "text": "diz ok é o que a bíblia diz vamos lá mas olha isso"
  },
  {
    "id": 794,
    "start": 3991680,
    "end": 3999860,
    "text": "Olha isso, muitos disso estão sendo causados por lasers ok, eu vi os lasers caindo do céu"
  },
  {
    "id": 795,
    "start": 3999860,
    "end": 4012300,
    "text": "em visões, olha isso, percebam que não é natural, da mesma forma que um lado dos Estados"
  },
  {
    "id": 796,
    "start": 4012300,
    "end": 4017660,
    "text": "está debaixo da neve, numa escala como nunca aconteceu, do outro lado está tendo queimadas"
  },
  {
    "id": 797,
    "start": 4017660,
    "end": 4022960,
    "text": "como nunca houve, você vê que não é compatível os acontecimentos ok, ao mesmo tempo que está"
  },
  {
    "id": 798,
    "start": 4022960,
    "end": 4030480,
    "text": "no inverno brusco, está tendo queimadas históricas, não sejam inocentes ok, estão comigo nessa"
  },
  {
    "id": 799,
    "start": 4030480,
    "end": 4035260,
    "text": "noite, entendendo isso aqui, porque não é nada oculto que não seja revelado, e nós"
  },
  {
    "id": 800,
    "start": 4035260,
    "end": 4040680,
    "text": "estamos aqui como atalaias ok, estamos aqui como atalaias ok, para trazer a verdade para"
  },
  {
    "id": 801,
    "start": 4040680,
    "end": 4047600,
    "text": "vocês ok para trazer a pura e simples verdade daquilo que a bíblia diz vamos lá curta compartilhem"
  },
  {
    "id": 802,
    "start": 4047600,
    "end": 4053480,
    "text": "ative o sininho deixa o like vem comigo no escatologia na veia vamos lá você está"
  },
  {
    "id": 803,
    "start": 4053480,
    "end": 4060620,
    "text": "assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas"
  },
  {
    "id": 804,
    "start": 4060620,
    "end": 4077640,
    "text": "redes sociais também estão aqui em baixo. Vem comigo no Scatologia Na Veia."
  },
  {
    "id": 805,
    "start": 4081760,
    "end": 4088160,
    "text": "Você está assistindo Scatologia Na Veia. Curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 806,
    "start": 4088160,
    "end": 4091500,
    "text": "o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 807,
    "start": 4099040,
    "end": 4103280,
    "text": "Vamos lá, mais um sinal tremendo acontecendo, né?"
  },
  {
    "id": 808,
    "start": 4103300,
    "end": 4109140,
    "text": "Dessa vez nós estamos vendo o sinal acontecendo em Arica, no Chile."
  },
  {
    "id": 809,
    "start": 4110260,
    "end": 4112520,
    "text": "Olha isso irmãos, que doideira."
  },
  {
    "id": 810,
    "start": 4112520,
    "end": 4125040,
    "text": "milhares de peixes encalhados nas praias de Chinchoro, Arica, no Chile, isso aqui foi dia 21 de janeiro de"
  },
  {
    "id": 811,
    "start": 4125040,
    "end": 4132360,
    "text": "2025, olha que loucura esse vídeo, ok? E pelo menos isso, Deus tem mostrado que isso vai começar a"
  },
  {
    "id": 812,
    "start": 4132360,
    "end": 4139860,
    "text": "se tornar algo que vai acontecer muito, tá? Porque os peixes que são guiados por cardume, né? Tanto"
  },
  {
    "id": 813,
    "start": 4140780,
    "end": 4148640,
    "text": "cardume. Deixa eu tirar o áudio aqui para não dar ruim, calma aí. Os peixes que são"
  },
  {
    "id": 814,
    "start": 4148640,
    "end": 4152640,
    "text": "guiados por cardume, tá? Deixa eu só tirar o áudio galera, para não dar ruim aqui no"
  },
  {
    "id": 815,
    "start": 4152640,
    "end": 4163820,
    "text": "vídeo. Peixes que são guiados por cardume, né, ou por a espécie de radar, né, que eles"
  },
  {
    "id": 816,
    "start": 4163820,
    "end": 4169520,
    "text": "utilizam, lembra? Igual golfinhos, baleias e tudo mais. Eles começariam a criar distúrbios,"
  },
  {
    "id": 817,
    "start": 4169520,
    "end": 4177000,
    "text": "nisso até mesmo algumas armas que eles utilizam ok podem causar esse distúrbio nos animais ok"
  },
  {
    "id": 818,
    "start": 4177000,
    "end": 4184280,
    "text": "olha isso gente olha o tanto de peixe que ficou encalhado na costa do Chile olha isso então são"
  },
  {
    "id": 819,
    "start": 4184280,
    "end": 4190500,
    "text": "coisas estranhas que vão começar a acontecer numa escala como nunca vimos ok obrigado Máximo por"
  },
  {
    "id": 820,
    "start": 4190500,
    "end": 4197140,
    "text": "reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes vai começar isso a"
  },
  {
    "id": 821,
    "start": 4197140,
    "end": 4199580,
    "text": "escala como nunca vimos antes, ok?"
  },
  {
    "id": 822,
    "start": 4200000,
    "end": 4204960,
    "text": "coisas acontecerem e por fim dos tempos acabam se tornando coisas naturais. Olha isso, tem"
  },
  {
    "id": 823,
    "start": 4204960,
    "end": 4211540,
    "text": "cardumes de peixes encalhando na praia, não tendo uma direção de onde estão. Muitas"
  },
  {
    "id": 824,
    "start": 4211540,
    "end": 4215860,
    "text": "das vezes isso pode acontecer até mesmo por perseguição de orcas, marinhas, isso pode"
  },
  {
    "id": 825,
    "start": 4215860,
    "end": 4220020,
    "text": "acontecer, eu já vi isso acontecendo, perseguição de orcas em algum vídeo. Eu sempre gostei"
  },
  {
    "id": 826,
    "start": 4220020,
    "end": 4226800,
    "text": "muito de, eu nunca gostei muito de outro tipo de coisa e tudo mais, mas aquelas coisas do"
  },
  {
    "id": 827,
    "start": 4226800,
    "end": 4231560,
    "text": "Animal Planet, Discovery Channel, essas coisas eu sempre gostei muito né, eu sempre assisti"
  },
  {
    "id": 828,
    "start": 4231560,
    "end": 4235800,
    "text": "muito essas coisas né, comportamento animal e tudo mais né, então eu já vi isso acontecendo"
  },
  {
    "id": 829,
    "start": 4235800,
    "end": 4240320,
    "text": "através de um exemplo, às vezes tem orcas, baleias, que elas vão seguindo um instinto"
  },
  {
    "id": 830,
    "start": 4240320,
    "end": 4247620,
    "text": "de caça, seguindo a cardumes de peixes e elas levam para onde elas querem, ok os cardumes,"
  },
  {
    "id": 831,
    "start": 4248160,
    "end": 4252860,
    "text": "e às vezes isso pode acontecer né, de elas serem direcionadas para a costa, e aí acabam"
  },
  {
    "id": 832,
    "start": 4252860,
    "end": 4258520,
    "text": "acontecendo esse tipo de coisa, mas não nessa escala, nessa escala novamente, não é que"
  },
  {
    "id": 833,
    "start": 4258520,
    "end": 4265340,
    "text": "não acontece, é que da forma que está acontecendo, eu nunca vi, dessa forma não, e olha que"
  },
  {
    "id": 834,
    "start": 4265340,
    "end": 4270720,
    "text": "eu gosto muito disso, vocês estão comigo nessa noite, ou seja, exatamente, a Orinésia"
  },
  {
    "id": 835,
    "start": 4270720,
    "end": 4277040,
    "text": "está dizendo aí, a alteração do eletromagnetismo, exatamente, vai afetar os animais, exatamente,"
  },
  {
    "id": 836,
    "start": 4277300,
    "end": 4282280,
    "text": "então assim, enquanto o mundo vai estar dizendo, os ímpios, eles verão essas coisas, eles"
  },
  {
    "id": 837,
    "start": 4282280,
    "end": 4290600,
    "text": "o que? Não, isso aí de boa, normal, isso aí acontece, ok? Tem problema nenhum. Nós que"
  },
  {
    "id": 838,
    "start": 4290600,
    "end": 4295240,
    "text": "somos povo de Deus, a Bíblia disse que nós estaríamos acordados, entendendo o que tá"
  },
  {
    "id": 839,
    "start": 4295240,
    "end": 4302980,
    "text": "acontecendo, ok? Entendendo os sinais, se preparando para aquilo que tá por vir. E eu"
  },
  {
    "id": 840,
    "start": 4302980,
    "end": 4306700,
    "text": "se preparando, irmãos, não tô falando de fisicamente, é totalmente espiritual o que"
  },
  {
    "id": 841,
    "start": 4306700,
    "end": 4313720,
    "text": "dizendo ok porque deus não deu garantia de nada de salvação física ok nem durante o"
  },
  {
    "id": 842,
    "start": 4313720,
    "end": 4319420,
    "text": "ministério dos discípulos apóstolos nem durante agora a período da graça pelo contrário"
  },
  {
    "id": 843,
    "start": 4319420,
    "end": 4323980,
    "text": "ele diz aquele que não tiver disposto a morrer como eu vou isso não pode ser meu seguidor"
  },
  {
    "id": 844,
    "start": 4323980,
    "end": 4330080,
    "text": "então essa essência de ser mártir é uma essência da igreja ponto ok desde a fundação"
  },
  {
    "id": 845,
    "start": 4330080,
    "end": 4335180,
    "text": "que não quer dizer que todos os cristãos precisam morrer tanto que a bíblia diz que"
  },
  {
    "id": 846,
    "start": 4335180,
    "end": 4339960,
    "text": "aquele grande dia os que estiverem vivos serão transformados em corpo de glória e os mortos"
  },
  {
    "id": 847,
    "start": 4339960,
    "end": 4344620,
    "text": "ressuscitarão primeiro os mortos em Cristo ok então vão existir pessoas que o tempo"
  },
  {
    "id": 848,
    "start": 4344620,
    "end": 4350400,
    "text": "da graça cessa e vai ter pessoas que naquele período estão vivas que Deus vai fazer vai"
  },
  {
    "id": 849,
    "start": 4350400,
    "end": 4355160,
    "text": "matar todo mundo para que elas possam ressuscitar não elas só serão transformadas aí muitos"
  },
  {
    "id": 850,
    "start": 4355160,
    "end": 4360400,
    "text": "podem dizer assim nossa eu faço esse negócio de arrebatamento e escapismo irmãos novamente"
  },
  {
    "id": 851,
    "start": 4360400,
    "end": 4363260,
    "text": "deixa eu explicar isso aqui porque essa é uma das explicações espirituais que Deus"
  },
  {
    "id": 852,
    "start": 4363260,
    "end": 4368740,
    "text": "me deu, que é tão simples de entender. Vamos lá, respondam pra mim por favor. Se você"
  },
  {
    "id": 853,
    "start": 4368740,
    "end": 4373640,
    "text": "morrer agora, sem Jesus, você vai pra onde? Responda pra mim aí, vamos lá. Sejam rápidos"
  },
  {
    "id": 854,
    "start": 4373640,
    "end": 4378120,
    "text": "na resposta, tá? Eu não sei se fica lento aí pra vocês, mas sejam rápidos na resposta."
  },
  {
    "id": 855,
    "start": 4378500,
    "end": 4384340,
    "text": "Se vocês morrierem sem Jesus, vocês vão. Responda pra mim aí por favor. Pastor, morri"
  },
  {
    "id": 856,
    "start": 4384340,
    "end": 4389520,
    "text": "sem Jesus, eu vou pra onde? Pra onde você vai? É simples assim, tá? De entender a questão"
  },
  {
    "id": 857,
    "start": 4389520,
    "end": 4397580,
    "text": "do arrebatamento ou não, ok? Deixa eu ver aqui como tá live, tudo ok, tá top, e aí"
  },
  {
    "id": 858,
    "start": 4397580,
    "end": 4404120,
    "text": "a imagem tá boa pra vocês aí? Irmãos, isso é porque essa qualidade de imagem que"
  },
  {
    "id": 859,
    "start": 4404120,
    "end": 4408200,
    "text": "nós estamos usando não é a máxima da câmera, ok? Porque estamos fazendo live e pra como"
  },
  {
    "id": 860,
    "start": 4408200,
    "end": 4413840,
    "text": "webcam ela não alcançar a qualidade power 4k, ok? Mas a qualidade dela para vídeo gravado"
  },
  {
    "id": 861,
    "start": 4413840,
    "end": 4419840,
    "text": "é outro nível ok é tremendo isso aqui ok vamos lá beleza pastor morri sem jesus vou"
  },
  {
    "id": 862,
    "start": 4419840,
    "end": 4420280,
    "text": "pra onde?"
  },
  {
    "id": 863,
    "start": 4420480,
    "end": 4426300,
    "text": "pro inferno irmãos é sempre assim ok morreu sem jesus vai pro inferno pastor morri com"
  },
  {
    "id": 864,
    "start": 4426300,
    "end": 4431380,
    "text": "jesus pra onde você vai se você morrer com jesus morreu servindo a jesus fiel a ele"
  },
  {
    "id": 865,
    "start": 4431380,
    "end": 4432140,
    "text": "pra onde você vai?"
  },
  {
    "id": 866,
    "start": 4432540,
    "end": 4437280,
    "text": "responda pra mim vamos lá se você morrer com jesus pra onde que você vai?"
  },
  {
    "id": 867,
    "start": 4437460,
    "end": 4442800,
    "text": "responda pra mim agora é sim irmão se eu explicar isso aqui pra uma criança ela entende"
  },
  {
    "id": 868,
    "start": 4442800,
    "end": 4446860,
    "text": "Conta o Márcio, esvéi, barbado, ódio e velho, que finge que não entende a Bíblia."
  },
  {
    "id": 869,
    "start": 4447140,
    "end": 4449320,
    "text": "Ou coisa simples, ok? Vamos lá?"
  },
  {
    "id": 870,
    "start": 4450360,
    "end": 4451840,
    "text": "Morreu com Jesus, vai para onde?"
  },
  {
    "id": 871,
    "start": 4453260,
    "end": 4453940,
    "text": "Pelo céu!"
  },
  {
    "id": 872,
    "start": 4455020,
    "end": 4456280,
    "text": "É simples assim, ok?"
  },
  {
    "id": 873,
    "start": 4457060,
    "end": 4457540,
    "text": "Ok?"
  },
  {
    "id": 874,
    "start": 4458100,
    "end": 4460960,
    "text": "Então, o que que acontece? O dia do arrebatamento, ele é o quê?"
  },
  {
    "id": 875,
    "start": 4461800,
    "end": 4462220,
    "text": "Ok?"
  },
  {
    "id": 876,
    "start": 4462540,
    "end": 4466700,
    "text": "O dia do arrebatamento, irmãos, é uma transição de dispensação."
  },
  {
    "id": 877,
    "start": 4468440,
    "end": 4468920,
    "text": "Ok?"
  },
  {
    "id": 878,
    "start": 4469340,
    "end": 4472000,
    "text": "É porque o tempo da graça vai cessar."
  },
  {
    "id": 879,
    "start": 4472000,
    "end": 4479780,
    "text": "E pelo tempo da graça cessar, é simples assim, quando chegou esse tempo, quem estiver vivo nesse tempo servindo a Jesus,"
  },
  {
    "id": 880,
    "start": 4480440,
    "end": 4488840,
    "text": "da mesma forma que se morresse vai para o céu, quando acabou esse tempo, se estiver vivo, Deus vai transformar em corpo de glória e vai levar para o céu."
  },
  {
    "id": 881,
    "start": 4489260,
    "end": 4497080,
    "text": "Da mesma forma, ok? E quem naquele período não está servindo Jesus, ou não vive uma vida fidedigna com ele,"
  },
  {
    "id": 882,
    "start": 4497080,
    "end": 4503140,
    "text": "vai haver uma transição de poder se não tiver com jesus como vai ser o juízo de deus sobre a terra"
  },
  {
    "id": 883,
    "start": 4503140,
    "end": 4505440,
    "text": "vai ficar aqui, ele não vai levar"
  },
  {
    "id": 884,
    "start": 4505440,
    "end": 4510860,
    "text": "da mesma forma que se morresse sem jesus iria pro inferno"
  },
  {
    "id": 885,
    "start": 4510860,
    "end": 4512640,
    "text": "ok? é simples assim de entender"
  },
  {
    "id": 886,
    "start": 4513300,
    "end": 4514780,
    "text": "ok? é simples assim"
  },
  {
    "id": 887,
    "start": 4514780,
    "end": 4518460,
    "text": "ai muitos podem dizer assim, não os apóstolos morreram por amor a cristo"
  },
  {
    "id": 888,
    "start": 4518460,
    "end": 4520660,
    "text": "quem você acha que é que vai escapar"
  },
  {
    "id": 889,
    "start": 4520660,
    "end": 4524820,
    "text": "então você tá me dizendo que todos os santos que nunca foram perseguidos e que não"
  },
  {
    "id": 890,
    "start": 4524820,
    "end": 4526320,
    "text": "eles não vão pro céu então"
  },
  {
    "id": 891,
    "start": 4526320,
    "end": 4528220,
    "text": "é isso que tá me dizendo"
  },
  {
    "id": 892,
    "start": 4528220,
    "end": 4530180,
    "text": "ok? eles não serão salvos então"
  },
  {
    "id": 893,
    "start": 4530180,
    "end": 4533320,
    "text": "se o critério pra ser salvo e pra ser arrebatado é o martírio"
  },
  {
    "id": 894,
    "start": 4534080,
    "end": 4536440,
    "text": "não tem lógica isso né? doutrina"
  },
  {
    "id": 895,
    "start": 4536920,
    "end": 4539300,
    "text": "ok? tanto que eu tenho a minha avó"
  },
  {
    "id": 896,
    "start": 4539300,
    "end": 4543060,
    "text": "né? minha bisavó que morreu ela foi recolhida dentro da igreja"
  },
  {
    "id": 897,
    "start": 4543060,
    "end": 4545400,
    "text": "ela não foi perseguida, não foi martirizada"
  },
  {
    "id": 898,
    "start": 4545400,
    "end": 4547120,
    "text": "Deus a recolheu dentro da igreja"
  },
  {
    "id": 899,
    "start": 4547120,
    "end": 4551540,
    "text": "então naquele grande dia ela não vai ressuscitar pra receber o corpo de glória e ir com Jesus?"
  },
  {
    "id": 900,
    "start": 4552740,
    "end": 4554800,
    "text": "ok? não tem lógica essas doutrinações"
  },
  {
    "id": 901,
    "start": 4554800,
    "end": 4560160,
    "text": "que a galera faz essas doutrinações óbvias, sabe? Coisas terrenas, carnais, ok?"
  },
  {
    "id": 902,
    "start": 4560380,
    "end": 4564520,
    "text": "Não tem nada de Deus, nada de espírito nisso, ok? Então entenda, é simples assim,"
  },
  {
    "id": 903,
    "start": 4564820,
    "end": 4570620,
    "text": "é porque a despensação da graça vai cessar, então quando cessar, porque vai entrar o juízo,"
  },
  {
    "id": 904,
    "start": 4570700,
    "end": 4574480,
    "text": "que vai voltar para o tempo da lei, porque a lei, as 70 semanas de Daniel,"
  },
  {
    "id": 905,
    "start": 4574640,
    "end": 4580100,
    "text": "é a maldição da lei sobre a nação de Israel e os ímpios da terra, ok?"
  },
  {
    "id": 906,
    "start": 4580540,
    "end": 4584440,
    "text": "As 70 semanas é a maldição, então quando você joga a igreja na grande bulação,"
  },
  {
    "id": 907,
    "start": 4584440,
    "end": 4589640,
    "text": "você está colocando a maldição da lei sobre ela. Se eu boto a maldição da lei sobre a igreja,"
  },
  {
    "id": 908,
    "start": 4589820,
    "end": 4596240,
    "text": "eu anulo o sacrifício de Jesus da cruz. Não valeu de nada, ok? Para isso que servem dispensações."
  },
  {
    "id": 909,
    "start": 4596760,
    "end": 4601380,
    "text": "Quem não estudou dispensações, estude aqui no canal, temos uma série sobre isso, para que você"
  },
  {
    "id": 910,
    "start": 4601380,
    "end": 4606580,
    "text": "saia desse engano, ok? Fique com a bíblia. Novamente, irmãos, não acredite em nada que eu digo,"
  },
  {
    "id": 911,
    "start": 4606720,
    "end": 4613820,
    "text": "se não tiver na bíblia. Se tiver, fique, ok? Não pague um preço por ser guiado por espíritos de"
  },
  {
    "id": 912,
    "start": 4613820,
    "end": 4620420,
    "text": "por demônios, porque você está sendo guiado por demônio, se tu muito dizer, é o que a bíblia diz, ok?"
  },
  {
    "id": 913,
    "start": 4620800,
    "end": 4627440,
    "text": "E depois que eu entendo uma coisa, por que que Deus, ele quer tanto salvar no arrebatamento?"
  },
  {
    "id": 914,
    "start": 4628040,
    "end": 4632780,
    "text": "De uma forma simples de você entender, porque irmãos, quando a grande tribulação começar,"
  },
  {
    "id": 915,
    "start": 4633900,
    "end": 4638980,
    "text": "vai haver tanto caos e morte, que mesmo as pessoas que perderam o arrebatamento,"
  },
  {
    "id": 916,
    "start": 4638980,
    "end": 4647920,
    "text": "eles vão morrer no dia do arrebatamento e vão pro inferno, é o que muitos não entendem, aviões"
  },
  {
    "id": 917,
    "start": 4647920,
    "end": 4653760,
    "text": "cairão do céu, vai haver colapsos no trânsito, tem tudo, então muito ímpio vai morrer instantaneamente"
  },
  {
    "id": 918,
    "start": 4653760,
    "end": 4660760,
    "text": "só por conta da igreja sair da terra, da luz do mundo se retirar da terra, ok? As guerras que"
  },
  {
    "id": 919,
    "start": 4660760,
    "end": 4665540,
    "text": "vão haver poderes do céu serão abalados, toda água será contaminada, não vai ter água pra beber,"
  },
  {
    "id": 920,
    "start": 4665540,
    "end": 4671660,
    "text": "A água do oceano, todos os animais do oceano irão morrer na grande tribulação, é o que"
  },
  {
    "id": 921,
    "start": 4671660,
    "end": 4675480,
    "text": "a bíblia diz tá, a menos que você não se baseie pela bíblia."
  },
  {
    "id": 922,
    "start": 4675840,
    "end": 4681240,
    "text": "Nesse caos todo que será a grande tribulação, é impossível igreja irmão, não vai existir"
  },
  {
    "id": 923,
    "start": 4681240,
    "end": 4686700,
    "text": "igreja aqui, como nós conhecemos ok, exceto aqueles que irão se converter mas serão"
  },
  {
    "id": 924,
    "start": 4686700,
    "end": 4694940,
    "text": "mortos, se convertem e são mortos ok, a terra será um lugar insuportável ok, e muitos"
  },
  {
    "id": 925,
    "start": 4694940,
    "end": 4701400,
    "text": "irão morrer no dia do arrebatamento, ok? Muitos que perderam o arrebatamento, eles"
  },
  {
    "id": 926,
    "start": 4701400,
    "end": 4707360,
    "text": "vão morrer e vão direto pro inferno naquele dia, pelo caos que vai acontecer. Bom, quem"
  },
  {
    "id": 927,
    "start": 4707360,
    "end": 4714400,
    "text": "tem ouvidos, ouça o que o Espírito diz à Igreja. Curta, compartilha, ativa o sininho"
  },
  {
    "id": 928,
    "start": 4714400,
    "end": 4718160,
    "text": "e deixa o like. Contribua com o canal para que nós estejamos aqui mais vezes. Vem comigo"
  },
  {
    "id": 929,
    "start": 4718160,
    "end": 4747420,
    "text": "no Escatologia na Veia."
  },
  {
    "id": 930,
    "start": 4748160,
    "end": 4763780,
    "text": "estou comigo nessa noite vamos lá aleluia aleluia glória jesus glória a jesus aleluia"
  },
  {
    "id": 931,
    "start": 4763780,
    "end": 4773420,
    "text": "vamos lá vem comigo no escatologia na veia e olha só agora novamente começam a programação"
  },
  {
    "id": 932,
    "start": 4773420,
    "end": 4786580,
    "text": "preditiva ok surto de norobichos é detectado em 127 passageiros em um cruzeiro de luxo"
  },
  {
    "id": 933,
    "start": 4788220,
    "end": 4798520,
    "text": "olha aí galera vai viajar cruzeiro de luxo e possa se sentar que dentro deles seja manipulado"
  },
  {
    "id": 934,
    "start": 4798520,
    "end": 4799320,
    "text": "para espalhar."
  },
  {
    "id": 935,
    "start": 4800000,
    "end": 4809960,
    "text": "bichinhos do dragão ok possa literalmente o ser ok vamos lá mais de 100 passageiros de um navio"
  },
  {
    "id": 936,
    "start": 4809960,
    "end": 4820900,
    "text": "cruzeiro de luxo foram infectados com norobichos mesmo agentes danificuosos tem palavra que não"
  },
  {
    "id": 937,
    "start": 4820900,
    "end": 4828700,
    "text": "posso ficar falando tá gente recentemente na baixada santista a agência nacional da vigilância"
  },
  {
    "id": 938,
    "start": 4828700,
    "end": 4837100,
    "text": "sanitária a ANC não avisa nada ok não avisa ok só avisa depois que deu ruim"
  },
  {
    "id": 939,
    "start": 4837920,
    "end": 4844400,
    "text": "detectou o surto a bordo do cruzeiro grandiosa nessa sexta-feira dia 17 tá"
  },
  {
    "id": 940,
    "start": 4844400,
    "end": 4849620,
    "text": "então se isso aconteceu no dia 17 agora já faz seis dias"
  },
  {
    "id": 941,
    "start": 4850340,
    "end": 4855360,
    "text": "como isso não deve estar saberemos em breve segundo a agência o navio"
  },
  {
    "id": 942,
    "start": 4855360,
    "end": 4873520,
    "text": "registrou 127 casos de doenças dentre elas diarreia e caguda entre 6.293 passageiros"
  },
  {
    "id": 943,
    "start": 4873520,
    "end": 4884220,
    "text": "mais de 2% do total o que atende ao critério para definição de surto ok do item no guia"
  },
  {
    "id": 944,
    "start": 4884220,
    "end": 4892940,
    "text": "para navios e cruzeiros ok então olha aí que estão dizendo vamos ficar de olho tá porque daqui a"
  },
  {
    "id": 945,
    "start": 4892940,
    "end": 4898620,
    "text": "pouco qualquer coisa agora vira pano do gato ok eles podem colocar uma pano do gato de diarreia"
  },
  {
    "id": 946,
    "start": 4898620,
    "end": 4904080,
    "text": "não acho que não vai acontecer ok mas você já sabe como funciona o game eles começam a vender e"
  },
  {
    "id": 947,
    "start": 4904080,
    "end": 4912300,
    "text": "ver se cola eles fazem testes ok então ó espalhou no navio então veio de lá da china veio do japon"
  },
  {
    "id": 948,
    "start": 4912300,
    "end": 4921420,
    "text": "vem da África, um surto de não sei o que, ok? E aí eles vendem a propaganda, simples assim, ok?"
  },
  {
    "id": 949,
    "start": 4923560,
    "end": 4930300,
    "text": "O Claudio colocou aí, o surto vai ser na festa da carne em março, tá dizendo que falando a respeito"
  },
  {
    "id": 950,
    "start": 4930300,
    "end": 4939700,
    "text": "do carnaval, né? Que pode ter um grande surto de alguma coisa, ok? Nós já estamos acordados, ok"
  },
  {
    "id": 951,
    "start": 4939700,
    "end": 4945640,
    "text": "coisas eles vão fazer tudo de novo que planejaram fazer principalmente agora com o governo mais"
  },
  {
    "id": 952,
    "start": 4945640,
    "end": 4951580,
    "text": "conservador no mundo eles precisam de estabilizar os governos e a guerra hoje mudou a forma de agir"
  },
  {
    "id": 953,
    "start": 4951580,
    "end": 4957380,
    "text": "antes era metralhadora vamos para cima até acontece mas hoje a guerra híbrida que acontece de outras"
  },
  {
    "id": 954,
    "start": 4957380,
    "end": 4966400,
    "text": "formas ok destruição econômica propaganda ok vamos lá tão acordado para isso vamos nessa vamos"
  },
  {
    "id": 955,
    "start": 4966400,
    "end": 4971620,
    "text": "agora falar então daquilo que eu sempre trouxe para vocês ok, que para nós não é novidade,"
  },
  {
    "id": 956,
    "start": 4971920,
    "end": 4976140,
    "text": "isso tinha que acontecer, eu fico, vamos lá, deixa eu ser muito sincero com vocês aqui"
  },
  {
    "id": 957,
    "start": 4976140,
    "end": 4983240,
    "text": "agora, ser muito sincero, nós vamos começar agora a falar da chaga mortal ok, da chaga"
  },
  {
    "id": 958,
    "start": 4983240,
    "end": 4986540,
    "text": "mortal que está acontecendo, como eu já trouxe para vocês uma série sobre isso,"
  },
  {
    "id": 959,
    "start": 4987080,
    "end": 4992920,
    "text": "que tinha que acontecer ok, aquilo, aquele avançar que eles estavam tendo de tomar o"
  },
  {
    "id": 960,
    "start": 4992920,
    "end": 4998480,
    "text": "todo essa ideologia mais marxista né que tá vindo tomando através da imigração muçulmana"
  },
  {
    "id": 961,
    "start": 4998480,
    "end": 5004180,
    "text": "e tudo mais lembra que eu falei pra vocês vai acontecer a joga mortal eles vão avançar"
  },
  {
    "id": 962,
    "start": 5004180,
    "end": 5009220,
    "text": "mas mas algo vai atrapalhar eles terão que recuar eu enxergo que isso está acontecendo"
  },
  {
    "id": 963,
    "start": 5009220,
    "end": 5016080,
    "text": "através das políticas que o trump tá tomando ok eu enxergo muitos irmãos entenda muitos"
  },
  {
    "id": 964,
    "start": 5016080,
    "end": 5025100,
    "text": "tem o Trump como anticristo, ok? Como eu sou um conservador bíblico, ok? Eu não posso"
  },
  {
    "id": 965,
    "start": 5025100,
    "end": 5031620,
    "text": "afirmar isso, não tem características alguma para mim afirmar isso, para mim, ok? Mas deixo"
  },
  {
    "id": 966,
    "start": 5031620,
    "end": 5035900,
    "text": "em aberto para vocês, ok? Muitos tem ele como anticristo, não é o que eu vejo, vocês"
  },
  {
    "id": 967,
    "start": 5035900,
    "end": 5041480,
    "text": "já sabem as nossas estruturas bíblicas, ok? Vamos lá! Por que eu estou dizendo isso?"
  },
  {
    "id": 968,
    "start": 5041480,
    "end": 5046200,
    "text": "porque até mesmo muitas pessoas estão tendo sonhos e revelações e dizendo que"
  },
  {
    "id": 969,
    "start": 5046200,
    "end": 5049120,
    "text": "deus revelou para eles que o trump é o anticristo"
  },
  {
    "id": 970,
    "start": 5049120,
    "end": 5055440,
    "text": "ok para mim isso não é bíblico mas enfim né eu preciso tô dizendo a verdade"
  },
  {
    "id": 971,
    "start": 5055440,
    "end": 5060120,
    "text": "pra vocês ok alguns profeta canais principalmente canais post-tribulação"
  },
  {
    "id": 972,
    "start": 5060120,
    "end": 5064440,
    "text": "isso é que postam essas coisas ok eles divulgam como lá o anticristo"
  },
  {
    "id": 973,
    "start": 5064440,
    "end": 5069160,
    "text": "está aí já tal pessoa teve visão com anticristo ele está aqui e quando você"
  },
  {
    "id": 974,
    "start": 5069160,
    "end": 5074920,
    "text": "vai ver é dizendo que é o Trump, ok? Eu não enxergo isso em nada, e eu vou mostrar para"
  },
  {
    "id": 975,
    "start": 5074920,
    "end": 5079240,
    "text": "vocês algumas coisas hoje. Pastor, você pode estar muito enganado, posso estar muito"
  },
  {
    "id": 976,
    "start": 5079240,
    "end": 5084560,
    "text": "enganado em tudo então que eu preguei porque eu só ensino a bíblia, ok? Eu não consigo"
  },
  {
    "id": 977,
    "start": 5084560,
    "end": 5089420,
    "text": "enxergar, novamente, e tudo que nós temos aqui como acerto com vocês, vocês sabem"
  },
  {
    "id": 978,
    "start": 5089420,
    "end": 5092580,
    "text": "que todos os nossos fundamentos são bíblicos, por isso que acertamos tanto, tá? Porque"
  },
  {
    "id": 979,
    "start": 5092580,
    "end": 5099140,
    "text": "não desviamos da bíblia, ok? Eu não consigo enxergar, ok? Posso ser que isso mude? É"
  },
  {
    "id": 980,
    "start": 5099140,
    "end": 5105220,
    "text": "tecnicamente, descubram, ó, o Trump é descendente de Edom. Opa, agora, vamos ver, vamos ficar"
  },
  {
    "id": 981,
    "start": 5105220,
    "end": 5110300,
    "text": "mais de olho. Ó, o Trump agora vai governar a partida do Oriente Médio. Beleza? Vamos"
  },
  {
    "id": 982,
    "start": 5110300,
    "end": 5117620,
    "text": "ficar de olho. Ok? Mas, por enquanto, eu enxergo como chaga mortal. Ok? Vamos lá, vamos ver"
  },
  {
    "id": 983,
    "start": 5117620,
    "end": 5125400,
    "text": "aqui. O presidente Trump anuncia a política de uma bandeira, né? Proibindo bandeira do"
  },
  {
    "id": 984,
    "start": 5125400,
    "end": 5129380,
    "text": "orgulho LGBT salame-lingue em prédios governamentais."
  },
  {
    "id": 985,
    "start": 5129480,
    "end": 5132540,
    "text": "Então primeiro é um ponto, como eu disse pra vocês, ok?"
  },
  {
    "id": 986,
    "start": 5132700,
    "end": 5134780,
    "text": "Isso é conservador."
  },
  {
    "id": 987,
    "start": 5135260,
    "end": 5136120,
    "text": "Vamos lá."
  },
  {
    "id": 988,
    "start": 5137020,
    "end": 5140680,
    "text": "Trump decreta o fim da censura governamental nas redes sociais."
  },
  {
    "id": 989,
    "start": 5142220,
    "end": 5146460,
    "text": "Se vocês me disser que isso será que o Anticristo vai fazer, isso não é bíblico."
  },
  {
    "id": 990,
    "start": 5147340,
    "end": 5150360,
    "text": "Esse que é o problema, galera, eu fico irritado às vezes."
  },
  {
    "id": 991,
    "start": 5150420,
    "end": 5152840,
    "text": "Eu não demonstro, mas às vezes eu fico irritado, sim, tá?"
  },
  {
    "id": 992,
    "start": 5153120,
    "end": 5153660,
    "text": "Vamos lá."
  },
  {
    "id": 993,
    "start": 5154560,
    "end": 5159400,
    "text": "Isso é o problema que a bíblia diz que o abismo chama outro, e o problema do pós-tribulaçãoismo"
  },
  {
    "id": 994,
    "start": 5159400,
    "end": 5160220,
    "text": "é isso."
  },
  {
    "id": 995,
    "start": 5160800,
    "end": 5167560,
    "text": "Como eles creem que a igreja passa pela grande bulação, então eles acreditam que quem"
  },
  {
    "id": 996,
    "start": 5167560,
    "end": 5170820,
    "text": "precisa ser enganado é a igreja, ok?"
  },
  {
    "id": 997,
    "start": 5171320,
    "end": 5173640,
    "text": "E como vai enganar a igreja?"
  },
  {
    "id": 998,
    "start": 5174140,
    "end": 5175540,
    "text": "Com um anticristo cristão."
  },
  {
    "id": 999,
    "start": 5178260,
    "end": 5180920,
    "text": "Não vi isso na bíblia não, mas é o que a galera diz."
  },
  {
    "id": 1000,
    "start": 5181560,
    "end": 5188900,
    "text": "Por isso que eles fazem a afirmação. Então eles tomam como que? Não, então é o que o Trump tá fazendo tudo a favor dos conservadores em lei."
  },
  {
    "id": 1001,
    "start": 5190700,
    "end": 5200000,
    "text": "Em lei, eu tô dizendo, ok? E que isso não será revogado, não tem lógica, ok? Ele está fazendo pra enganar nos questãos."
  },
  {
    "id": 1002,
    "start": 5200720,
    "end": 5207080,
    "text": "É o que pregam, ok? Trump continua nos enganando porque tá muito bom, ok? Esse engano."
  },
  {
    "id": 1003,
    "start": 5207080,
    "end": 5213400,
    "text": "Porque esse engano vai dar ruim até para o anticristo, ok? Se for ele. Não tem lógica."
  },
  {
    "id": 1004,
    "start": 5214000,
    "end": 5218920,
    "text": "Vocês estão comigo ou não, irmãos? Vocês estão conseguindo compreender o que eu digo? Ok?"
  },
  {
    "id": 1005,
    "start": 5219740,
    "end": 5226260,
    "text": "É tremendo o que nós estamos entendendo daquilo que a bíblia diz. Fiquem com a bíblia, ok?"
  },
  {
    "id": 1006,
    "start": 5226600,
    "end": 5232180,
    "text": "Então vamos lá. Nós estamos experimentando no Brasil o tipo do governo do anticristo. No Brasil."
  },
  {
    "id": 1007,
    "start": 5232180,
    "end": 5241280,
    "text": "na américa agora não e vamos imaginar se os caras da toga aqui no brasil lançasse um"
  },
  {
    "id": 1008,
    "start": 5241280,
    "end": 5247080,
    "text": "projeto de governo de lei e dissesse a partir de agora nós decretamos o fim da censura"
  },
  {
    "id": 1009,
    "start": 5247080,
    "end": 5254300,
    "text": "governamental nas redes sociais e aí vocês se levantam dizendo ele é um anticristo porque"
  },
  {
    "id": 1010,
    "start": 5254300,
    "end": 5257500,
    "text": "Ele está aprovando uma lei de não censura no Brasil."
  },
  {
    "id": 1011,
    "start": 5259680,
    "end": 5260680,
    "text": "É o que vocês estão me dizendo."
  },
  {
    "id": 1012,
    "start": 5262480,
    "end": 5263900,
    "text": "Vocês estão conseguindo entender, irmãos?"
  },
  {
    "id": 1013,
    "start": 5265280,
    "end": 5266300,
    "text": "Vocês estão conseguindo entender?"
  },
  {
    "id": 1014,
    "start": 5268180,
    "end": 5269440,
    "text": "Vocês estão ouvindo o que eu estou dizendo?"
  },
  {
    "id": 1015,
    "start": 5270280,
    "end": 5272860,
    "text": "Vamos imaginar que aqui no Brasil, sim,"
  },
  {
    "id": 1016,
    "start": 5272920,
    "end": 5274580,
    "text": "nós estamos vendo o tipo do governo anticristo."
  },
  {
    "id": 1017,
    "start": 5275240,
    "end": 5279100,
    "text": "Será um governo totalitário, um governo que não terá liberdade de expressão."
  },
  {
    "id": 1018,
    "start": 5279360,
    "end": 5281060,
    "text": "Ok? Isso é o que a Bíblia diz."
  },
  {
    "id": 1019,
    "start": 5282380,
    "end": 5288180,
    "text": "Aí a galera enxerga o anticristo no Trump, mas o enxerga aqui no Brasil, tanto que a"
  },
  {
    "id": 1020,
    "start": 5288180,
    "end": 5291000,
    "text": "galera que está aqui no Brasil operando tem mais características do anticristo que o"
  },
  {
    "id": 1021,
    "start": 5291560,
    "end": 5292040,
    "text": "Trump."
  },
  {
    "id": 1022,
    "start": 5292920,
    "end": 5294160,
    "text": "Estão comigo ou não, irmãos?"
  },
  {
    "id": 1023,
    "start": 5294500,
    "end": 5300060,
    "text": "Mas novamente, todos que afirmam isso é porque são pós-tribulacionistas, e eles"
  },
  {
    "id": 1024,
    "start": 5300060,
    "end": 5302120,
    "text": "acreditam que estão fazendo isso para enganar a igreja."
  },
  {
    "id": 1025,
    "start": 5302960,
    "end": 5307940,
    "text": "Ok, continua nos enganando, por favor, porque você está provando para o Jadiley que você"
  },
  {
    "id": 1026,
    "start": 5307940,
    "end": 5311500,
    "text": "mesmo vai estar lascado com isso, porque se você transgredir é crime, quem tá cometendo"
  },
  {
    "id": 1027,
    "start": 5311500,
    "end": 5312440,
    "text": "crime é você."
  },
  {
    "id": 1028,
    "start": 5313500,
    "end": 5318620,
    "text": "Irmãos, isso é uma loucura gente, a internet tá virando uma loucura, esses ensinos de"
  },
  {
    "id": 1029,
    "start": 5318620,
    "end": 5325340,
    "text": "demônios tá uma loucura, e o tanto de gente enganado, por isso que no fim dos tempos"
  },
  {
    "id": 1030,
    "start": 5325340,
    "end": 5329460,
    "text": "as pessoas vão perder a fé, porque quando realmente estiver acontecendo algo profédico"
  },
  {
    "id": 1031,
    "start": 5329460,
    "end": 5330840,
    "text": "as pessoas não vão acreditar mais."
  },
  {
    "id": 1032,
    "start": 5331380,
    "end": 5334880,
    "text": "Fala lá, toda vez eles falam que é um anticristo, ué, não era o macron?"
  },
  {
    "id": 1033,
    "start": 5335080,
    "end": 5336060,
    "text": "O que aconteceu com o macron?"
  },
  {
    "id": 1034,
    "start": 5336060,
    "end": 5337620,
    "text": "Não era o macrôn, o anticristo?"
  },
  {
    "id": 1035,
    "start": 5338620,
    "end": 5341860,
    "text": "Quantos se levantaram na internet dizendo, Deus me revelou."
  },
  {
    "id": 1036,
    "start": 5342900,
    "end": 5345180,
    "text": "O anticristo é o macrôn."
  },
  {
    "id": 1037,
    "start": 5345520,
    "end": 5347860,
    "text": "Oh, Deus me revelou, o anticristo é o Jared."
  },
  {
    "id": 1038,
    "start": 5349200,
    "end": 5350080,
    "text": "Deus me revelou."
  },
  {
    "id": 1039,
    "start": 5350520,
    "end": 5353560,
    "text": "Irmãos, aí vocês decidem de que revelação vocês estão recebendo."
  },
  {
    "id": 1040,
    "start": 5354020,
    "end": 5356600,
    "text": "Deus não é Deus de bagunça, nem de confusão."
  },
  {
    "id": 1041,
    "start": 5358780,
    "end": 5359200,
    "text": "Ok?"
  },
  {
    "id": 1042,
    "start": 5359280,
    "end": 5361400,
    "text": "Não é Deus de bagunça e nem de confusão."
  },
  {
    "id": 1043,
    "start": 5362600,
    "end": 5370240,
    "text": "Agora o novo anticristo, agora é o Trump, ok? Agora é o Trump. Eu não tenho paciência"
  },
  {
    "id": 1044,
    "start": 5370240,
    "end": 5373700,
    "text": "pra isso irmãos, sinceramente. Vamos continuar vendo, vamos lá."
  },
  {
    "id": 1045,
    "start": 5374120,
    "end": 5378940,
    "text": "Ô anticristo, obrigado por nos dar liberdade de expressão, ok? Se você transgredir isso"
  },
  {
    "id": 1046,
    "start": 5378940,
    "end": 5382980,
    "text": "aqui você é o criminoso, cê que vai pagar, porque tem um monte de gente querendo no seu"
  },
  {
    "id": 1047,
    "start": 5383590,
    "end": 5387880,
    "text": "pescoço. Não tem lógica alguma isso, essa doideira que cês tão vendo na internet,"
  },
  {
    "id": 1048,
    "start": 5387880,
    "end": 5399820,
    "text": "ok vamos lá mais uma o Trump declara guerra a não diz elite em Davos que a sua agenda"
  },
  {
    "id": 1049,
    "start": 5400000,
    "end": 5409260,
    "text": "antihumana acabou e começou a falar sobre o desmantelamento da terrível agenda do regime"
  },
  {
    "id": 1050,
    "start": 5409260,
    "end": 5414860,
    "text": "do Obama e do Biden, que é aquela primeira nova ordem mundial que eu disse pra vocês."
  },
  {
    "id": 1051,
    "start": 5416280,
    "end": 5420000,
    "text": "Ok, o cara tá criticando até o Davos."
  },
  {
    "id": 1052,
    "start": 5420280,
    "end": 5426920,
    "text": "Vamos lá, o Trump fora de Davos, fora econômico mundial, do cláudio Schwab, os caras são"
  },
  {
    "id": 1053,
    "start": 5426920,
    "end": 5432580,
    "text": "demoníacos, que tem operado tudo contra a humanidade e tem obtido sucesso."
  },
  {
    "id": 1054,
    "start": 5432900,
    "end": 5438780,
    "text": "Minha mensagem para todas as empresas do mundo é simples, diz o Trump, venham fabricar o"
  },
  {
    "id": 1055,
    "start": 5438780,
    "end": 5444940,
    "text": "nosso produto na América e nós lidaremos um dos menores impostos de qualquer nação"
  },
  {
    "id": 1056,
    "start": 5444940,
    "end": 5453460,
    "text": "do planeta, mas se você não fabricar o seu produto na América, então muito simplesmente"
  },
  {
    "id": 1057,
    "start": 5453460,
    "end": 5460220,
    "text": "você terá de pagar uma tarifa. O Trump está dizendo o que? Eu sou nacionalista,"
  },
  {
    "id": 1058,
    "start": 5460640,
    "end": 5464900,
    "text": "vocês que se viram com o problema de vocês, o planinho de vocês de conquistação do mundo,"
  },
  {
    "id": 1059,
    "start": 5465460,
    "end": 5473380,
    "text": "eu sou pró-américa. É o que ele está dizendo? Vamos lá! Após os Estados Unidos,"
  },
  {
    "id": 1060,
    "start": 5473380,
    "end": 5481540,
    "text": "humilhei, estuda, retira a Argentina da agenda 2030 da OMS, obrigado Anticristo,"
  },
  {
    "id": 1061,
    "start": 5485240,
    "end": 5490960,
    "text": "obrigado Anticristo, porque você tá fazendo isso e agora outras ações estão te imitando e tá"
  },
  {
    "id": 1062,
    "start": 5490960,
    "end": 5497500,
    "text": "indo o antissistema que sempre tentou não subjugar, ou o Klaus Schwab que é nosso herói, a conta não"
  },
  {
    "id": 1063,
    "start": 5497500,
    "end": 5503880,
    "text": "vocês precisam escolher. De que lado vocês estão? Ok? De que lado vocês estão? Então"
  },
  {
    "id": 1064,
    "start": 5503880,
    "end": 5509400,
    "text": "você tá me dizendo que o Klaus Schwab, o Obama, os Soros que são nossos heróis. Se"
  },
  {
    "id": 1065,
    "start": 5509400,
    "end": 5516120,
    "text": "o Trump tá na prática e no contra-agenda, ok? Não, mas ele tá fazendo isso pra enganar."
  },
  {
    "id": 1066,
    "start": 5516300,
    "end": 5523320,
    "text": "Obrigado então, continua por favor. Continua nos enganando porque tá muito top. Ok? Tá"
  },
  {
    "id": 1067,
    "start": 5523920,
    "end": 5528320,
    "text": "maravilhoso, porque você está aprovando um projeto de lei que nem você vai poder agir"
  },
  {
    "id": 1068,
    "start": 5528320,
    "end": 5532060,
    "text": "contra, porque se você agir contra você está cometendo crime, obrigado."
  },
  {
    "id": 1069,
    "start": 5534420,
    "end": 5538020,
    "text": "E esse é o anticristo bíblico que vocês conhecem, sério mesmo, essa é a característica da"
  },
  {
    "id": 1070,
    "start": 5538020,
    "end": 5540800,
    "text": "bíblia do anticristo que vocês conhecem?"
  },
  {
    "id": 1071,
    "start": 5541760,
    "end": 5544240,
    "text": "É muito estranho isso irmãos para mim, ok?"
  },
  {
    "id": 1072,
    "start": 5544540,
    "end": 5549160,
    "text": "Isso é muito, eu tenho muita dificuldade de lidar com essas coisas, vamos lá, o presidente"
  },
  {
    "id": 1073,
    "start": 5549160,
    "end": 5553800,
    "text": "o presidente argentino Javier Millet, isso aqui é os brics que tá dizendo tá, olha o que"
  },
  {
    "id": 1074,
    "start": 5553800,
    "end": 5562160,
    "text": "Millet diz, o presidente argentino Javier Millet diz que a ideologia de gênero LGBT constitui abuso"
  },
  {
    "id": 1075,
    "start": 5562160,
    "end": 5573640,
    "text": "de menores, puro e simples, eles são pedófilos, olha o que o cara disse, olha o que o cara disse"
  },
  {
    "id": 1076,
    "start": 5573640,
    "end": 5590460,
    "text": "do Foro Econômico Mundial. Obrigado anticristo por isso. Ok. Obrigado. Valeu anticristo. Olha"
  },
  {
    "id": 1077,
    "start": 5590460,
    "end": 5593200,
    "text": "aí o que está acontecendo. Eu estou mostrando para vocês o que está acontecendo só nos"
  },
  {
    "id": 1078,
    "start": 5593200,
    "end": 5600240,
    "text": "bricks. Entenda irmãos a chaga mortal é bíblica. Isso sim é bíblico e tem que acontecer."
  },
  {
    "id": 1079,
    "start": 5601280,
    "end": 5604540,
    "text": "Novamente não é porque eu quero, não é porque você quer, não é porque você ama"
  },
  {
    "id": 1080,
    "start": 5604540,
    "end": 5607520,
    "text": "e quer saber logo que é um anticristo, não tem nada a ver, tem a ver com a agenda de"
  },
  {
    "id": 1081,
    "start": 5608020,
    "end": 5608420,
    "text": "Deus."
  },
  {
    "id": 1082,
    "start": 5608940,
    "end": 5613520,
    "text": "Os caras vêm avançando de uma forma poderosa, algo acontece no meio do caminho que eles são"
  },
  {
    "id": 1083,
    "start": 5613520,
    "end": 5619080,
    "text": "obrigados a recuar, porque uma das cabeças recebeu uma chaga mortal, só que a chaga"
  },
  {
    "id": 1084,
    "start": 5619080,
    "end": 5622400,
    "text": "mortal vai ser curada de acordo com a bíblia, é momentâneo."
  },
  {
    "id": 1085,
    "start": 5623180,
    "end": 5627120,
    "text": "Quanto tempo eu vos ensino isso e agora que tá acontecendo tá todo mundo apontando"
  },
  {
    "id": 1086,
    "start": 5627120,
    "end": 5632460,
    "text": "como se o cara fosse o anticristo, sendo que eu prego isso há quanto tempo pra vocês,"
  },
  {
    "id": 1087,
    "start": 5632660,
    "end": 5641160,
    "text": "antes de acontecer, ok, antes de acontecer, cês tão comigo ou não irmãos, aleluia,"
  },
  {
    "id": 1088,
    "start": 5641360,
    "end": 5646860,
    "text": "cês tão comigo ou não, aí o Joni está colocando, mas pastor, no canal pós tribunacionista"
  },
  {
    "id": 1089,
    "start": 5646860,
    "end": 5653300,
    "text": "eu vi pastor, eu vi, o Trump vai fazer e vai investir nas picadas de mRNA para câncer"
  },
  {
    "id": 1090,
    "start": 5653300,
    "end": 5660300,
    "text": "eu vi lá no canal post-replacionista, e aí ele vai obrigar todo mundo a tomar, vai tomar"
  },
  {
    "id": 1091,
    "start": 5661960,
    "end": 5668500,
    "text": "O Putin tá fazendo isso também, vai tomar todo mundo, eu vou forçar todo mundo a tomar"
  },
  {
    "id": 1092,
    "start": 5668500,
    "end": 5674160,
    "text": "só que eu dei liberdade de expressão pra todo mundo, e agora, eita"
  },
  {
    "id": 1093,
    "start": 5674680,
    "end": 5679900,
    "text": "Você vê que a agenda irmãos, tem coisas que eles são tecnicamente obrigados a seguir"
  },
  {
    "id": 1094,
    "start": 5679900,
    "end": 5686160,
    "text": "uma agenda ok tem coisas que eles fazem literalmente muitas coisas eles nem sabem que estão fazendo"
  },
  {
    "id": 1095,
    "start": 5686160,
    "end": 5692440,
    "text": "aquilo que para nós estamos acordados ou você vai me dizer que um exemplo aqueles que eram"
  },
  {
    "id": 1096,
    "start": 5692440,
    "end": 5698100,
    "text": "a favor da vacina fizeram proposital eles estavam por dentro de tudo pastores que obrigaram"
  },
  {
    "id": 1097,
    "start": 5698100,
    "end": 5703160,
    "text": "ovelhas a tomarem e colocarem veneno dentro de si então estava por dentro eles estão"
  },
  {
    "id": 1098,
    "start": 5703160,
    "end": 5710240,
    "text": "por dentro de tudo é isso que está me dizendo porque isso aconteceu ok eles estão combinados"
  },
  {
    "id": 1099,
    "start": 5710240,
    "end": 5717620,
    "text": "agora eles estão combinados com a nova ordem mundial ah vamos vamos picar todo mundo a"
  },
  {
    "id": 1100,
    "start": 5717620,
    "end": 5721580,
    "text": "bíblia diz que meu povo perece que ele falta conhecimento eles pereceram porque não conhecem"
  },
  {
    "id": 1101,
    "start": 5721580,
    "end": 5729360,
    "text": "por não conhecer eles seguem o rebanho ok que é inevitável a profecia vai se cumprir"
  },
  {
    "id": 1102,
    "start": 5729360,
    "end": 5734960,
    "text": "Ok? E seria bom se o Trump fosse. Seria da hora, porque nós estamos um tempo mais rápido"
  },
  {
    "id": 1103,
    "start": 5734960,
    "end": 5741320,
    "text": "pra nós subir, mas... Desculpa te decepcionar, mas não enxergo não. Novamente, possa ser"
  },
  {
    "id": 1104,
    "start": 5741320,
    "end": 5745560,
    "text": "que eu tô totalmente errado, porque alguma coisa ali eu não enxerguei, porque o cara"
  },
  {
    "id": 1105,
    "start": 5745560,
    "end": 5751480,
    "text": "é da tribo de Edom, o cara é um edomita. Ou, né, eu não sabia, né, tava escondido"
  },
  {
    "id": 1106,
    "start": 5751480,
    "end": 5757520,
    "text": "como Edom. A religião dele é muçulmana. Ele vai governar o mundo a partir da Turquia."
  },
  {
    "id": 1107,
    "start": 5757520,
    "end": 5762640,
    "text": "poxa estava errado eu não vi nada disso não é errado não né eu não vi isso e agora vai acontecer"
  },
  {
    "id": 1108,
    "start": 5764260,
    "end": 5773180,
    "text": "beleza ok por isso que eu digo para vocês perece porque não conhece a bíblia vamos lá o dono de"
  },
  {
    "id": 1109,
    "start": 5773180,
    "end": 5781240,
    "text": "Trump ordenou na quinta-feira dia 23 a retirada do sigilo de todos os documentos restantes sobre"
  },
  {
    "id": 1110,
    "start": 5781240,
    "end": 5787740,
    "text": "fatalidade do John Kennedy. O Trump assinou uma ordem executiva que orienta o seu diretor"
  },
  {
    "id": 1111,
    "start": 5787740,
    "end": 5793780,
    "text": "de inteligência nacional a elaborar um plano, dentro de 15 dias, para divulgação completa"
  },
  {
    "id": 1112,
    "start": 5793780,
    "end": 5796400,
    "text": "dos documentos sobre a fatalidade do Kennedy."
  },
  {
    "id": 1113,
    "start": 5800300,
    "end": 5803720,
    "text": "Esse anticristo tá muito conservador."
  },
  {
    "id": 1114,
    "start": 5808060,
    "end": 5812060,
    "text": "Vamos lá, olha aí, aqui é um perigo, olha isso aqui."
  },
  {
    "id": 1115,
    "start": 5812680,
    "end": 5821620,
    "text": "Após a posse de Trump, a Arábia Saudita anuncia um investimento de 600 bilhões pelos"
  },
  {
    "id": 1116,
    "start": 5821620,
    "end": 5823720,
    "text": "próximos quatro anos dos Estados Unidos."
  },
  {
    "id": 1117,
    "start": 5824400,
    "end": 5832360,
    "text": "Aqui é perigo, isso sim, ok? Isso sim pode ser um cavalo de Troia, porque o cara saiu"
  },
  {
    "id": 1118,
    "start": 5832360,
    "end": 5838600,
    "text": "do petrodollar, como que agora está indo com grande investimento para a América? Ok?"
  },
  {
    "id": 1119,
    "start": 5839640,
    "end": 5843200,
    "text": "Pode ser uma traição, vamos lá galera, o que eu estou dizendo, o que está previsto"
  },
  {
    "id": 1120,
    "start": 5843200,
    "end": 5850280,
    "text": "para a América é uma grande inflação, por isso essa baboseira de investimento na América"
  },
  {
    "id": 1121,
    "start": 5850280,
    "end": 5860000,
    "text": "não cola eu tô falando que deus tem revelado para os profetas dele ok que"
  },
  {
    "id": 1122,
    "start": 5860000,
    "end": 5865060,
    "text": "américa vai enfrentar grandes problemas econômicos não vai crescer não vai ser"
  },
  {
    "id": 1123,
    "start": 5865060,
    "end": 5872240,
    "text": "algo bom baixo isso não vai acontecer e mesmo que aconteça será momentâneo ok"
  },
  {
    "id": 1124,
    "start": 5872240,
    "end": 5877820,
    "text": "pode sim antes da igreja ser arrebatada deus fazer algo poderoso na américa pode"
  },
  {
    "id": 1125,
    "start": 5877820,
    "end": 5884720,
    "text": "acontecer sim deus honrar a américa a américa subir só que quando a igreja sai da terra"
  },
  {
    "id": 1126,
    "start": 5884720,
    "end": 5891600,
    "text": "há um grande colapso depois isso pode sim acontecer ok mas o que tá previsto primeiro"
  },
  {
    "id": 1127,
    "start": 5892180,
    "end": 5898740,
    "text": "são problemas econômicos da américa ok então provavelmente algo vai acontecer que"
  },
  {
    "id": 1128,
    "start": 5898740,
    "end": 5902860,
    "text": "isso daqui não vai dar certo os investimentos árabes sobre a américa não vai dar certo"
  },
  {
    "id": 1129,
    "start": 5902860,
    "end": 5907180,
    "text": "há um excesso de confiança pra algo que mais tarde possa ser que não chegue"
  },
  {
    "id": 1130,
    "start": 5908360,
    "end": 5910620,
    "text": "só to avisando, mas vamos lá"
  },
  {
    "id": 1131,
    "start": 5910620,
    "end": 5912420,
    "text": "eu sou doido, vamos lá"
  },
  {
    "id": 1132,
    "start": 5912420,
    "end": 5913660,
    "text": "não liga pro que eu digo não"
  },
  {
    "id": 1133,
    "start": 5913660,
    "end": 5915620,
    "text": "donald trump, olha o que ele diz"
  },
  {
    "id": 1134,
    "start": 5915620,
    "end": 5918220,
    "text": "não estou querendo machucar a rússia"
  },
  {
    "id": 1135,
    "start": 5918820,
    "end": 5920480,
    "text": "amo o povo russo"
  },
  {
    "id": 1136,
    "start": 5920480,
    "end": 5922340,
    "text": "e sempre tive um ótimo"
  },
  {
    "id": 1137,
    "start": 5922340,
    "end": 5923840,
    "text": "relacionamento com o presidente"
  },
  {
    "id": 1138,
    "start": 5925860,
    "end": 5926380,
    "text": "putz"
  },
  {
    "id": 1139,
    "start": 5926380,
    "end": 5928720,
    "text": "isso apesar da farça"
  },
  {
    "id": 1140,
    "start": 5928720,
    "end": 5929780,
    "text": "da esquerda radical"
  },
  {
    "id": 1141,
    "start": 5929780,
    "end": 5931660,
    "text": "da rússia"
  },
  {
    "id": 1142,
    "start": 5931660,
    "end": 5938920,
    "text": "Rússia, Rússia, Rússia, nunca devemos esquecer que a Rússia nos ajudou a vencer a segunda"
  },
  {
    "id": 1143,
    "start": 5938920,
    "end": 5949560,
    "text": "guerra mundial, perdendo quase 60 mil de vidas, 60 milhões né, coloca aqui, dito tudo isso"
  },
  {
    "id": 1144,
    "start": 5949560,
    "end": 5957040,
    "text": "vou fazer um grande favor a Rússia, olha isso, cujo a economia está falhando e o presidente"
  },
  {
    "id": 1145,
    "start": 5957040,
    "end": 5966600,
    "text": "Putin acomoda-se agora e parem com essa guerra ridícula. Só vai piorar. Se não fizeram"
  },
  {
    "id": 1146,
    "start": 5966600,
    "end": 5976720,
    "text": "acordo e logo não tem outra escolha a não ser colocar altos níveis de impostos, tarifas"
  },
  {
    "id": 1147,
    "start": 5976720,
    "end": 5987020,
    "text": "e sanções em qualquer coisa que seja vendida na Rússia aos Estados Unidos. Pela Rússia"
  },
  {
    "id": 1148,
    "start": 5987020,
    "end": 5992040,
    "text": "Vamos acabar com a guerra, que nunca teria começado se eu fosse presidente."
  },
  {
    "id": 1149,
    "start": 5992660,
    "end": 5995100,
    "text": "Podemos fazer isso do jeito fácil ou do jeito difícil."
  },
  {
    "id": 1150,
    "start": 5996240,
    "end": 5999640,
    "text": "E o jeito difícil é sempre melhor, o jeito fácil é sempre melhor."
  },
  {
    "id": 1151,
    "start": 6000000,
    "end": 6008260,
    "text": "É hora de fazer um acordo. Não deve mais perder vidas. Olha isso, Trump vem com a"
  },
  {
    "id": 1152,
    "start": 6008260,
    "end": 6015120,
    "text": "pompa toda em, pra cima do Putin. A pergunta é, o Putin vai se sujeitar a esse tipo de"
  },
  {
    "id": 1153,
    "start": 6015120,
    "end": 6023960,
    "text": "diplomacia? Se isso acontecer, isso vai demonstrar uma grande fraqueza, literalmente. Uma coisa"
  },
  {
    "id": 1154,
    "start": 6023960,
    "end": 6027040,
    "text": "é você querer sentar pra fazer acordo de paz, outra coisa é o posicionamento de como"
  },
  {
    "id": 1155,
    "start": 6027040,
    "end": 6034940,
    "text": "que tá se posicionando, tá sendo meio loucura. Tão comigo até aqui? Vamos aguardar para ver os"
  },
  {
    "id": 1156,
    "start": 6034940,
    "end": 6038820,
    "text": "próximos capítulos dessa novela. Vamos lá, curta, compartilha, ativa o sininho, deixa o like,"
  },
  {
    "id": 1157,
    "start": 6039000,
    "end": 6043640,
    "text": "ajude esse canal para que venha a crescer. Vamos lá, curta, compartilha, ativa o sininho. Vem comigo"
  },
  {
    "id": 1158,
    "start": 6043640,
    "end": 6050140,
    "text": "no Escatologia na Veia. Você está assistindo Escatologia na Veia. Curta, compartilhe, ativa o"
  },
  {
    "id": 1159,
    "start": 6050140,
    "end": 6053920,
    "text": "sininho, deixa o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1160,
    "start": 6060640,
    "end": 6065760,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1161,
    "start": 6073320,
    "end": 6076940,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1162,
    "start": 6077140,
    "end": 6081800,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1163,
    "start": 6081800,
    "end": 6082620,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1164,
    "start": 6093100,
    "end": 6099980,
    "text": "Olha aí ó, o Maximus colocando ó, o Putin já disse que não, e o Kremlin já debochou"
  },
  {
    "id": 1165,
    "start": 6099980,
    "end": 6100920,
    "text": "disso."
  },
  {
    "id": 1166,
    "start": 6101800,
    "end": 6106300,
    "text": "Irmãos, cá pra nós, eu sei que muitos estão tendo expectativa no Trump, colocando"
  },
  {
    "id": 1167,
    "start": 6106300,
    "end": 6112600,
    "text": "o Trump basicamente como semideus, tem coisa que não vai estar ao alcance dele, ele não"
  },
  {
    "id": 1168,
    "start": 6113240,
    "end": 6119500,
    "text": "ele vai trazer a chaga mortal no sistema já está trazendo ok mas a bíblia que"
  },
  {
    "id": 1169,
    "start": 6119500,
    "end": 6125880,
    "text": "diz que a chaga mortal vai ser curada ok a bíblia que diz que a chaga mortal"
  },
  {
    "id": 1170,
    "start": 6125880,
    "end": 6130620,
    "text": "será curada qual é o grande problema que está tendo aqui eu vamos ler essa"
  },
  {
    "id": 1171,
    "start": 6130620,
    "end": 6134020,
    "text": "primeira essa matéria aqui do dungue que saiu na sputnik o dungue se lembra"
  },
  {
    "id": 1172,
    "start": 6134020,
    "end": 6138860,
    "text": "dele o alexander que é o guru do putin olha o que ele disse e vamos colocar isso"
  },
  {
    "id": 1173,
    "start": 6138860,
    "end": 6143140,
    "text": "profecia que eu já trouxe aqui pra vocês, bíblica. Vamos aplicar isso dentro da profecia,"
  },
  {
    "id": 1174,
    "start": 6143220,
    "end": 6149380,
    "text": "o que ele tá dizendo, vamos lá. Olha aqui. Um cientista político russo, alerta, que"
  },
  {
    "id": 1175,
    "start": 6149380,
    "end": 6160220,
    "text": "é o Dung, né? Sobre possível ataque futuros contra o Donald Trump. A resistência a Trump"
  },
  {
    "id": 1176,
    "start": 6160220,
    "end": 6168060,
    "text": "nos Estados Unidos será enorme e não se pode descartar de um novo atentado contra"
  },
  {
    "id": 1177,
    "start": 6168060,
    "end": 6177140,
    "text": "sua vida declarou o Alexandre Dungue ok os políticos vamos lá eu vou aplicar a"
  },
  {
    "id": 1178,
    "start": 6177140,
    "end": 6183360,
    "text": "mesma profecia só que agora o rei mudou ok o rei mudou quem se lembra da"
  },
  {
    "id": 1179,
    "start": 6183360,
    "end": 6191240,
    "text": "profecia do carneiro e do bode vamos lá quem se lembra da profecia de daniel 8 do",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1180,
    "start": 6191240,
    "end": 6196090,
    "text": "carneiro e do bode vamos aplicar na atual japolídia que"
  },
  {
    "id": 1181,
    "start": 6196090,
    "end": 6204490,
    "text": "vendo agora porque o rei mudou a profecia continua a mesma mudou o rei ok"
  },
  {
    "id": 1182,
    "start": 6204490,
    "end": 6210330,
    "text": "só abrir ela aqui pra vocês o gráfico desenho entendeu o que eu desenhei vamos"
  },
  {
    "id": 1183,
    "start": 6210330,
    "end": 6218690,
    "text": "lá irmãos não durmão ok fiquem com a bíblia por favor não durmão vamos lá"
  },
  {
    "id": 1184,
    "start": 6218690,
    "end": 6226250,
    "text": "Deixa eu pegar aqui pra vocês o gráfico, quem se lembra o gráfico de Daniel 8 que",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1185,
    "start": 6226250,
    "end": 6233070,
    "text": "eu trouxe pra vocês, quem se lembra desse gráfico aqui, qual que é a profecia que"
  },
  {
    "id": 1186,
    "start": 6233070,
    "end": 6237890,
    "text": "está acontecendo, profecia da sucessão de impérios que houve, do império grego para"
  },
  {
    "id": 1187,
    "start": 6237890,
    "end": 6246490,
    "text": "o império medopérsia, do império medopérsia para o império grego, ok, essa é a profecia"
  },
  {
    "id": 1188,
    "start": 6246490,
    "end": 6252190,
    "text": "que tá acontecendo só que lembra que as profecias bíblicas eu já provei pra vocês aqui que ela"
  },
  {
    "id": 1189,
    "start": 6252190,
    "end": 6257950,
    "text": "acontece em tipo e antipo tem coisas que aconteceram na bíblia que elas voltam a acontecer da mesma"
  },
  {
    "id": 1190,
    "start": 6257950,
    "end": 6264790,
    "text": "forma quem se lembra disso tanto que eu trouxe pra vocês pessoal ó o que vai acontecer predito na"
  },
  {
    "id": 1191,
    "start": 6264790,
    "end": 6274310,
    "text": "bíblia é uma treta entra basicamente o carneiro que hoje seria vamos colocar como se fosse hoje a"
  },
  {
    "id": 1192,
    "start": 6274310,
    "end": 6282770,
    "text": "União Soviética, ok? E o Ocidente, junto com a Europa, Estados Unidos. Dentro desse"
  },
  {
    "id": 1193,
    "start": 6282770,
    "end": 6290530,
    "text": "contexto, o que que acontece na profecia? O Ocidente vai atacar o carneiro sem tocar"
  },
  {
    "id": 1194,
    "start": 6290530,
    "end": 6295750,
    "text": "no chão, é o que a Bíblia diz. Imagina isso pro tempo profético lá atrás, há três"
  },
  {
    "id": 1195,
    "start": 6295750,
    "end": 6300650,
    "text": "mil anos atrás, isso não fazia loução nenhuma. Como que um bode vai voando pelo céu"
  },
  {
    "id": 1196,
    "start": 6300650,
    "end": 6305230,
    "text": "para atacar o carneiro, porque ele está falando de um símbolo profético, ok?"
  },
  {
    "id": 1197,
    "start": 6305950,
    "end": 6312810,
    "text": "Representação do ocidente, tanto que a própria Bíblia diz que o bode sai do ocidente para"
  },
  {
    "id": 1198,
    "start": 6312810,
    "end": 6319650,
    "text": "atacar o carneiro, quando ele ataca o carneiro, o carneiro cai, ok?"
  },
  {
    "id": 1199,
    "start": 6319870,
    "end": 6326670,
    "text": "Que é a nova nova ordem mundial, a ordem dos brix, estou aplicando a profecia dentro"
  },
  {
    "id": 1200,
    "start": 6326670,
    "end": 6333610,
    "text": "do contexto já político de hoje ok só que quando ele ataca o carneiro ataca o"
  },
  {
    "id": 1201,
    "start": 6333610,
    "end": 6340510,
    "text": "bode ataca o carneiro a bíblia diz que o chifre do carneiro é cortado ou seja o"
  },
  {
    "id": 1202,
    "start": 6340510,
    "end": 6348150,
    "text": "presidente presente quando isso acontecer será cortado se fosse o"
  },
  {
    "id": 1203,
    "start": 6348150,
    "end": 6352030,
    "text": "biden na época se isso tivesse acontecido na época do biden quem seria"
  },
  {
    "id": 1204,
    "start": 6352030,
    "end": 6362350,
    "text": "cortado? O Biden! Se essa treta se desenrolar agora com o Trump no poder, adivinha só quem será cortado?"
  },
  {
    "id": 1205,
    "start": 6379270,
    "end": 6382850,
    "text": "novamente, nós não trabalhamos com axismos, ok?"
  },
  {
    "id": 1206,
    "start": 6382850,
    "end": 6386110,
    "text": "Isso aqui é bíblia, ok?"
  },
  {
    "id": 1207,
    "start": 6399650,
    "end": 6404990,
    "text": "O que muitos não entendem irmãos, é que dentro desse contexto político"
  },
  {
    "id": 1208,
    "start": 6406530,
    "end": 6410910,
    "text": "O chifre é cortado de acordo com a bíblia, ok?"
  },
  {
    "id": 1209,
    "start": 6411570,
    "end": 6415210,
    "text": "E aí nasce outros quatro chifres"
  },
  {
    "id": 1210,
    "start": 6417550,
    "end": 6421050,
    "text": "que seria uma nova, nova, nova ordem mundial."
  },
  {
    "id": 1211,
    "start": 6422510,
    "end": 6426090,
    "text": "Só que desses quatro sai um chifre pequeno que é o Anticristo."
  },
  {
    "id": 1212,
    "start": 6430270,
    "end": 6431690,
    "text": "Ok, é o que a Bíblia diz."
  },
  {
    "id": 1213,
    "start": 6432230,
    "end": 6434150,
    "text": "Eu fico com a Bíblia, por isso que eu digo você, eu fico com a Bíblia."
  },
  {
    "id": 1214,
    "start": 6437070,
    "end": 6439990,
    "text": "A gente não consegue entender aquilo que a Bíblia diz, irmãos, entendeu o que é que eu desenho?"
  },
  {
    "id": 1215,
    "start": 6442990,
    "end": 6446870,
    "text": "É disso que eu digo que aqui nós não trabalhamos com o achismo e a galera que é cega irmão"
  },
  {
    "id": 1216,
    "start": 6446870,
    "end": 6451870,
    "text": "não vai entender nada, porque eles vão ver e não vão enxergar nada aqui, eles vê tudo"
  },
  {
    "id": 1217,
    "start": 6451870,
    "end": 6455650,
    "text": "embaçado isso aqui que está desenhado, nós estamos falando mostrando na bíblia estão"
  },
  {
    "id": 1218,
    "start": 6455650,
    "end": 6460490,
    "text": "enxergando ou ouvindo só zumbido, são cegos, guias cegos, ok?"
  },
  {
    "id": 1219,
    "start": 6460870,
    "end": 6466210,
    "text": "Todos os nossos gráficos são bíblicos, tanto que os territórios do império grego naquele"
  },
  {
    "id": 1220,
    "start": 6466210,
    "end": 6472630,
    "text": "período lá, que teve a representatividade, que se dividiu depois, Caçandro, Lisimo,"
  },
  {
    "id": 1221,
    "start": 6472730,
    "end": 6477430,
    "text": "Autolomeu e Celego, que foram os quatro generais, Alexandre e Ogrande, os territórios que eles"
  },
  {
    "id": 1222,
    "start": 6477430,
    "end": 6481490,
    "text": "tomaram foram a Turquia, a Turquia tá lá no mapa lá, que eu sempre trago pra vocês,"
  },
  {
    "id": 1223,
    "start": 6481710,
    "end": 6487550,
    "text": "perfeito, Egito também tá, Macedônia também, o Iraque também, Síria e Líbano também,"
  },
  {
    "id": 1224,
    "start": 6489090,
    "end": 6495570,
    "text": "e aí a partir dessas localidades, dentro do Império Expansivo do Oriente Médio, que"
  },
  {
    "id": 1225,
    "start": 6495570,
    "end": 6500730,
    "text": "vai ver, então nós colocamos, Grécia, Turquia, Síria, Iraque, Irã, Judá, Egito, Arábia"
  },
  {
    "id": 1226,
    "start": 6500730,
    "end": 6505990,
    "text": "Saudita, Catar, Bahrein, Irás dos Árabes Unidos, Iêmen, desses territórios de um deles"
  },
  {
    "id": 1227,
    "start": 6505990,
    "end": 6511230,
    "text": "a Bíblia diz que já é o chifo pequeno, e aí a galera vai e coloca o Trump como se"
  },
  {
    "id": 1228,
    "start": 6511230,
    "end": 6516690,
    "text": "fosse o chifo pequeno, esse que é o grande problema que eu tenho com a divergência contra"
  },
  {
    "id": 1229,
    "start": 6516690,
    "end": 6523650,
    "text": "a Bíblia, ok? Eu não consigo sair da Bíblia, dentro da profecia, ok? Pode ter coisas que"
  },
  {
    "id": 1230,
    "start": 6523650,
    "end": 6530190,
    "text": "eu já expliquei pra vocês, vamos supor que se levantem um rei, ele faça o acordo de"
  },
  {
    "id": 1231,
    "start": 6530190,
    "end": 6535430,
    "text": "sete anos, só que o governo dele não é a partida turquia, ele é o anticristo?"
  },
  {
    "id": 1232,
    "start": 6536710,
    "end": 6542650,
    "text": "Não, porque os elementos tem que ser completos, pode ser um governo rotativo, que eles montam"
  },
  {
    "id": 1233,
    "start": 6542650,
    "end": 6546770,
    "text": "uma nova ordem mundial e que vão ter vários reis que vão presidir o mundo durante o período"
  },
  {
    "id": 1234,
    "start": 6546770,
    "end": 6553390,
    "text": "de uma semana, de sete anos, e seja rotativo, entra um sete anos, sai, entra outro sete"
  },
  {
    "id": 1235,
    "start": 6553390,
    "end": 6560510,
    "text": "sai, entra outro, sete anos, sai. E um destes que entrar de sete em sete anos pode ser um deles, o"
  },
  {
    "id": 1236,
    "start": 6560510,
    "end": 6567010,
    "text": "Anticristo. Por isso que todos os critérios tem que estar na mesa. A última semana é Daniel e ele vai"
  },
  {
    "id": 1237,
    "start": 6567010,
    "end": 6572350,
    "text": "ter que governar a partir da Turquia, a sede do governo Anticristo. Será porque Deus vai tacar"
  },
  {
    "id": 1238,
    "start": 6572350,
    "end": 6583370,
    "text": "quinta taça onde está o trono de Satanás que é na igreja de Pérgamo? Não é na América, não é na"
  },
  {
    "id": 1239,
    "start": 6583370,
    "end": 6589190,
    "text": "pra não me desviar dela. Não, pastor, mas o trono de satanás foi levado pra Alemanha."
  },
  {
    "id": 1240,
    "start": 6590330,
    "end": 6595330,
    "text": "Eu não tenho paciência pra essas coisas, irmãos. Sinceramente. Vamos lá, eu fico"
  },
  {
    "id": 1241,
    "start": 6595330,
    "end": 6599970,
    "text": "com a bíblia. Aí o Dung diz então, tá deixando no ar dizendo que o Trump vai sofrer"
  },
  {
    "id": 1242,
    "start": 6602980,
    "end": 6608980,
    "text": "ataques futuros, olha o que eles estão dizendo, ok, vamos lá, continuando, vocês estão comigo"
  },
  {
    "id": 1243,
    "start": 6608980,
    "end": 6614100,
    "text": "nessa noite irmão, já curtiu, já compartilhou essa live que está incrível, mais uma vez"
  },
  {
    "id": 1244,
    "start": 6614100,
    "end": 6619920,
    "text": "em nome de Jesus, aleluia, vocês estão comigo nessa noite, todo o conteúdo que nós trazemos"
  },
  {
    "id": 1245,
    "start": 6619920,
    "end": 6629980,
    "text": "aqui para vocês, cirúrgicos dentro da palavra, ok, fiquem com a bíblia, fiquem com o que"
  },
  {
    "id": 1246,
    "start": 6629980,
    "end": 6635780,
    "text": "pessoas online ok conosco vamos lá continuando vamos continuar que vai ser"
  },
  {
    "id": 1247,
    "start": 6635780,
    "end": 6641060,
    "text": "bomba hoje ok prepara o coração aí e novamente leo se leo tiver e leo grava"
  },
  {
    "id": 1248,
    "start": 6641060,
    "end": 6647020,
    "text": "live se você conseguir ok tenta gravar e faz alguma coisa porque eu não sei se"
  },
  {
    "id": 1249,
    "start": 6647020,
    "end": 6655480,
    "text": "ela vai ficar ok vamos lá o irã condena o astro pop iraniano"
  },
  {
    "id": 1250,
    "start": 6655480,
    "end": 6666400,
    "text": "Amir, Hossein, a morte, porque ele blasfemou após ser considerado culpado de insultar o profeta"
  },
  {
    "id": 1251,
    "start": 6670660,
    "end": 6679060,
    "text": "Voilá, irmãos isso daqui é o que João viu acontecendo no apocalipse, é esse tipo"
  },
  {
    "id": 1252,
    "start": 6679060,
    "end": 6688400,
    "text": "governo que vai ter no apocalipse ok é o que joão viu o joão viu islã operando"
  },
  {
    "id": 1253,
    "start": 6688400,
    "end": 6694860,
    "text": "sobre o mundo todo foi isso que joão viu então quando eu tô dizendo que o"
  },
  {
    "id": 1254,
    "start": 6694860,
    "end": 6699620,
    "text": "trump é anticristo eu tô dizendo que o trump é muçulmano e que ele vai operar o"
  },
  {
    "id": 1255,
    "start": 6699620,
    "end": 6703480,
    "text": "mundo através da xaria na grande ebolação irmão sabe o que é pior?"
  },
  {
    "id": 1256,
    "start": 6703740,
    "end": 6708080,
    "text": "olha o que você tá dizendo você tá dizendo que no final da grande ebolação"
  },
  {
    "id": 1257,
    "start": 6708080,
    "end": 6712480,
    "text": "presta atenção isso aqui, olha o que a galera está dizendo na internet, ensinando para vocês, ok?"
  },
  {
    "id": 1258,
    "start": 6712820,
    "end": 6716080,
    "text": "que no final da grande tribulação, Jesus está vindo para matar o Trump"
  },
  {
    "id": 1259,
    "start": 6718280,
    "end": 6721000,
    "text": "nossa pastor, que doideira, é o que você está acreditando"
  },
  {
    "id": 1260,
    "start": 6721000,
    "end": 6723580,
    "text": "é o que a galera está ensinando, porque é isso que a Bíblia diz"
  },
  {
    "id": 1261,
    "start": 6723580,
    "end": 6728520,
    "text": "que no fim da grande tribulação, o anticristo vai estar sobre a terra"
  },
  {
    "id": 1262,
    "start": 6728520,
    "end": 6733120,
    "text": "e Jesus volta do céu com a igreja e Jesus é quem vai aniquilar o anticristo"
  },
  {
    "id": 1263,
    "start": 6733700,
    "end": 6735560,
    "text": "com a espada que sai da sua boca"
  },
  {
    "id": 1264,
    "start": 6737300,
    "end": 6744960,
    "text": "olha o que você está acreditando quando você leva para a bíblia o negócio fica cômico né"
  },
  {
    "id": 1265,
    "start": 6744960,
    "end": 6749020,
    "text": "para não ficar o negócio fica cômico quando você leva para a bíblia você está conseguindo"
  },
  {
    "id": 1266,
    "start": 6749020,
    "end": 6753580,
    "text": "entender o que estou dizendo ou não eu tô eu tô tô falando de bíblia básica com vocês pelo amor"
  },
  {
    "id": 1267,
    "start": 6754380,
    "end": 6759460,
    "text": "deus ok é o que a galera tá ensinando para vocês aí e é o que vocês estão acreditando ok que"
  },
  {
    "id": 1268,
    "start": 6759460,
    "end": 6765080,
    "text": "Jesus tá vindo do céu pra matar o Trump, é o que você tá acreditando que tá sendo"
  },
  {
    "id": 1269,
    "start": 6765080,
    "end": 6767180,
    "text": "pregado por você aí na internet, ou Jared."
  },
  {
    "id": 1270,
    "start": 6771120,
    "end": 6772500,
    "text": "Ai, Jesus, isso me ajuda."
  },
  {
    "id": 1271,
    "start": 6773640,
    "end": 6778880,
    "text": "Dá sabedoria pro teu servo, Senhor, pra continuar nesse trabalho arduo, mas prazeroso ao mesmo"
  },
  {
    "id": 1272,
    "start": 6778880,
    "end": 6780100,
    "text": "tempo, porque eu te amo."
  },
  {
    "id": 1273,
    "start": 6781400,
    "end": 6781740,
    "text": "Aleluia."
  },
  {
    "id": 1274,
    "start": 6781880,
    "end": 6783600,
    "text": "Vocês tão comigo ou não, irmãos, essa noite?"
  },
  {
    "id": 1275,
    "start": 6784740,
    "end": 6789440,
    "text": "Aí os caras, vamos lá irmãos, os mesmos que estão dizendo pra vocês hoje que o Trump"
  },
  {
    "id": 1276,
    "start": 6789440,
    "end": 6794660,
    "text": "é um anticristo, era os mesmos que diziam que era o Macron, o mesmo que tem um canal"
  },
  {
    "id": 1277,
    "start": 6794660,
    "end": 6800260,
    "text": "que vive de clickbait, pra arrancar dinheiro, pra arrancar like de vocês, é os mesmos,"
  },
  {
    "id": 1278,
    "start": 6800520,
    "end": 6801440,
    "text": "e vocês não aprendem."
  },
  {
    "id": 1279,
    "start": 6803220,
    "end": 6809380,
    "text": "Aí eu quero ver se algo aconteceu com o Trump, não pessoal, assim, até era ele, só que"
  },
  {
    "id": 1280,
    "start": 6809380,
    "end": 6815500,
    "text": "o espírito que estava nele foi transmutado por outro, agora, outro anticristo, ok?"
  },
  {
    "id": 1281,
    "start": 6816740,
    "end": 6822480,
    "text": "a gente não trabalha assim irmãos, bíblicamente não, o que João viu instaurado na grande"
  },
  {
    "id": 1282,
    "start": 6822480,
    "end": 6827380,
    "text": "tribulação é acharia, isso daqui é a tipologia do governo do anticristo que nós estamos"
  },
  {
    "id": 1283,
    "start": 6827380,
    "end": 6831980,
    "text": "vendo operando através do Irã, porque o Irã é o pé do urso que está presente na"
  },
  {
    "id": 1284,
    "start": 6831980,
    "end": 6834340,
    "text": "besta do apocalipse 13, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1285,
    "start": 6834460,
    "end": 6836380,
    "text": "é o pé do urso, ok?"
  },
  {
    "id": 1286,
    "start": 6836380,
    "end": 6842140,
    "text": "o pessoal ta perguntando, pastor, pode explicar a chaga mortal? gente, nós temos uma série sobre isso aqui no canal"
  },
  {
    "id": 1287,
    "start": 6842660,
    "end": 6846160,
    "text": "resumidamente pra você, ta desenhado aqui, deixa eu desenhar pra você aqui, vamos lá"
  },
  {
    "id": 1288,
    "start": 6846160,
    "end": 6848300,
    "text": "pra galera que é nova no canal, ok galera?"
  },
  {
    "id": 1289,
    "start": 6848520,
    "end": 6852160,
    "text": "vamos lá, ta vendo isso aqui? isso aqui é a besta do apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1290,
    "start": 6852160,
    "end": 6855420,
    "text": "de acordo com a bíblia, tá? todos os nossos gráficos são bíblicos, irmãos"
  },
  {
    "id": 1291,
    "start": 6855420,
    "end": 6859520,
    "text": "leia sua bíblia junto comigo, quando você sempre for ler sua bíblia, junto com esses gráficos"
  },
  {
    "id": 1292,
    "start": 6859520,
    "end": 6862340,
    "text": "Daniel no capítulo 7, ele vê uma besta que tem"
  },
  {
    "id": 1293,
    "start": 6862340,
    "end": 6865380,
    "text": "ele é um leão com asas de águia, péreo babilônico"
  },
  {
    "id": 1294,
    "start": 6866020,
    "end": 6869020,
    "text": "depois ele viu que sucederia o império babilônico e o império medopérsia"
  },
  {
    "id": 1295,
    "start": 6870000,
    "end": 6874960,
    "text": "depois do império medopérsia que hoje é o irã, ok? o império medopérsia hoje é o irã, o irã são os persas"
  },
  {
    "id": 1296,
    "start": 6874960,
    "end": 6877280,
    "text": "depois viria o império grego que é o leopardo"
  },
  {
    "id": 1297,
    "start": 6878020,
    "end": 6879620,
    "text": "ok? império grego"
  },
  {
    "id": 1298,
    "start": 6879620,
    "end": 6881920,
    "text": "qual que é a ideologia desses impérios no passado?"
  },
  {
    "id": 1299,
    "start": 6882440,
    "end": 6886960,
    "text": "lembra que o império babilônico se levantou, na boca do nozor mandou fazer uma estátua toda de ouro e falou"
  },
  {
    "id": 1300,
    "start": 6886960,
    "end": 6890720,
    "text": "quem não se prostrar diante da imagem será martirizado, fornalha"
  },
  {
    "id": 1301,
    "start": 6891580,
    "end": 6895620,
    "text": "O Anticristo não vai fazer a mesma coisa depois, ordenando que quem não adorar a imagem"
  },
  {
    "id": 1302,
    "start": 6895620,
    "end": 6898380,
    "text": "da besta, a imagem do império, será martirizado?"
  },
  {
    "id": 1303,
    "start": 6899640,
    "end": 6902500,
    "text": "É a mesma coisa que aconteceu no Império Babilônico, não tem nada novo debaixo do"
  },
  {
    "id": 1304,
    "start": 6902500,
    "end": 6903300,
    "text": "céu, gente!"
  },
  {
    "id": 1305,
    "start": 6903460,
    "end": 6904340,
    "text": "Pelo amor de Deus!"
  },
  {
    "id": 1306,
    "start": 6905500,
    "end": 6908740,
    "text": "Império medopérsia, lembra que os sábios são divinos da Babilônia com inveja de Daniel,"
  },
  {
    "id": 1307,
    "start": 6908840,
    "end": 6912700,
    "text": "assim como tem os invejosos aqui, os filhos do satanás, que tá aqui na internet, gasta"
  },
  {
    "id": 1308,
    "start": 6912700,
    "end": 6915760,
    "text": "tempo pra fazer vídeo com react dos meus vídeos."
  },
  {
    "id": 1309,
    "start": 6916780,
    "end": 6919220,
    "text": "Pô, retardado, doente, alíluia."
  },
  {
    "id": 1310,
    "start": 6919220,
    "end": 6926540,
    "text": "Vamo lá, invejoso. E também eles são viciados em pornografia, o que eu fiquei sabendo. Vamo lá,"
  },
  {
    "id": 1311,
    "start": 6926740,
    "end": 6933140,
    "text": "me contaram. Vamo lá. A média pérsia, lembra do impermeado do Pérsia? Sabe os dias de vinhos da"
  },
  {
    "id": 1312,
    "start": 6933140,
    "end": 6937880,
    "text": "média da pérsia levanta? Monta com o rei Darius o decreto dos medos dos persas para que ninguém"
  },
  {
    "id": 1313,
    "start": 6937880,
    "end": 6943220,
    "text": "pudesse orar e fazer petição que não fosse para o rei. Daniel é pegador na Deus de Israel e Daniel"
  },
  {
    "id": 1314,
    "start": 6943220,
    "end": 6949080,
    "text": "jogado na Cofra dos Leões, nem o rei podia revogar aquilo que ele estava pedindo porque"
  },
  {
    "id": 1315,
    "start": 6949080,
    "end": 6954900,
    "text": "o rei gostava de Daniel, mas como já era um decreto ele não podia revogar, da mesma"
  },
  {
    "id": 1316,
    "start": 6954900,
    "end": 6959240,
    "text": "forma o Anticristo vai fazer, ele vai lançar um decreto de lei para que ninguém possa"
  },
  {
    "id": 1317,
    "start": 6959240,
    "end": 6963760,
    "text": "comprar ou vender a não ser aquele que tem a marca da besta, é a mesma característica"
  },
  {
    "id": 1318,
    "start": 6963760,
    "end": 6968460,
    "text": "irmão, nada mudou debaixo do céu, cavalo de Troia utilizado pelo império grego que"
  },
  {
    "id": 1319,
    "start": 6968460,
    "end": 6973460,
    "text": "que destruiu Troia infiltrando um presente de grego de dentro pra fora e destrói a nação"
  },
  {
    "id": 1320,
    "start": 6973460,
    "end": 6976920,
    "text": "isso é imigração muçulmana acontecer nos dias de hoje"
  },
  {
    "id": 1321,
    "start": 6976920,
    "end": 6983600,
    "text": "por isso que João vê a besta do Apocalipse 13, o leão, boca de leão semelhante a leopardo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1322,
    "start": 6983600,
    "end": 6988700,
    "text": "e o pé do urso só que perceba que a besta do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1323,
    "start": 6988700,
    "end": 6993900,
    "text": "entenda isso aqui que a galera não entende irmãos o império que o anticristo vai usar"
  },
  {
    "id": 1324,
    "start": 6993900,
    "end": 6996200,
    "text": "Ele vem antes do anticristo."
  },
  {
    "id": 1325,
    "start": 6996540,
    "end": 6999460,
    "text": "O anticristo toma esse império depois, que ele é o chifo pequeno."
  },
  {
    "id": 1326,
    "start": 6999540,
    "end": 7000680,
    "text": "Ele só surge depois."
  },
  {
    "id": 1327,
    "start": 7001320,
    "end": 7003540,
    "text": "Para ele surgir, ele tem que derrubar três reis."
  },
  {
    "id": 1328,
    "start": 7004920,
    "end": 7008980,
    "text": "Então a besta, você percebeu que a besta tem uma cabeça vermelha aqui?"
  },
  {
    "id": 1329,
    "start": 7009700,
    "end": 7013400,
    "text": "Porque a Bíblia diz que a besta recebe uma chaga mortal"
  },
  {
    "id": 1330,
    "start": 7013940,
    "end": 7015440,
    "text": "numa das cabeças."
  },
  {
    "id": 1331,
    "start": 7015680,
    "end": 7018440,
    "text": "Ou seja, eles vinha avançando com o império totalitário."
  },
  {
    "id": 1332,
    "start": 7018540,
    "end": 7020220,
    "text": "Assim como aconteceu desde a pandemia."
  },
  {
    "id": 1333,
    "start": 7020220,
    "end": 7024080,
    "text": "só que algo acontece no meio do caminho que desestrutura tudo"
  },
  {
    "id": 1334,
    "start": 7024080,
    "end": 7027180,
    "text": "eles são obrigados a recuar"
  },
  {
    "id": 1335,
    "start": 7027180,
    "end": 7031460,
    "text": "aí a bíblia diz que depois a chaga mortal será curada"
  },
  {
    "id": 1336,
    "start": 7031460,
    "end": 7035420,
    "text": "ou seja, a besta se cura e aí ela volta com o poder total"
  },
  {
    "id": 1337,
    "start": 7035420,
    "end": 7039620,
    "text": "e então começa a grande tribulação através do governo do anticristo"
  },
  {
    "id": 1338,
    "start": 7039620,
    "end": 7042140,
    "text": "essa é a profecia bíblica, ok?"
  },
  {
    "id": 1339,
    "start": 7042320,
    "end": 7044400,
    "text": "só briga aí pra vocês, vamos lá apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1340,
    "start": 7044400,
    "end": 7046300,
    "text": "antes da gente continuar"
  },
  {
    "id": 1341,
    "start": 7046300,
    "end": 7047220,
    "text": "vamos lá"
  },
  {
    "id": 1342,
    "start": 7047860,
    "end": 7053860,
    "text": "Irmãos, aqui nós não trabalhamos com achismos, ok? Não trabalhamos com achismos. Vamo lá."
  },
  {
    "id": 1343,
    "start": 7055940,
    "end": 7059380,
    "text": "Fique com a bíblia, se tiver, escreve sua bíblia. Se não tiver, descata tudo que eu tô dizendo."
  },
  {
    "id": 1344,
    "start": 7060160,
    "end": 7067240,
    "text": "Todos os nossos gráficos aqui são bíblicos, irmãos. Eu passei dez anos dentro de um quarto fazendo desenho, gráficos, irmãos."
  },
  {
    "id": 1345,
    "start": 7068200,
    "end": 7071380,
    "text": "Ok? Pra esse tempo profético. Ok?"
  },
  {
    "id": 1346,
    "start": 7072320,
    "end": 7078800,
    "text": "Olha aí, olha o que diz Apocalipse 13, verso 2, a besta que eu vi era semelhante ao leopardo,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1347,
    "start": 7078960,
    "end": 7081480,
    "text": "ou seja, império grego."
  },
  {
    "id": 1348,
    "start": 7081980,
    "end": 7087720,
    "text": "Seus pés eram pés de urso, ou seja, média e pérsia, o Irã, e a boca era a boca de"
  },
  {
    "id": 1349,
    "start": 7087720,
    "end": 7092940,
    "text": "leão, império mobilônico, o dragão que é o diabo satanás operando através do comunismo"
  },
  {
    "id": 1350,
    "start": 7092940,
    "end": 7097880,
    "text": "chinês nos dias de hoje, o espírito, a parte física, porque o espírito que está por"
  },
  {
    "id": 1351,
    "start": 7097880,
    "end": 7104500,
    "text": "o próprio diabo, dê o seu poder e o seu trono em grande poderio, ok? Então abesa apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1352,
    "start": 7104840,
    "end": 7109340,
    "text": "se isso tiver escrito na sua bíblia, fica com isso, se não tiver, vai para outro canal, vai"
  },
  {
    "id": 1353,
    "start": 7109340,
    "end": 7114540,
    "text": "a Chica Globo, sei lá, porque você não ouve o que eu falo, aleluia, vamos lá, aí diz o seguinte ó"
  },
  {
    "id": 1354,
    "start": 7115740,
    "end": 7117060,
    "text": "deixa eu pegar aqui o verso pra vocês"
  },
  {
    "id": 1355,
    "start": 7123300,
    "end": 7124820,
    "text": "deixa eu pegar aqui o verso"
  },
  {
    "id": 1356,
    "start": 7129620,
    "end": 7135740,
    "text": "Caraquiterísticas da besta, olha o que ele diz, exerce todo o poder na sua presença,"
  },
  {
    "id": 1357,
    "start": 7135860,
    "end": 7141480,
    "text": "que é a besta que emerge da terra, e faz com que os que habitam na terra adorem a primeira"
  },
  {
    "id": 1358,
    "start": 7141480,
    "end": 7149720,
    "text": "besta, cujo a chaga mortal foi curada, isso aqui só acontece na grande ebolação, porque"
  },
  {
    "id": 1359,
    "start": 7149720,
    "end": 7153300,
    "text": "antes ela recebia uma chaga mortal, ok?"
  },
  {
    "id": 1360,
    "start": 7153420,
    "end": 7157120,
    "text": "Antes disso ela recebe uma chaga mortal, que é o que a Bíblia diz, vamos lá?"
  },
  {
    "id": 1361,
    "start": 7157120,
    "end": 7162320,
    "text": "Deixa eu colocar aqui para vocês, olha aqui ó, Apocalipse 13 e 3.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1362,
    "start": 7163220,
    "end": 7169400,
    "text": "Eu vi uma das cabeças da besta, que é o império que mais tarde o anticristo vai tomar, como"
  },
  {
    "id": 1363,
    "start": 7169400,
    "end": 7171120,
    "text": "ferida de morte."
  },
  {
    "id": 1364,
    "start": 7172540,
    "end": 7182600,
    "text": "E a sua chaga mortal foi curada e toda a terra se maravilhou após a besta, depois que ela"
  },
  {
    "id": 1365,
    "start": 7182600,
    "end": 7183420,
    "text": "foi curada."
  },
  {
    "id": 1366,
    "start": 7184080,
    "end": 7184460,
    "text": "Ok?"
  },
  {
    "id": 1367,
    "start": 7184460,
    "end": 7191420,
    "text": "e olha o que ele diz e adoraram o dragão e adoraram a besta e o seu adoraram a"
  },
  {
    "id": 1368,
    "start": 7191420,
    "end": 7197340,
    "text": "besta o seu poder e adoraram a besta dizendo quem é semelhante a besta quem"
  },
  {
    "id": 1369,
    "start": 7197340,
    "end": 7199980,
    "text": "pode pelejar contra ela e foi lidando"
  },
  {
    "id": 1370,
    "start": 7200000,
    "end": 7208220,
    "text": "uma boca para proferir grandes blasfémias e deu-se-lhe poder para agir por 42 meses que é a"
  },
  {
    "id": 1371,
    "start": 7208220,
    "end": 7215120,
    "text": "metade da Grã Tribulação, três anos e meio, abeça apocalipse 13 e vai proferir palavras contra o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1372,
    "start": 7215120,
    "end": 7221580,
    "text": "Altíssimo e destruirá os santos do Altíssimo, aí quem vê isso aqui fala lá igreja, a igreja é o"
  },
  {
    "id": 1373,
    "start": 7221580,
    "end": 7226760,
    "text": "santos do Altíssimo, ele tá falando judeus gente, isso aqui não tem nada a ver com a igreja, ele tá falando"
  },
  {
    "id": 1374,
    "start": 7226760,
    "end": 7235220,
    "text": "judeus que é um povo separado que apocalipse 7 diz que eles serão separados por deus 144 mil o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1375,
    "start": 7235220,
    "end": 7241280,
    "text": "restante vai tudo pagar com a vida martirizada pelo anticristo e cuidará de mudar os tempos e"
  },
  {
    "id": 1376,
    "start": 7241280,
    "end": 7246640,
    "text": "a lei e serão entregues da sua mão por um tempo dois tempos e metade um tempo três anos e meio"
  },
  {
    "id": 1377,
    "start": 7247360,
    "end": 7254580,
    "text": "que é o mesmo tempo que a besta toma poder por três anos e meio ok vocês estão comigo até aqui"
  },
  {
    "id": 1378,
    "start": 7254580,
    "end": 7259580,
    "text": "não irmãos, aleluia, a bíblia é simples e olha o que ela diz aqui, presta atenção"
  },
  {
    "id": 1379,
    "start": 7259580,
    "end": 7264560,
    "text": "nessa aqui, e eu concluo aqui no apocalipse 3, olha o que ele diz, e foi-lhe permitido",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1380,
    "start": 7264560,
    "end": 7270280,
    "text": "fazer guerra aos santos, que santos, judeus, e se você perder o arrebatamento obviamente"
  },
  {
    "id": 1381,
    "start": 7270880,
    "end": 7278900,
    "text": "e se santificar, aí pode só ser que você seja um deixo, ok, e vencê-los, não terá"
  },
  {
    "id": 1382,
    "start": 7278900,
    "end": 7284280,
    "text": "livramento na grande tribulação de acordo com a bíblia, aqueles que perderam o arrebatamento"
  },
  {
    "id": 1383,
    "start": 7284280,
    "end": 7290340,
    "text": "que os judeus só serão poupados 144 mil restante irmãos, todos eles serão subjugados pelo"
  },
  {
    "id": 1384,
    "start": 7290840,
    "end": 7295800,
    "text": "anticristo, e deu-se-lhe poder sobre toda a tribo, língua e nação, e olha o que diz"
  },
  {
    "id": 1385,
    "start": 7295800,
    "end": 7302320,
    "text": "no apocalipse 13 verso 8, que eu amo esse verso, olha o que ele diz, e adoraram-no,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1386,
    "start": 7302500,
    "end": 7306120,
    "text": "ou seja, vai adorar o anticristo, vai adorar o império do anticristo, o próprio diabo"
  },
  {
    "id": 1387,
    "start": 7307140,
    "end": 7313780,
    "text": "satanás, todos, todos que tiveram a terra, olha aqui ó, e adoraram-no, todos os habitantes"
  },
  {
    "id": 1388,
    "start": 7313780,
    "end": 7321100,
    "text": "sobre a terra, esses cujos os nomes não estão escritos no livro da vida do"
  },
  {
    "id": 1389,
    "start": 7321100,
    "end": 7327340,
    "text": "Cordeiro, que foi morto desde a fundação do mundo, porque que só os que não tiver"
  },
  {
    "id": 1390,
    "start": 7327340,
    "end": 7330940,
    "text": "o nome escrito no livro da vida do Cordeiro é que adorarão a besta, porque"
  },
  {
    "id": 1391,
    "start": 7330940,
    "end": 7337880,
    "text": "os que tem não vai estar aqui, porque os que tem já foram arrebatados,"
  },
  {
    "id": 1392,
    "start": 7340200,
    "end": 7367860,
    "text": "Aleluia, aleluia, vocês estão comigo ou não irmãos, aleluia olha quem está dizendo, quem tem ouvido ouça, quem tiver que ser preso, ou seja, quem tiver que ir pro cativeiro vai, não tem livramento, se alguém tiver que matar a espada é necessário que seja morto ou espada não tem livramento, aqui está a paciência e a fé dos santos, falando dos judeus, e ai ele vai contar da besta que emerge da terra e tudo mais, vocês estão comigo ou não irmãos, a chaga mortal, a"
  },
  {
    "id": 1393,
    "start": 7367860,
    "end": 7373240,
    "text": "que foi curada, que ele cita e a chaga mortal for a curada, é algo que acontece antes do"
  },
  {
    "id": 1394,
    "start": 7373240,
    "end": 7377020,
    "text": "anticristo tomar poder, ok?"
  },
  {
    "id": 1395,
    "start": 7377820,
    "end": 7383920,
    "text": "Aí com o anticristo tomando poder a chaga mortal vai ser curada, nós estamos em andamento"
  },
  {
    "id": 1396,
    "start": 7383920,
    "end": 7388560,
    "text": "da chaga mortal que eu sempre disse que tinha que acontecer, eu falei pessoal eles estão"
  },
  {
    "id": 1397,
    "start": 7388560,
    "end": 7394280,
    "text": "vindo com poder total, só que algo vai acontecer no caminho que vai desestabilizar eles, eles"
  },
  {
    "id": 1398,
    "start": 7394280,
    "end": 7398580,
    "text": "tem que recuar. Eu preguei isso pra vocês há quanto tempo e agora que está acontecendo"
  },
  {
    "id": 1399,
    "start": 7398580,
    "end": 7405300,
    "text": "está todo mundo dizendo que o Trump é o anticristo? Pelo amor de Deus irmãos, nós temos uma"
  },
  {
    "id": 1400,
    "start": 7405300,
    "end": 7410240,
    "text": "série no canal sobre isso, Chagamortal, escrevam no Youtube Chagamortal Tiago Votes, tem três"
  },
  {
    "id": 1401,
    "start": 7410240,
    "end": 7415480,
    "text": "vídeos, veja o segundo, terceiro vídeo, sei lá, quem que você quiser ver, aleluia,"
  },
  {
    "id": 1402,
    "start": 7415840,
    "end": 7419880,
    "text": "está acontecendo aquilo que nós temos que acontecer, imagina se isso então acontecer"
  },
  {
    "id": 1403,
    "start": 7419880,
    "end": 7427260,
    "text": "Brasil em nossa agora o Bolsonaro voltou para o poder ou nículas ou a michelle agora presidente"
  },
  {
    "id": 1404,
    "start": 7427260,
    "end": 7432180,
    "text": "do brasil eles são eles estão junto com anticristo ah eles são junto com anticristo"
  },
  {
    "id": 1405,
    "start": 7434720,
    "end": 7443620,
    "text": "vocês fazem uma salada da palavra que nem mole em uma salada ok tudo que está acontecendo"
  },
  {
    "id": 1406,
    "start": 7443620,
    "end": 7448380,
    "text": "irmãos é a última misericórdia que deus está dando tempo mas ao mesmo tempo que deus"
  },
  {
    "id": 1407,
    "start": 7448380,
    "end": 7454400,
    "text": "dando tempo para as últimas conversões, o sistema vai andar nos bastidores, os caras"
  },
  {
    "id": 1408,
    "start": 7454400,
    "end": 7460920,
    "text": "vão se reorganizar, ok, a profecia vai se cumprir de qualquer jeito, não tem como impedir"
  },
  {
    "id": 1409,
    "start": 7460920,
    "end": 7465500,
    "text": "a profecia de se cumprir, Deus, nós estamos vendo o último time da igreja na terra e"
  },
  {
    "id": 1410,
    "start": 7465500,
    "end": 7470420,
    "text": "entre o arrebatamento e o início da grande imulação, nós estamos vendo o último time"
  },
  {
    "id": 1411,
    "start": 7470420,
    "end": 7475400,
    "text": "irmãos, por isso que tudo que nós entendemos uma coisa, e Deus já me falou, que a igreja"
  },
  {
    "id": 1412,
    "start": 7475400,
    "end": 7481320,
    "text": "vai sair daqui gloriosa ok deus vai fazer algo poderoso no mundo nós estamos aqui como"
  },
  {
    "id": 1413,
    "start": 7481320,
    "end": 7485840,
    "text": "loucos falando beleza tem a galera doida da internet que fica falando a igreja é podre"
  },
  {
    "id": 1414,
    "start": 7485840,
    "end": 7493100,
    "text": "a igreja não sei o que eles falam como se deus soubesse que faz que são blasfemos ok"
  },
  {
    "id": 1415,
    "start": 7493100,
    "end": 7497480,
    "text": "como se deus fosse sair daqui um perdedor não irmãos eles quebram a profetisa não"
  },
  {
    "id": 1416,
    "start": 7497480,
    "end": 7503920,
    "text": "a igreja sai daqui gloriosa ok deus vai fazer algo poderoso sobre a igreja na terra ainda"
  },
  {
    "id": 1417,
    "start": 7504540,
    "end": 7508760,
    "text": "Já tá fazendo, na verdade, é que os cegos não veem, os cegos estão dentro de casa,"
  },
  {
    "id": 1418,
    "start": 7508820,
    "end": 7510100,
    "text": "nem congregam, congregam."
  },
  {
    "id": 1419,
    "start": 7510460,
    "end": 7515600,
    "text": "Eu já falei, cuidado que essa galera aqui não são, não são pastores, não foram"
  },
  {
    "id": 1420,
    "start": 7515600,
    "end": 7520380,
    "text": "levantados por Deus, não, não congregam em nenhum lugar e se denominam como pastores"
  },
  {
    "id": 1421,
    "start": 7520380,
    "end": 7522540,
    "text": "da Igreja de Apóstolos no Youtube."
  },
  {
    "id": 1422,
    "start": 7522880,
    "end": 7528720,
    "text": "Cuidado com esses homens, eles são aquilo que a Bíblia cita, são raposas, são lobos"
  },
  {
    "id": 1423,
    "start": 7528720,
    "end": 7531460,
    "text": "em pele de cordeiro, cuidado irmãos, com isso."
  },
  {
    "id": 1424,
    "start": 7531460,
    "end": 7536760,
    "text": "Na igreja primitiva os irmãos sempre congregaram, só que quando chega no fim dos tempos tem"
  },
  {
    "id": 1425,
    "start": 7536760,
    "end": 7542640,
    "text": "os especiais que não podem se contaminar com a igreja pecadora, são semideuses."
  },
  {
    "id": 1426,
    "start": 7543140,
    "end": 7548600,
    "text": "Cuidado que esse povo herege, irmãos, cuidado, eles vão levar você para o inferno, Deus"
  },
  {
    "id": 1427,
    "start": 7548600,
    "end": 7556100,
    "text": "está avisando, cuidado, não tem testemunho de vida, nunca serviram a Deus, pega uma câmera"
  },
  {
    "id": 1428,
    "start": 7556100,
    "end": 7560880,
    "text": "e liga no YouTube e diz que são pastores, cuidado com esse povo, vocês estão sendo"
  },
  {
    "id": 1429,
    "start": 7560880,
    "end": 7567020,
    "text": "enganados, são espíritos de demônios, pode perceber que a maioria deles quer descredibilizar"
  },
  {
    "id": 1430,
    "start": 7567020,
    "end": 7574100,
    "text": "o poder do espírito na terra, a maioria deles descredibiliza o poder de Deus, ok?"
  },
  {
    "id": 1431,
    "start": 7574220,
    "end": 7580460,
    "text": "Por isso saibam-se onde congrega quem é casado, quem são os filhos, quantos casamentos tiveram,"
  },
  {
    "id": 1432,
    "start": 7580800,
    "end": 7585880,
    "text": "muitos deles estão aí se denominando pastores no décimo casamento e querendo ensinar como"
  },
  {
    "id": 1433,
    "start": 7585880,
    "end": 7601840,
    "text": "não tem uma família quem tem ouvidos vamos lá onde eu parei aqui parei no irã o irã"
  },
  {
    "id": 1434,
    "start": 7601840,
    "end": 7611240,
    "text": "então tá fazendo aquilo que joão viu ok decreto de lei instaurado através da charia"
  },
  {
    "id": 1435,
    "start": 7611240,
    "end": 7622260,
    "text": "é o que será estabelecido na Grã Tribulação. Ok? Vamos lá. Abrigo da ONU em Gaza era usado como"
  },
  {
    "id": 1436,
    "start": 7622260,
    "end": 7630340,
    "text": "cativeiro pelo Hamas. Dizem reféns libertados. Olha isso. Por que eles não queriam libertar os"
  },
  {
    "id": 1437,
    "start": 7630340,
    "end": 7638360,
    "text": "reféns? O tanto de podre que está vindo à tono da ONU, irmãos? Da ONU que todo mundo aplaude,"
  },
  {
    "id": 1438,
    "start": 7638360,
    "end": 7645640,
    "text": "da OMS que todo mundo se sujeita a sua vida dizendo eles sabem o que estão fazendo eles são terroristas meu filho"
  },
  {
    "id": 1439,
    "start": 7646420,
    "end": 7653540,
    "text": "ok são diabólicos o diabo está operando através deles e tudo está vindo à tona"
  },
  {
    "id": 1440,
    "start": 7653540,
    "end": 7655620,
    "text": "vocês estão comigo ou não irmãos entendendo tudo isso aqui?"
  },
  {
    "id": 1441,
    "start": 7656840,
    "end": 7658960,
    "text": "e esse será o tipo de governo que terá na manipulação"
  },
  {
    "id": 1442,
    "start": 7659940,
    "end": 7665760,
    "text": "que é o que a bíblia diz ok vamos lá olha isso aqui o presidente trump considera"
  },
  {
    "id": 1443,
    "start": 7665760,
    "end": 7667740,
    "text": "extraditar o antonio falso"
  },
  {
    "id": 1444,
    "start": 7668360,
    "end": 7679000,
    "text": "para a rússia para enfrentar acusações de crime contra a da era do bichinho como parte de um acordo"
  },
  {
    "id": 1445,
    "start": 7679000,
    "end": 7686040,
    "text": "para acabar com a guerra olha isso olha o que o anticristo está fazendo por nós obrigado anticristo"
  },
  {
    "id": 1446,
    "start": 7686040,
    "end": 7694220,
    "text": "o anticristo fazendo justiça pela humanidade o anticristo fazendo justiça pela humanidade hein"
  },
  {
    "id": 1447,
    "start": 7695260,
    "end": 7701100,
    "text": "Aí muitos falam assim, pastor, mas fulano ensinava e falava que era o que, que era não"
  },
  {
    "id": 1448,
    "start": 7701100,
    "end": 7703440,
    "text": "sei o que, e o fulano tá entre nós."
  },
  {
    "id": 1449,
    "start": 7705240,
    "end": 7707760,
    "text": "Ele é um grande testemunho, então faça da mesma forma que ele fez."
  },
  {
    "id": 1450,
    "start": 7707900,
    "end": 7709580,
    "text": "Ele é um grande exemplo pra você?"
  },
  {
    "id": 1451,
    "start": 7710540,
    "end": 7712860,
    "text": "Faça da mesma forma que ele fez então."
  },
  {
    "id": 1452,
    "start": 7714980,
    "end": 7720480,
    "text": "Já que ele é um grande exemplo de homem de Deus, de vida, faça as mesmas coisas que"
  },
  {
    "id": 1453,
    "start": 7720480,
    "end": 7722440,
    "text": "eles fizeram."
  },
  {
    "id": 1454,
    "start": 7723080,
    "end": 7729320,
    "text": "vocês são muito cegos, ok? vocês são guiados por espíritos de demônios e nem percebe, irmãos,"
  },
  {
    "id": 1455,
    "start": 7729780,
    "end": 7735300,
    "text": "claramente. eu não fico aqui criticando pessoas não, você vê que eu falo que são doutrinas"
  },
  {
    "id": 1456,
    "start": 7735300,
    "end": 7740820,
    "text": "diabólicas que vai levar para um destino que não é bom, é questão de tempo isso acontecer,"
  },
  {
    "id": 1457,
    "start": 7742220,
    "end": 7748280,
    "text": "ok? é questão de tempo, tudo que é antibíblico e a galera, eles não acreditam em Jesus não,"
  },
  {
    "id": 1458,
    "start": 7748940,
    "end": 7754180,
    "text": "Não oram, não jejuam, não acreditam na palavra, mas se levantam em youtuber dizendo"
  },
  {
    "id": 1459,
    "start": 7754180,
    "end": 7758800,
    "text": "eu sei disso porque eu fiz parte do satanismo e falam, olha, agora tá falando verdade."
  },
  {
    "id": 1460,
    "start": 7759440,
    "end": 7765640,
    "text": "É verdade isso aí, agora eu acredito, é uma fé, é uma fé monstra que vocês têm"
  },
  {
    "id": 1461,
    "start": 7765640,
    "end": 7768060,
    "text": "que eu não consigo achar quando, ok?"
  },
  {
    "id": 1462,
    "start": 7768360,
    "end": 7772260,
    "text": "Igual se levantou agora o último aí, o satanista que se converteu, todo mundo fala, nossa,"
  },
  {
    "id": 1463,
    "start": 7772580,
    "end": 7775320,
    "text": "vocês acreditam mais no satanás que em Deus, hein?"
  },
  {
    "id": 1464,
    "start": 7776640,
    "end": 7780600,
    "text": "Porque se o Espírito Santo fala não acredita, se a Pai está escrito a palavra não acredita,"
  },
  {
    "id": 1465,
    "start": 7780860,
    "end": 7785680,
    "text": "mas se levanta um satanista ou um ex-satanista, disse e tá dito, é verdade, absoluta."
  },
  {
    "id": 1466,
    "start": 7787880,
    "end": 7791540,
    "text": "Vocês são muito estranhos irmãos, vocês são muito estranhos, é sério, ok?"
  },
  {
    "id": 1467,
    "start": 7791560,
    "end": 7793660,
    "text": "Vocês são muito estranhos, ok?"
  },
  {
    "id": 1468,
    "start": 7794520,
    "end": 7799640,
    "text": "Então o Anticristo quer fazer justiça por nós, ó, obrigado, mais uma vez, vamos lá,"
  },
  {
    "id": 1469,
    "start": 7799760,
    "end": 7799980,
    "text": "mais uma vez."
  },
  {
    "id": 1470,
    "start": 7801140,
    "end": 7804500,
    "text": "Eu vou zoar até vocês aprenderem, vamos lá."
  },
  {
    "id": 1471,
    "start": 7804980,
    "end": 7811420,
    "text": "Exército dos Estados Unidos vai usar os seus próprios aviões para deportações e pode"
  },
  {
    "id": 1472,
    "start": 7811420,
    "end": 7814260,
    "text": "mandar até 10 mil soldados."
  },
  {
    "id": 1473,
    "start": 7814680,
    "end": 7822940,
    "text": "A primeira leva inclui 1.500 militares, sendo 500 fusileiros navais de campi."
  },
  {
    "id": 1474,
    "start": 7823040,
    "end": 7829040,
    "text": "Um oficial alertou que a operação deve ser tratada como emergência nacional."
  },
  {
    "id": 1475,
    "start": 7829040,
    "end": 7837060,
    "text": "Ou seja, o anticristo no lugar de construir pontes, ele está construindo muros, ele está se isolando do mundo, ok?"
  },
  {
    "id": 1476,
    "start": 7837720,
    "end": 7841320,
    "text": "É o que vocês estão acreditando e pregando aí na internet, ok?"
  },
  {
    "id": 1477,
    "start": 7841420,
    "end": 7843000,
    "text": "Vamos lá, mais uma do anticristo."
  },
  {
    "id": 1478,
    "start": 7843900,
    "end": 7853820,
    "text": "O King, o rei da Jordânia, King of Jordan, rei da Jordânia, diz que todos os olhos estão em Donald Trump."
  },
  {
    "id": 1479,
    "start": 7853820,
    "end": 7862240,
    "text": "Olha isso, para acabar com a guerra em Gaza, a paz será restaurada no Oriente Médio muito"
  },
  {
    "id": 1480,
    "start": 7862240,
    "end": 7867440,
    "text": "em breve, diz o rei da Jordânia, que todos estão esperando no Trump ou anticristo do"
  },
  {
    "id": 1481,
    "start": 7867440,
    "end": 7868180,
    "text": "momento, ok?"
  },
  {
    "id": 1482,
    "start": 7868900,
    "end": 7872160,
    "text": "Vamos aguardar para ver o que vai rolar, vocês estão comigo nessa noite?"
  },
  {
    "id": 1483,
    "start": 7872900,
    "end": 7875580,
    "text": "É que tem coisa que eu não consigo brincar, mas eu vou parar de brincar, vamos lá que"
  },
  {
    "id": 1484,
    "start": 7875580,
    "end": 7878820,
    "text": "agora eu vou falar de coisa séria, vamos lá, irmãos agora é sério, agora eu vou falar"
  },
  {
    "id": 1485,
    "start": 7878820,
    "end": 7880580,
    "text": "de coisa séria."
  },
  {
    "id": 1486,
    "start": 7880580,
    "end": 7887780,
    "text": "as duas próximas matérias nós vamos ler é a bomba da noite não perca eu vou"
  },
  {
    "id": 1487,
    "start": 7887780,
    "end": 7896200,
    "text": "até colocar para gravar ok compartilha essa live agora ok compartilhem essa"
  },
  {
    "id": 1488,
    "start": 7896200,
    "end": 7903200,
    "text": "live agora porque agora chegou o final da live e só bomba daqui pra frente ok"
  },
  {
    "id": 1489,
    "start": 7903200,
    "end": 7907360,
    "text": "compartilha agora vou até para gravar não sei se vai dar pra rolar não sei"
  },
  {
    "id": 1490,
    "start": 7907360,
    "end": 7911920,
    "text": "como vai ser, mas vamos lá, curta, compartilha, ativa o sininho, deixa o like, contribua para"
  },
  {
    "id": 1491,
    "start": 7911920,
    "end": 7915560,
    "text": "que nós estejamos aqui mais vezes, ajude esse canal, nós estamos aqui anunciando a"
  },
  {
    "id": 1492,
    "start": 7915560,
    "end": 7917560,
    "text": "verdade para vocês, ok?"
  },
  {
    "id": 1493,
    "start": 7917560,
    "end": 7921520,
    "text": "Invista naqueles que são verdadeiros no YouTube irmãos, parem de dar ouvido para"
  },
  {
    "id": 1494,
    "start": 7921520,
    "end": 7937340,
    "text": "demônio e ainda investe em demônio ainda, vamos lá, curta, compartilha, ativa o sininho"
  },
  {
    "id": 1495,
    "start": 7956000,
    "end": 7966460,
    "text": "vamos lá preparados vamos lá irmãos claramente nós estamos"
  },
  {
    "id": 1496,
    "start": 7967220,
    "end": 7974800,
    "text": "presenciando a chaga mortal em andamento. O que está acontecendo agora, cada som que"
  },
  {
    "id": 1497,
    "start": 7974800,
    "end": 7979600,
    "text": "está sendo tomada, está mostrando que nós estávamos certos todo o tempo, mediante as"
  },
  {
    "id": 1498,
    "start": 7979600,
    "end": 7985240,
    "text": "coisas que iriam acontecer. Obviamente nós podemos perder o tempo, o timing, por sermos"
  },
  {
    "id": 1499,
    "start": 7985240,
    "end": 7995240,
    "text": "emocionados demais, e tudo mais, ok? Todo mundo entende que o banco central é quem vai"
  },
  {
    "id": 1500,
    "start": 7995240,
    "end": 8002060,
    "text": "trazer, justamente, um controle mundial. Todo mundo entende isso, ok? Seja você pós-midi,"
  },
  {
    "id": 1501,
    "start": 8002420,
    "end": 8011760,
    "text": "seja você satânico ou santo, todo mundo entende isso, ok? Olha a última ação do"
  },
  {
    "id": 1502,
    "start": 8011760,
    "end": 8018740,
    "text": "Trump e a denúncia que ele está fazendo de uma forma clara e explícita. Isso é uma"
  },
  {
    "id": 1503,
    "start": 8018740,
    "end": 8025180,
    "text": "das maiores bombas do momento e que ninguém está falando, ok? Vim comigo no Escatão"
  },
  {
    "id": 1504,
    "start": 8025180,
    "end": 8035540,
    "text": "na veia. Olha isso. Vamos lá. Olha o que o Trump está denunciando. Seria usado como crédito"
  },
  {
    "id": 1505,
    "start": 8035540,
    "end": 8052500,
    "text": "social. Donald Trump proíbe o Banco Central de criar uma moeda digital. Oh my God. Glória a Jesus."
  },
  {
    "id": 1506,
    "start": 8056320,
    "end": 8059840,
    "text": "Glória a Jesus! Aleluia!"
  },
  {
    "id": 1507,
    "start": 8062640,
    "end": 8065100,
    "text": "Isso aqui faz parte da Chaga Mortal!"
  },
  {
    "id": 1508,
    "start": 8069080,
    "end": 8075380,
    "text": "Irmãos, assistem a série da Chaga Mortal pra vocês entenderem a profundidade de tudo que tá acontecendo!"
  },
  {
    "id": 1509,
    "start": 8078360,
    "end": 8080900,
    "text": "Como sempre apontamos que tinha que acontecer!"
  },
  {
    "id": 1510,
    "start": 8081800,
    "end": 8087720,
    "text": "Eles veem muito organizado, tomando o poder de tudo, muito bem planejado, mas algo acontece"
  },
  {
    "id": 1511,
    "start": 8087720,
    "end": 8095320,
    "text": "no meio do caminho que desestabiliza, mas isso aqui vai ser curado, estejam alertas, preparem-se"
  },
  {
    "id": 1512,
    "start": 8095320,
    "end": 8097520,
    "text": "para o arrebatamento."
  },
  {
    "id": 1513,
    "start": 8103840,
    "end": 8111280,
    "text": "Escatologia na veia, escatologia na veia pra você que aprendeu, banana pra você que"
  },
  {
    "id": 1514,
    "start": 8111280,
    "end": 8112440,
    "text": "sabe de nada."
  },
  {
    "id": 1515,
    "start": 8119940,
    "end": 8122980,
    "text": "Aleluia Monte Cristo dando tiro no próprio pé, é"
  },
  {
    "id": 1516,
    "start": 8122980,
    "end": 8126500,
    "text": "o que estão ensinando aí o Renan, é o que estão ensinando aí na internet pra galera."
  },
  {
    "id": 1517,
    "start": 8127340,
    "end": 8132880,
    "text": "por não conhecer as escrituras. Errais por não conhecer as escrituras nem o poder de"
  },
  {
    "id": 1518,
    "start": 8132880,
    "end": 8141820,
    "text": "Deus. Por isso que erram. Ok? Vamos lá, vem mais, vem mais bomba aí. O anticristo está"
  },
  {
    "id": 1519,
    "start": 8141820,
    "end": 8149480,
    "text": "até querendo ajudar o Brasil. Olha isso. Olha só. Olha a próxima matéria. Vem comigo."
  },
  {
    "id": 1520,
    "start": 8149580,
    "end": 8155060,
    "text": "Então ele está bloqueando. Ele está bloqueando o banco central de criar uma moeda digital."
  },
  {
    "id": 1521,
    "start": 8155060,
    "end": 8159920,
    "text": "Você não quer através de uma moeda digital que o anticristo vai ter o controle do mundo?"
  },
  {
    "id": 1522,
    "start": 8160900,
    "end": 8163080,
    "text": "E olha a outra denúncia que ele fez."
  },
  {
    "id": 1523,
    "start": 8163680,
    "end": 8165040,
    "text": "Olha isso aqui."
  },
  {
    "id": 1524,
    "start": 8165620,
    "end": 8167500,
    "text": "Oh my God."
  },
  {
    "id": 1525,
    "start": 8168760,
    "end": 8171140,
    "text": "Uma invasão de privacidade."
  },
  {
    "id": 1526,
    "start": 8171960,
    "end": 8178040,
    "text": "Trump se opõe a criação do Drex nos Estados Unidos."
  },
  {
    "id": 1527,
    "start": 8179120,
    "end": 8181240,
    "text": "Oh my God."
  },
  {
    "id": 1528,
    "start": 8184260,
    "end": 8187600,
    "text": "Não há nada oculto que não seja revelado."
  },
  {
    "id": 1529,
    "start": 8190580,
    "end": 8200220,
    "text": "Olha, estamos presenciando a Chaga mortal."
  },
  {
    "id": 1530,
    "start": 8202100,
    "end": 8208820,
    "text": "Só que irmãos, esse é o time entre a pausa, as últimas contrações das dores de parto"
  },
  {
    "id": 1531,
    "start": 8208820,
    "end": 8213580,
    "text": "para entrar na grande emulação e isso significa que o arrebatamento tá próximo"
  },
  {
    "id": 1532,
    "start": 8218600,
    "end": 8226060,
    "text": "Aleluia, vamos ler isso daqui, olha o que ele denunciou irmãos, isso é poderoso demais"
  },
  {
    "id": 1533,
    "start": 8226060,
    "end": 8238200,
    "text": "ele denunciou, ele expôs o plano que está sendo executado no Brasil, ele expôs, Aleluia"
  },
  {
    "id": 1534,
    "start": 8239400,
    "end": 8247700,
    "text": "Olha o que ele está dizendo, enquanto o Brasil segue avançando com o Drax real digital,"
  },
  {
    "id": 1535,
    "start": 8248460,
    "end": 8254240,
    "text": "Donald Trump manifesta forte oposição à criação de uma moeda digital oficial nos"
  },
  {
    "id": 1536,
    "start": 8254240,
    "end": 8255000,
    "text": "Estados Unidos."
  },
  {
    "id": 1537,
    "start": 8255720,
    "end": 8261780,
    "text": "O presidente expressou, olha o que ele denunciou irmãos, o presidente expressou preocupações"
  },
  {
    "id": 1538,
    "start": 8261780,
    "end": 8267560,
    "text": "significativas sobre os potenciais impactos de uma moeda digital."
  },
  {
    "id": 1539,
    "start": 8267560,
    "end": 8276920,
    "text": "governamental, destacando dois pontos principais. E quais são os pontos? O risco de comprometimento"
  },
  {
    "id": 1540,
    "start": 8276920,
    "end": 8285280,
    "text": "das liberdades individuais e a invasão da privacidade dos cidadãos. Isso é oposição!"
  },
  {
    "id": 1541,
    "start": 8285640,
    "end": 8293360,
    "text": "Aquilo que o anticristo fará, irmãos, é oposição! Percebam que o sistema da besta"
  },
  {
    "id": 1542,
    "start": 8293360,
    "end": 8299060,
    "text": "está vindo com força total através da China, através dos árabes, através da China, só"
  },
  {
    "id": 1543,
    "start": 8299060,
    "end": 8306680,
    "text": "que a chaga mortal está acontecendo, olha o que ele está denunciando, porque isso,"
  },
  {
    "id": 1544,
    "start": 8306820,
    "end": 8312380,
    "text": "a moeda digital é o fim da liberdade, a moeda digital é uma invasão de privacidade"
  },
  {
    "id": 1545,
    "start": 8312380,
    "end": 8321880,
    "text": "dos cidadãos, que anticristo maravilhoso né, e tudo isso irmão será instituído em"
  },
  {
    "id": 1546,
    "start": 8321880,
    "end": 8330300,
    "text": "projeto de lei que nem ele vai poder tirar porque se ele fizer tá sendo criminoso e se"
  },
  {
    "id": 1547,
    "start": 8330300,
    "end": 8333500,
    "text": "fizer nós estamos de olho, ok?"
  },
  {
    "id": 1548,
    "start": 8335060,
    "end": 8342520,
    "text": "Fiquem com aquilo que a bíblia diz irmãos, quem tem ouvidos, ouça o que o Espírito diz"
  },
  {
    "id": 1549,
    "start": 8342520,
    "end": 8354640,
    "text": "igreja oh my god estamos vivendo no últimos momentos de impensilho para moeda digital"
  },
  {
    "id": 1550,
    "start": 8355260,
    "end": 8360320,
    "text": "estamos vendo os últimos momentos de obstáculos para que o anticristo venha e toma o poder"
  },
  {
    "id": 1551,
    "start": 8360320,
    "end": 8366540,
    "text": "total do mundo é os últimos obstáculos e nesse intermédio o último obstáculo que"
  },
  {
    "id": 1552,
    "start": 8366540,
    "end": 8370600,
    "text": "o impede é a igreja sair da terra porque o sistema já tá tudo pronto"
  },
  {
    "id": 1553,
    "start": 8373820,
    "end": 8379900,
    "text": "Escatologia na veia, e muitos não entendem né, Deus me deu uma revelação que eu trouxe"
  },
  {
    "id": 1554,
    "start": 8379900,
    "end": 8386780,
    "text": "pra vocês e eu vou repetir ela aqui nessa noite, ok, fiquem atentos agora, porque é"
  },
  {
    "id": 1555,
    "start": 8386780,
    "end": 8391980,
    "text": "uma das maiores revelações que nós recebemos nos últimos dias, e agora isso é uma comprovação"
  },
  {
    "id": 1556,
    "start": 8391980,
    "end": 8397260,
    "text": "do que o Trump disse, foi o nosso vídeo que caiu, ok, e o Trump está confirmando aquilo"
  },
  {
    "id": 1557,
    "start": 8397260,
    "end": 8399440,
    "text": "que eu disse naquele vídeo, ok?"
  },
  {
    "id": 1558,
    "start": 8400000,
    "end": 8402400,
    "text": "Vem comigo no escatologia na aveia"
  },
  {
    "id": 1559,
    "start": 8402400,
    "end": 8404100,
    "text": "Eu recebi uma revelação de Deus"
  },
  {
    "id": 1560,
    "start": 8404680,
    "end": 8405860,
    "text": "O senhor falou pra mim"
  },
  {
    "id": 1561,
    "start": 8407840,
    "end": 8409040,
    "text": "Thiago, pesquise"
  },
  {
    "id": 1562,
    "start": 8409680,
    "end": 8410280,
    "text": "Entenda"
  },
  {
    "id": 1563,
    "start": 8410280,
    "end": 8412260,
    "text": "O que que quer dizer"
  },
  {
    "id": 1564,
    "start": 8412260,
    "end": 8414000,
    "text": "A palavra, essa palavra aqui"
  },
  {
    "id": 1565,
    "start": 8414000,
    "end": 8415360,
    "text": "O contrário"
  },
  {
    "id": 1566,
    "start": 8415360,
    "end": 8417620,
    "text": "Não escreva nada nos comentários, ok irmãos"
  },
  {
    "id": 1567,
    "start": 8417620,
    "end": 8419360,
    "text": "Que eu não sei por que motivo caiu o vídeo"
  },
  {
    "id": 1568,
    "start": 8419360,
    "end": 8420720,
    "text": "Não escreva"
  },
  {
    "id": 1569,
    "start": 8420720,
    "end": 8422040,
    "text": "A palavra"
  },
  {
    "id": 1570,
    "start": 8423740,
    "end": 8425560,
    "text": "Assim, ao contrário"
  },
  {
    "id": 1571,
    "start": 8425560,
    "end": 8426900,
    "text": "Quer dizer shared"
  },
  {
    "id": 1572,
    "start": 8427960,
    "end": 8433940,
    "text": "Ok? E ai Deus falou pra mim, pesquisa o que quer dizer essa palavra shared e você vai"
  },
  {
    "id": 1573,
    "start": 8433940,
    "end": 8440900,
    "text": "entender o que eles estão preparando pra humanidade. O grande engano final. Ok? O grande"
  },
  {
    "id": 1574,
    "start": 8440900,
    "end": 8449540,
    "text": "engano final. E ai eu fui pesquisar e olha o que eu achei no Google mesmo. Ok? Eu pesquisei"
  },
  {
    "id": 1575,
    "start": 8449540,
    "end": 8457800,
    "text": "o que quer dizer a palavra shared e olha o que quer dizer irmãos é uma combinase site"
  },
  {
    "id": 1576,
    "start": 8457800,
    "end": 8467700,
    "text": "específica que faz parte da máquina share responsável por resolver dímeros de cromossomos"
  },
  {
    "id": 1577,
    "start": 8468380,
    "end": 8478880,
    "text": "a maquinária share é composta por duas combinases de tirocina share-c e share-g share-c e share-g"
  },
  {
    "id": 1578,
    "start": 8478880,
    "end": 8479680,
    "text": "Ok?"
  },
  {
    "id": 1579,
    "start": 8479820,
    "end": 8485940,
    "text": "Que ao contrário forma a palavra que eles escolheram pra essa moedinha aí, ok?"
  },
  {
    "id": 1580,
    "start": 8486280,
    "end": 8487640,
    "text": "Cês acham que eles não sabem disso?"
  },
  {
    "id": 1581,
    "start": 8487820,
    "end": 8495580,
    "text": "Se eu que sou um mero mortal, um pastor daqui que vive num bairro pequenininho, eu recebi"
  },
  {
    "id": 1582,
    "start": 8495580,
    "end": 8496700,
    "text": "isso daqui, eles não sabem."
  },
  {
    "id": 1583,
    "start": 8497560,
    "end": 8503120,
    "text": "Olha o que ele diz, que estão presentes na maioria das bactérias, incluindo V."
  },
  {
    "id": 1584,
    "start": 8503820,
    "end": 8504420,
    "text": "Xolerae."
  },
  {
    "id": 1585,
    "start": 8504420,
    "end": 8510860,
    "text": "A função da maquinária Cher é resolver dímeros de cromossomos que são resultados"
  },
  {
    "id": 1586,
    "start": 8510860,
    "end": 8518680,
    "text": "de eventos de combinação homológica entre as duas chromatites de cromossomos circulares"
  },
  {
    "id": 1587,
    "start": 8518680,
    "end": 8521240,
    "text": "durante ou pós replicação."
  },
  {
    "id": 1588,
    "start": 8521940,
    "end": 8524440,
    "text": "E o último parágrafo é que é a bomba."
  },
  {
    "id": 1589,
    "start": 8524680,
    "end": 8525060,
    "text": "Ok?"
  },
  {
    "id": 1590,
    "start": 8525260,
    "end": 8526100,
    "text": "Olha isso aqui."
  },
  {
    "id": 1591,
    "start": 8527080,
    "end": 8534120,
    "text": "A estrutura do sítio ativo do Cherd ou da palavra o contrário que é o nome da moedinha"
  },
  {
    "id": 1592,
    "start": 8534120,
    "end": 8547100,
    "text": "que eles escolheram suporta um mecanismo de clivagem cis o modelo que acomoda dados bioquímicos"
  },
  {
    "id": 1593,
    "start": 8547100,
    "end": 8560020,
    "text": "e essa palavra aqui ó olha essa palavrinha aqui ó extensivo sugere que o DUNUA é enrolado"
  },
  {
    "id": 1594,
    "start": 8560020,
    "end": 8568860,
    "text": "em torno de uma hélice, de forma semelhante a observada para complexo CAP ligado ao D,"
  },
  {
    "id": 1595,
    "start": 8569140,
    "end": 8571840,
    "text": "o N e o A."
  },
  {
    "id": 1596,
    "start": 8572240,
    "end": 8576080,
    "text": "Tem a ver com combinação bioquímicas e genéticas."
  },
  {
    "id": 1597,
    "start": 8577700,
    "end": 8583360,
    "text": "Aí você vai me dizer que os caras criaram esse nome e não sabe disso, irmãos."
  },
  {
    "id": 1598,
    "start": 8584300,
    "end": 8586900,
    "text": "Sendo que eles estão manipulando tudo aí."
  },
  {
    "id": 1599,
    "start": 8588360,
    "end": 8593960,
    "text": "sendo que nós já vimos o que está acontecendo com os efeitos colaterais, vocês acham que"
  },
  {
    "id": 1600,
    "start": 8593960,
    "end": 8599740,
    "text": "eles não sabem, vocês acham que isso não é proposital, provavelmente isso é o maquinário"
  },
  {
    "id": 1601,
    "start": 8599740,
    "end": 8603180,
    "text": "que eles vão utilizar para mais tarde se tornar aquilo que nós conhecemos como a única"
  },
  {
    "id": 1602,
    "start": 8603180,
    "end": 8610620,
    "text": "moeda mundial, que será a marca da besta vinculada ao DNA, por isso que será algo irreversível,"
  },
  {
    "id": 1603,
    "start": 8610620,
    "end": 8613920,
    "text": "Por isso que as pessoas que recebem a marca da besta não tem salvação!"
  },
  {
    "id": 1604,
    "start": 8615940,
    "end": 8618000,
    "text": "Despeta tu que dormes!"
  },
  {
    "id": 1605,
    "start": 8619020,
    "end": 8620420,
    "text": "Porque não há nada oculto"
  },
  {
    "id": 1606,
    "start": 8622140,
    "end": 8623720,
    "text": "que não seja revelado."
  },
  {
    "id": 1607,
    "start": 8627120,
    "end": 8628120,
    "text": "Escatologia na veia."
  },
  {
    "id": 1608,
    "start": 8632180,
    "end": 8633020,
    "text": "Quem tem ouvidos"
  },
  {
    "id": 1609,
    "start": 8637480,
    "end": 8644840,
    "text": "ouça o que o espírito diz a igreja curta compartilha ativa o sininho"
  },
  {
    "id": 1610,
    "start": 8644840,
    "end": 8651580,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho deixe seu"
  },
  {
    "id": 1611,
    "start": 8651580,
    "end": 8654600,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1612,
    "start": 8660320,
    "end": 8665720,
    "text": "Vem comigo no Scatologia Naveia."
  },
  {
    "id": 1613,
    "start": 8684740,
    "end": 8689520,
    "text": "Não há nada oculto que não seja revelado, nada!"
  },
  {
    "id": 1614,
    "start": 8707500,
    "end": 8713680,
    "text": "Sabendo de tudo isso que nos foi revelado nesta noite mais uma vez irmãos, aleluia."
  },
  {
    "id": 1615,
    "start": 8714620,
    "end": 8723840,
    "text": "Jesus, ele diz o seguinte, eu sou o caminho, a verdade e a vida, ninguém vai ao Pai, a"
  },
  {
    "id": 1616,
    "start": 8723840,
    "end": 8733120,
    "text": "não ser por mim, a missão do Atalaia é avisar o que está por vir, ok?"
  },
  {
    "id": 1617,
    "start": 8733680,
    "end": 8743660,
    "text": "Deus está nos mostrando que o sistema está tudo pronto, o que está acontecendo só é"
  },
  {
    "id": 1618,
    "start": 8743660,
    "end": 8745960,
    "text": "quando aquele que o detém for retirado do meio"
  },
  {
    "id": 1619,
    "start": 8748060,
    "end": 8748460,
    "text": "ok?"
  },
  {
    "id": 1620,
    "start": 8750920,
    "end": 8754660,
    "text": "Jesus, ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1621,
    "start": 8757500,
    "end": 8762720,
    "text": "Jesus, ele disse, aquele que me confessar diante dos homens, eu também o confessarei diante do pai e dos seus anjos"
  },
  {
    "id": 1622,
    "start": 8764380,
    "end": 8766900,
    "text": "Essa noite eu pergunto para você, tem alguém no nosso meio?"
  },
  {
    "id": 1623,
    "start": 8768000,
    "end": 8771740,
    "text": "pastor, eu estou afastado de Jesus, quero me reconciliar enquanto é tempo"
  },
  {
    "id": 1624,
    "start": 8775480,
    "end": 8780860,
    "text": "pastor eu nunca aceitei jesus eu quero entregar minha vida pra ele hoje tem alguém nosso meio"
  },
  {
    "id": 1625,
    "start": 8780860,
    "end": 8786800,
    "text": "escreva seu nome aí que eu quero orar por você e você que não é batizado irmãos você que não"
  },
  {
    "id": 1626,
    "start": 8786800,
    "end": 8793900,
    "text": "é batizado ainda se esforça o quanto é tempo busque uma igreja para você se batizar fique firme"
  },
  {
    "id": 1627,
    "start": 8793900,
    "end": 8803640,
    "text": "congregando com jesus em um local que prega o evangelho do reino o quanto é tempo jesus vai"
  },
  {
    "id": 1628,
    "start": 8803640,
    "end": 8806640,
    "text": "não super crentes que não precisa da igreja"
  },
  {
    "id": 1629,
    "start": 8807220,
    "end": 8808980,
    "text": "cuidado com estes, ok?"
  },
  {
    "id": 1630,
    "start": 8809160,
    "end": 8811640,
    "text": "são hipócritas, são odres velhos"
  },
  {
    "id": 1631,
    "start": 8813060,
    "end": 8813900,
    "text": "ok? cuidado"
  },
  {
    "id": 1632,
    "start": 8815720,
    "end": 8816280,
    "text": "aleluia"
  },
  {
    "id": 1633,
    "start": 8816280,
    "end": 8817960,
    "text": "já bem-vindo a Gélica"
  },
  {
    "id": 1634,
    "start": 8817960,
    "end": 8819240,
    "text": "nome de Jesus"
  },
  {
    "id": 1635,
    "start": 8820040,
    "end": 8821940,
    "text": "Gélica Cocó aí, falta muito pouco"
  },
  {
    "id": 1636,
    "start": 8821940,
    "end": 8823760,
    "text": "para nos encontrarmos com o nosso Senhor"
  },
  {
    "id": 1637,
    "start": 8823760,
    "end": 8825420,
    "text": "Jesus Cristo nas nuvens"
  },
  {
    "id": 1638,
    "start": 8825420,
    "end": 8827580,
    "text": "aleluia, glória a Deus"
  },
  {
    "id": 1639,
    "start": 8828340,
    "end": 8828900,
    "text": "Maranata"
  },
  {
    "id": 1640,
    "start": 8830980,
    "end": 8831540,
    "text": "aleluia"
  },
  {
    "id": 1641,
    "start": 8832940,
    "end": 8838100,
    "text": "Despeta tu que dormes, irmãos temos muito pouco tempo sob a terra, ok?"
  },
  {
    "id": 1642,
    "start": 8838640,
    "end": 8841920,
    "text": "E nós queremos fazer parte desse último avivamento, por isso que eu estou largando"
  },
  {
    "id": 1643,
    "start": 8841920,
    "end": 8845440,
    "text": "tudo aqui em São Paulo, pra viver aquilo que Deus tem nos revelado."
  },
  {
    "id": 1644,
    "start": 8845920,
    "end": 8850140,
    "text": "Irmãos, que que imagina você já ter toda uma estrutura, da igreja, casa, minha casa"
  },
  {
    "id": 1645,
    "start": 8850140,
    "end": 8854240,
    "text": "eu acabei de construir agora, depois de 10 anos, construindo, eu e minha esposa e meus"
  },
  {
    "id": 1646,
    "start": 8854800,
    "end": 8860020,
    "text": "filhos, tenho meu escritório, Deus falar pra mim, sai daí, larga tudo!"
  },
  {
    "id": 1647,
    "start": 8860520,
    "end": 8867740,
    "text": "e vai pra onde eu te mostrei porque lá eu vou fazer coisas poderosas e a gente agora vai por nordeste"
  },
  {
    "id": 1648,
    "start": 8867740,
    "end": 8872540,
    "text": "local que só tem igreja católica estamos indo saindo de são paulo para ir pra lá fazer o que"
  },
  {
    "id": 1649,
    "start": 8872540,
    "end": 8890000,
    "text": "deus está revelando começando do zero ralando entendo o que deus está fazendo irmão seja"
  },
  {
    "id": 1650,
    "start": 8893420,
    "end": 8897800,
    "text": "aleluia Ronaldo colocou aí pastor eu luto contra a pornografia meu filho a bíblia diz"
  },
  {
    "id": 1651,
    "start": 8897800,
    "end": 8904360,
    "text": "aquele que confessa e deixa alcança misericórdia saiba que isso que você está lutando contra"
  },
  {
    "id": 1652,
    "start": 8904360,
    "end": 8911140,
    "text": "está lutando contra demônios é o espírito de pomba gira ok pai em nome de Jesus pai"
  },
  {
    "id": 1653,
    "start": 8911140,
    "end": 8917380,
    "text": "eu oro nessa noite pela vida do Ronaldo em nome de Jesus pai Ronaldo ouça minha voz"
  },
  {
    "id": 1654,
    "start": 8917380,
    "end": 8925520,
    "text": "agora em nome de Jesus, todo espírito demoniaco que te seca, que te seca na tua casa, em nome de"
  },
  {
    "id": 1655,
    "start": 8925520,
    "end": 8931400,
    "text": "Jesus, espírito de pomba gira, ouça minha voz agora, com autoridade estou dizendo para você, sai da"
  },
  {
    "id": 1656,
    "start": 8931400,
    "end": 8938800,
    "text": "casa dele agora, sai do lar dele, sai da onde ele estiver, em nome de Jesus, sai da vida dele, eu te dou"
  },
  {
    "id": 1657,
    "start": 8939400,
    "end": 8945680,
    "text": "ordem, porque a Bíblia diz que aquele que confessa e alcança a misericórdia de Deus, então que nessa"
  },
  {
    "id": 1658,
    "start": 8945680,
    "end": 8952920,
    "text": "ele está confessando sai da vida dele agora em nome de jesus aleluia aleluia"
  },
  {
    "id": 1659,
    "start": 8953600,
    "end": 8957720,
    "text": "ronaldo tudo aquilo que tiver na sua casa que te leva a cair nesse espírito maligno"
  },
  {
    "id": 1660,
    "start": 8957720,
    "end": 8962000,
    "text": "joga fora agora a bíblia disse sua mão te faz"
  },
  {
    "id": 1661,
    "start": 8962000,
    "end": 8975660,
    "text": "pecar ranque seus olhos faz pecar ranque tudo que você tiver de pornografia na"
  },
  {
    "id": 1662,
    "start": 8979160,
    "end": 8984300,
    "text": "Aleluia! Pai, em nome de Jesus eu oro pela vida do Pedro, da Cátia, do Douglas, do Raimundo"
  },
  {
    "id": 1663,
    "start": 8984300,
    "end": 8988740,
    "text": "e do Renato, senhor. Escreva o nome deles no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1664,
    "start": 8988980,
    "end": 8993740,
    "text": "pois essa noite confessa como o único e suficiente salvador da vida deles. Em nome de Jesus,"
  },
  {
    "id": 1665,
    "start": 8994140,
    "end": 8999700,
    "text": "pai. Glória a Jesus! Glória a Jesus! Aleluia!"
  },
  {
    "id": 1666,
    "start": 9001440,
    "end": 9014760,
    "text": "Glória a Teu nome, Senhor, Aleluia, glória a Jesus, em nome de Jesus Pai, todo esse espírito"
  },
  {
    "id": 1667,
    "start": 9014760,
    "end": 9021120,
    "text": "seu maligno diz epilíntras, em nome de Jesus Pai que faz seus servos ser viciados em drogas,"
  },
  {
    "id": 1668,
    "start": 9021480,
    "end": 9027420,
    "text": "viciado Senhor em cigarro, viciado em bebida alcoólica, todo o demônio que me ouve agora"
  },
  {
    "id": 1669,
    "start": 9027420,
    "end": 9034780,
    "text": "te dou ordem, sai da casa dele, sai da vida dele, sai da vida dela, bota pra fora agora"
  },
  {
    "id": 1670,
    "start": 9034780,
    "end": 9041840,
    "text": "todo mal, toda macumbaria, em nome de Jesus vomita, sai do estômago dele, solta, em nome"
  },
  {
    "id": 1671,
    "start": 9041840,
    "end": 9046560,
    "text": "de Jesus eu declaro, eu declaro o poder do sangue de Jesus sobre a vida deles, em nome"
  },
  {
    "id": 1672,
    "start": 9046560,
    "end": 9061920,
    "text": "de Jesus em nome de Jesus aleluia aleluia glória jesus irmãos não vale a pena passar"
  },
  {
    "id": 1673,
    "start": 9061920,
    "end": 9067160,
    "text": "essa vida com regalias carnais e perder a eternidade longe da presença de deus irmãos"
  },
  {
    "id": 1674,
    "start": 9067160,
    "end": 9072620,
    "text": "entenda que a eternidade é um tempo que não é contável é isso que deus quer para tua"
  },
  {
    "id": 1675,
    "start": 9072620,
    "end": 9079620,
    "text": "vida, que você esteja eternamente ao lado dele, ok, eternamente ao lado dele, aleluia,"
  },
  {
    "id": 1676,
    "start": 9079860,
    "end": 9085300,
    "text": "por isso que o diabo joga as pessoas em escravidão nessa vida e ainda posteriormente passará"
  },
  {
    "id": 1677,
    "start": 9085300,
    "end": 9089540,
    "text": "toda a eternidade longe da presença de Deus como ele está predestinado, como o diabo"
  },
  {
    "id": 1678,
    "start": 9089540,
    "end": 9094900,
    "text": "está predestinado a passar a eternidade longe de Deus, esse é o maior caos irmãos"
  },
  {
    "id": 1679,
    "start": 9094900,
    "end": 9101240,
    "text": "de todos, ok, essa é a pior coisa que já aconteceu na criação, aqueles que foram expulsos"
  },
  {
    "id": 1680,
    "start": 9101240,
    "end": 9107800,
    "text": "a presença de Deus, mas através de Cristo nós somos reconciliados, aleluia, glória"
  },
  {
    "id": 1681,
    "start": 9107800,
    "end": 9115560,
    "text": "Jesus, glória Jesus, aleluia. Pai, em nome de Jesus eu oro pelo filho da nossa irmã"
  },
  {
    "id": 1682,
    "start": 9115560,
    "end": 9119840,
    "text": "Edmel, em nome de Jesus, todo esse espírito senhor que deixa ele viciado em maconha,"
  },
  {
    "id": 1683,
    "start": 9120160,
    "end": 9123800,
    "text": "em nome de Jesus pai, invade e encontra a vida dele, toca a vida dele pai, de alguma"
  },
  {
    "id": 1684,
    "start": 9123800,
    "end": 9128680,
    "text": "forma, em nome de Jesus nessa noite, em nome de Jesus eu declaro sobre a casa da tua serva,"
  },
  {
    "id": 1685,
    "start": 9128680,
    "end": 9138040,
    "text": "em nome de Jesus em nome de Jesus Aleluia amém queridos queridos agradeça a todos que esteve"
  },
  {
    "id": 1686,
    "start": 9138040,
    "end": 9144780,
    "text": "conosco nessa noite amém invista nesse canal para a gente realizar os propósitos de Deus eu"
  },
  {
    "id": 1687,
    "start": 9144780,
    "end": 9148560,
    "text": "tô largando tudo aqui em São Paulo irmãos obviamente eu continuo sendo pastor da minha"
  },
  {
    "id": 1688,
    "start": 9148560,
    "end": 9153200,
    "text": "igreja vou continuar viajando para cá obviamente para cuidar da igreja aqui também né que vai"
  },
  {
    "id": 1689,
    "start": 9153200,
    "end": 9157080,
    "text": "sobre a tutela de outros pastores, mas Deus está nos enviando para lá para essa obra"
  },
  {
    "id": 1690,
    "start": 9157080,
    "end": 9157300,
    "text": "men."
  },
  {
    "id": 1691,
    "start": 9158280,
    "end": 9162660,
    "text": "Nós fomos lá espiar a terra irmão, só tem capela católica naquele lugar, cada esquina"
  },
  {
    "id": 1692,
    "start": 9162660,
    "end": 9166880,
    "text": "que você vai, cada bairro tem capela católica, as pessoas são muito sedentas do verdadeiro"
  },
  {
    "id": 1693,
    "start": 9166880,
    "end": 9171920,
    "text": "evangelho, enquanto aqui o pessoal tem abundância e não dão valor, eu estou sacudindo a poeira"
  },
  {
    "id": 1694,
    "start": 9171920,
    "end": 9177640,
    "text": "do pé mesmo, como Jesus mandou fazer, profeta de casa não tem honra, ok, então nós vamos"
  },
  {
    "id": 1695,
    "start": 9177640,
    "end": 9182020,
    "text": "para uma terra que mana leite e mel, e lá vamos gerar muitos frutos dignos de arrependimento"
  },
  {
    "id": 1696,
    "start": 9182020,
    "end": 9190840,
    "text": "em nome de Jesus, aleluia, aleluia, glória Jesus, nós vamos para natal amém irmãos,"
  },
  {
    "id": 1697,
    "start": 9191380,
    "end": 9197720,
    "text": "nós estaremos perto ok, nós estaremos em natal ok, em nome de Jesus quem sabe nós"
  },
  {
    "id": 1698,
    "start": 9197720,
    "end": 9202320,
    "text": "vamos para outros locais do norte, nordeste né, nós vamos ser guiados por Deus amém,"
  },
  {
    "id": 1699,
    "start": 9202420,
    "end": 9205960,
    "text": "tudo que nós fazemos é guiados por Deus irmãos, nós não buscamos glória para nós"
  },
  {
    "id": 1700,
    "start": 9205960,
    "end": 9209560,
    "text": "mesmos, só buscamos a cruz de Cristo ok, e ele disse aquele que não tiver disposto"
  },
  {
    "id": 1701,
    "start": 9209560,
    "end": 9214280,
    "text": "largar tudo por minha causa não é digno de mim e nós estamos fazendo isso na prática"
  },
  {
    "id": 1702,
    "start": 9214280,
    "end": 9219880,
    "text": "não vai ser fácil ok para os meus filhos largar toda a vida que nós temos aqui parentes"
  },
  {
    "id": 1703,
    "start": 9219880,
    "end": 9227180,
    "text": "ok não vai ser fácil mas deus está nos chamando para lá ok por isso faça sua parte"
  },
  {
    "id": 1704,
    "start": 9227180,
    "end": 9232780,
    "text": "nós estamos fazendo a nossa amém curta compartilha ativa o sininho deixa o like e agradeça a"
  },
  {
    "id": 1705,
    "start": 9232780,
    "end": 9237480,
    "text": "todos esteve conosco nessa noite se deus permitir em breve estamos de volta amém com muito"
  },
  {
    "id": 1706,
    "start": 9237480,
    "end": 9242580,
    "text": "com muito mais catologia na veia. Provavelmente estaremos em Seará Mirim, ok? Provavelmente."
  },
  {
    "id": 1707,
    "start": 9243440,
    "end": 9248460,
    "text": "Amém? Deus abençoe a todos, em nome de Jesus. Se Deus permitir, em breve estamos de volta com"
  },
  {
    "id": 1708,
    "start": 9248460,
    "end": 9253080,
    "text": "muito mais catologia na veia. Curta, compartilha, ativa o sininho. Se possível, salve essa live,"
  },
  {
    "id": 1709,
    "start": 9253220,
    "end": 9257740,
    "text": "hein? Que eu não sei se vai ficar, não. Vamos lá? Que o grande amor de Deus, a graça de Cristo,"
  },
  {
    "id": 1710,
    "start": 9258280,
    "end": 9263000,
    "text": "as duas consolações do Espírito, seja com toda amada igreja que todos digam. Amém, Senhor Jesus."
  },
  {
    "id": 1711,
    "start": 9263000,
    "end": 9271600,
    "text": "O Espírito Anoiva dizem, vem aquele que ouça diga, vem Maranata, ora vence o Jesus, e"
  },
  {
    "id": 1712,
    "start": 9271600,
    "end": 9279040,
    "text": "o nosso objetivo irmãos é único, eu, você, no céu, não sejam respigas hein, não fica"
  },
  {
    "id": 1713,
    "start": 9279040,
    "end": 9284480,
    "text": "na grandibulação, foquem na promessa e não no processo, Deus abençoe a todos em nome"
  },
  {
    "id": 1714,
    "start": 9284480,
    "end": 9289200,
    "text": "de Jesus, Maranata, fui, fique com Deus."
  },
  {
    "id": 1715,
    "start": 9354000,
    "end": 9356800,
    "text": "E aí"
  },
  {
    "id": 1716,
    "start": 9356800,
    "end": 9362840,
    "text": "E aí"
  },
  {
    "id": 1717,
    "start": 9367220,
    "end": 9368620,
    "text": "E aí"
  },
  {
    "id": 1718,
    "start": 9368620,
    "end": 9370260,
    "text": "E aí"
  },
  {
    "id": 1719,
    "start": 9370260,
    "end": 9371220,
    "text": "E aí"
  },
  {
    "id": 1720,
    "start": 9371220,
    "end": 9372720,
    "text": "E aí"
  }
]