[
  {
    "id": 1,
    "start": 43420,
    "end": 49000,
    "text": "Como é que você é profética? Hoje, nas 20 horas do dia."
  },
  {
    "id": 2,
    "start": 51240,
    "end": 55560,
    "text": "Vem se enxaguar comigo, cara! O cenário perfeito da história da Lôgica da Lôgica!"
  },
  {
    "id": 3,
    "start": 58220,
    "end": 59980,
    "text": "Hoje, nas 20 horas do dia."
  },
  {
    "id": 4,
    "start": 245780,
    "end": 262940,
    "text": "Sejam bem-vindos ao Escatologia na V."
  },
  {
    "id": 5,
    "start": 263420,
    "end": 267860,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 6,
    "start": 269060,
    "end": 271860,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 7,
    "start": 273240,
    "end": 276620,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 8,
    "start": 277360,
    "end": 279480,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 9,
    "start": 280180,
    "end": 285840,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 10,
    "start": 286340,
    "end": 288720,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 11,
    "start": 290680,
    "end": 295080,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 12,
    "start": 295080,
    "end": 303200,
    "text": "a estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 13,
    "start": 303540,
    "end": 308460,
    "text": "todas as áreas daquilo que a Bíblia nos elatra que aconteceria como os últimos sinais"
  },
  {
    "id": 14,
    "start": 308460,
    "end": 316080,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 15,
    "start": 316080,
    "end": 320300,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 16,
    "start": 320300,
    "end": 324310,
    "text": "Vem comigo no Escatologia na Veia"
  },
  {
    "id": 17,
    "start": 351360,
    "end": 360600,
    "text": "sejam bem-vindos em nome de Jesus, vamos lá, curtem, compartilhem e deixem e ativem"
  },
  {
    "id": 18,
    "start": 360600,
    "end": 365900,
    "text": "um sininho também, ok? Vamos lá, o Clever também está com a gente, sejam bem-vindos"
  },
  {
    "id": 19,
    "start": 365900,
    "end": 374760,
    "text": "em nome de Jesus, ira-sema, aleluia, sejam bem-vindos, glória a Deus, vamos lá, Gisele,"
  },
  {
    "id": 20,
    "start": 375260,
    "end": 379680,
    "text": "Tainara, Aline Cordeira, também nossa DM aqui dos Catalogia Navi, seja bem-vinda Aline,"
  },
  {
    "id": 21,
    "start": 379680,
    "end": 384600,
    "text": "grande abraço pessoal do Rio de Janeiro. Patrícia também tá com a gente. Seja bem-vindo."
  },
  {
    "id": 22,
    "start": 385620,
    "end": 393520,
    "text": "Aleluia. André. Glória a Deus. Vamos lá. Tina Mar. Márcia. Sandra. Gisele. Pastor Marcelão."
  },
  {
    "id": 23,
    "start": 393600,
    "end": 397080,
    "text": "Chegão. Pastor Marcelão acabou de me chamar e tinha conversa agora e acabou indo no horário da live."
  },
  {
    "id": 24,
    "start": 397740,
    "end": 402320,
    "text": "Acabei entrando aqui. Um grande abraço querido. Hoje foi corrido pastor Marcelão. E que eu tava,"
  },
  {
    "id": 25,
    "start": 402460,
    "end": 409660,
    "text": "hoje eu tive que sair, né? Fui levar meu filho pra pra sair, foi fazer a questão dele resolver a"
  },
  {
    "id": 26,
    "start": 409660,
    "end": 414460,
    "text": "lá e tudo mais. Então, eu fiquei o dia fora hoje, cheguei muito tarde, ainda vim pro escritório"
  },
  {
    "id": 27,
    "start": 414460,
    "end": 420080,
    "text": "correndo pra conseguir fazer algumas coisas aqui. Vamos lá, sejam bem-vindos, Natasha também tá"
  },
  {
    "id": 28,
    "start": 420080,
    "end": 427800,
    "text": "com a gente, Claudião, Ingero Pedreira, Adirse, Isabelle, vamos lá, Vanessa Becker, Simone, Alice,"
  },
  {
    "id": 29,
    "start": 428140,
    "end": 435180,
    "text": "Adão, Jaqueline, Idia, Rosemary, vamos lá, Juninho também tá com a gente, estamos ao vivo, Débora,"
  },
  {
    "id": 30,
    "start": 435180,
    "end": 441180,
    "text": "vamos lá, Aline, pessoal de João Pessoa, um grande abraço, Natasha também, a Cláudia,"
  },
  {
    "id": 31,
    "start": 441920,
    "end": 445560,
    "text": "vamos lá, Simone, o Dal, acabou de chegar aí, Dal, seja bem-vindo, em nome de Jesus,"
  },
  {
    "id": 32,
    "start": 445760,
    "end": 450240,
    "text": "chegamos a 11 mil inscritos, verdade, Simone, olha, parabéns, Catologia Naveia, ralando"
  },
  {
    "id": 33,
    "start": 450240,
    "end": 456280,
    "text": "muito aqui, nós conseguimos, amém, chegamos a 11 mil inscritos, amém, o canal Ricardo"
  },
  {
    "id": 34,
    "start": 456280,
    "end": 461800,
    "text": "leva, o pecado leva ao fogo, né, vamos lá, seja bem-vindo aí, Daniel, Araújo também"
  },
  {
    "id": 35,
    "start": 461800,
    "end": 473240,
    "text": "com a gente a gabrieli soraya vamos lá aline cátia dalva gira carlos clipe livre emily fransini"
  },
  {
    "id": 36,
    "start": 473240,
    "end": 482440,
    "text": "paulo moreira alidia samuel também está com a gente a nana marlucy rose adíus e o seja bem-vindo"
  },
  {
    "id": 37,
    "start": 484140,
    "end": 489780,
    "text": "samuel jaqueline pessoal tá chegando aí sejam bem-vindos amanhã escatologia na veia para mais uma"
  },
  {
    "id": 38,
    "start": 489780,
    "end": 495220,
    "text": "uma noite aí de muito escatologia na veia. Novo adeus pela vida de cada um de vocês. Vamos lá,"
  },
  {
    "id": 39,
    "start": 495320,
    "end": 499060,
    "text": "sejam todos bem-vindos para mais uma noite. Lembrando, pessoal, vocês que são novos no canal,"
  },
  {
    "id": 40,
    "start": 500400,
    "end": 505200,
    "text": "nós sempre sugerimos três vídeos aqui no canal para que vocês assistam, ok? O Arrebatamento e"
  },
  {
    "id": 41,
    "start": 505200,
    "end": 511500,
    "text": "a Colheita de Israel, primeiro e segundo ato de Jesus, setenta semanas de Daniel. Se vocês"
  },
  {
    "id": 42,
    "start": 511500,
    "end": 516060,
    "text": "assistirem esses três vídeos, será o suficiente para você ter escatologia na veia, igual essa"
  },
  {
    "id": 43,
    "start": 516060,
    "end": 520660,
    "text": "galera daqui tá galera que conhece bíblia de caba rabo né a gente todos"
  },
  {
    "id": 44,
    "start": 520660,
    "end": 524560,
    "text": "contextos nós trouxemos aqui pra vocês catológico geopolíticos dentro da"
  },
  {
    "id": 45,
    "start": 524560,
    "end": 527900,
    "text": "palavra ok então nós temos uma mentalidade aqui cirúrgica dentro da"
  },
  {
    "id": 46,
    "start": 527900,
    "end": 533200,
    "text": "escatologia amém bíblica né nossos termos aqui são bíblicos então te"
  },
  {
    "id": 47,
    "start": 533200,
    "end": 537140,
    "text": "convido aí a se caso literalmente quiser aprender amém estude junto com a gente"
  },
  {
    "id": 48,
    "start": 537140,
    "end": 541360,
    "text": "aí tem todo o nosso conteúdo gratuito nós disponibilizamos tudo gratuitamente"
  },
  {
    "id": 49,
    "start": 541360,
    "end": 544480,
    "text": "pra vocês ok e aí tá tudo bem aí pra vocês tudo"
  },
  {
    "id": 50,
    "start": 544920,
    "end": 546340,
    "text": "tranquilo, só mentindo e eu já volto."
  },
  {
    "id": 51,
    "start": 546560,
    "end": 547820,
    "text": "Curta, compartilha e ativa o sininho."
  },
  {
    "id": 52,
    "start": 577040,
    "end": 584480,
    "text": "bom vamos lá vamos nessa vamos catologia então na veia parte 16 nós vamos tratar agora já vamos"
  },
  {
    "id": 53,
    "start": 584480,
    "end": 590020,
    "text": "dar início na live de hoje tem bastante coisa acontecendo é são coisas cirúrgicas tá que"
  },
  {
    "id": 54,
    "start": 590020,
    "end": 595000,
    "text": "estão acontecendo nós não possamos não podemos passar despercebido me dei conta de uma coisa hoje"
  },
  {
    "id": 55,
    "start": 595000,
    "end": 599980,
    "text": "que estamos aqui juntando as peças e realmente a coisa está"
  },
  {
    "id": 56,
    "start": 600000,
    "end": 607280,
    "text": "incrível porque é tudo foi cirurgicamente calculado que tudo que está acontecendo no mundo hoje tudo"
  },
  {
    "id": 57,
    "start": 607280,
    "end": 612020,
    "text": "que eles estão fazendo realmente não há coincidências né então vamos lá que hoje eu creio"
  },
  {
    "id": 58,
    "start": 612020,
    "end": 616200,
    "text": "que vai ser mais uma noite incrível de muita revelação já vou começar pra gente correr porque"
  },
  {
    "id": 59,
    "start": 616200,
    "end": 621080,
    "text": "tem muita coisa e eu tô eu fico atrasado algumas coisas eu pulo depois deixo pra trazer outra live"
  },
  {
    "id": 60,
    "start": 621080,
    "end": 625720,
    "text": "com vocês estão a gente já está bem atrasado né em tudo que está acontecendo justamente para"
  },
  {
    "id": 61,
    "start": 625720,
    "end": 631440,
    "text": "fazer esse máximo de informações que nós estamos aqui fazendo, nós estamos correndo"
  },
  {
    "id": 62,
    "start": 631440,
    "end": 634100,
    "text": "atrás do prejuízo porque não fizemos isso antes."
  },
  {
    "id": 63,
    "start": 634940,
    "end": 639040,
    "text": "Essa consciência que hoje nós temos aqui nos catalogias na veia, era uma consciência"
  },
  {
    "id": 64,
    "start": 639040,
    "end": 645240,
    "text": "que a igreja era para ter, como nós não fizemos isso antes, está se cumprindo sobre"
  },
  {
    "id": 65,
    "start": 645240,
    "end": 650140,
    "text": "nós aquilo que a bíblia diz, não é novidade, a bíblia diz que muitos correriam de um lado"
  },
  {
    "id": 66,
    "start": 650140,
    "end": 654920,
    "text": "para o outro em busca do conhecimento e a ciência vai se multiplicar, ok?"
  },
  {
    "id": 67,
    "start": 654920,
    "end": 657300,
    "text": "Então, é isso que estamos fazendo aqui, literalmente."
  },
  {
    "id": 68,
    "start": 657480,
    "end": 661980,
    "text": "Quando vocês veem os canais no YouTube ensinando e falando de escatologia, geopolítica e tudo"
  },
  {
    "id": 69,
    "start": 661980,
    "end": 663620,
    "text": "mais, justamente são isso."
  },
  {
    "id": 70,
    "start": 663740,
    "end": 670240,
    "text": "Principalmente você que está como você que está assistindo como telespectador, você"
  },
  {
    "id": 71,
    "start": 670240,
    "end": 674440,
    "text": "faz parte dessa profecia que está correndo de um pro lado pro outro buscando entendimento."
  },
  {
    "id": 72,
    "start": 675080,
    "end": 677520,
    "text": "E cada dia mais que vamos chegando ao fim dos tempos, isso vai acontecendo."
  },
  {
    "id": 73,
    "start": 678080,
    "end": 681940,
    "text": "Vocês ainda são bem-aventurados porque ainda conseguiram adquirir um conhecimento em pouco"
  },
  {
    "id": 74,
    "start": 681940,
    "end": 683280,
    "text": "tempo que estamos aqui na internet."
  },
  {
    "id": 75,
    "start": 683280,
    "end": 690300,
    "text": "aquilo que eu demorei dez, dezesseis, dezesseis anos pra aprender quase, vocês em três anos já"
  },
  {
    "id": 76,
    "start": 690300,
    "end": 696760,
    "text": "estão experts, ok? E eu demorei aí quase dezesseis anos pra fazer os gráficos e desenhos e tudo mais"
  },
  {
    "id": 77,
    "start": 697520,
    "end": 702740,
    "text": "então, você vê que literalmente nós estamos nesse período em que muitos estão correndo de um lado"
  },
  {
    "id": 78,
    "start": 702740,
    "end": 706540,
    "text": "pro outro buscando conhecimento, tá? E isso está se cumprindo através de nós, por isso temos muito"
  },
  {
    "id": 79,
    "start": 706540,
    "end": 710800,
    "text": "trabalho, por isso nós estamos exaustos de tanto trabalho pela frente e quanto mais chega no fim dos"
  },
  {
    "id": 80,
    "start": 710800,
    "end": 715580,
    "text": "tempo, o trabalho vai aumentando com certeza, porque a demanda de trabalho aumenta porque"
  },
  {
    "id": 81,
    "start": 715580,
    "end": 719620,
    "text": "as almas sedentas por Cristo, por entendimento aumenta também, nós damos glória a Deus"
  },
  {
    "id": 82,
    "start": 719620,
    "end": 720620,
    "text": "por isso."
  },
  {
    "id": 83,
    "start": 720800,
    "end": 721280,
    "text": "Amém?"
  },
  {
    "id": 84,
    "start": 721540,
    "end": 726280,
    "text": "Então, você que é preguiçoso nos últimos tempos, o Evangelho não é pra você, já"
  },
  {
    "id": 85,
    "start": 726280,
    "end": 726900,
    "text": "digo logo."
  },
  {
    "id": 86,
    "start": 727660,
    "end": 734360,
    "text": "Você que é preguiçoso, que não gosta de trabalhar, o Evangelho literalmente não é"
  },
  {
    "id": 87,
    "start": 734360,
    "end": 735660,
    "text": "pra você nesses últimos dias."
  },
  {
    "id": 88,
    "start": 736040,
    "end": 736340,
    "text": "Amém?"
  },
  {
    "id": 89,
    "start": 736360,
    "end": 738040,
    "text": "Porque tudo será muito bem corrido."
  },
  {
    "id": 90,
    "start": 738260,
    "end": 739940,
    "text": "Vamos lá, deixa eu resumir pra vocês aqui."
  },
  {
    "id": 91,
    "start": 741220,
    "end": 745460,
    "text": "Todo contexto escatológico, esses gráficos eu trago pra vocês desde a primeira live"
  },
  {
    "id": 92,
    "start": 745460,
    "end": 747780,
    "text": "que nós fizemos aqui no canal, dentro dessa construção."
  },
  {
    "id": 93,
    "start": 749360,
    "end": 754560,
    "text": "Aqui tá duas visões, a que Daniel teve lá no capítulo 2 de Daniel, essa estátua,"
  },
  {
    "id": 94,
    "start": 754720,
    "end": 760800,
    "text": "Daniel traduz a visão de Nabucodonosor na verdade, e a visão de Daniel 7, que Daniel",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 95,
    "start": 760800,
    "end": 764920,
    "text": "vê um leão com asas de águia, um urso com três costelas na boca e o leopardo com quatro"
  },
  {
    "id": 96,
    "start": 765500,
    "end": 765900,
    "text": "cabeças."
  },
  {
    "id": 97,
    "start": 766500,
    "end": 771900,
    "text": "dentro dessa composição então Daniel faz a tradução dos símbolos que Deus conserva até os últimos tempos"
  },
  {
    "id": 98,
    "start": 772460,
    "end": 778220,
    "text": "que é justamente a sucessão de impérios que houve desde o Império Babilônico, Média e Pérsia que é o urso"
  },
  {
    "id": 99,
    "start": 778220,
    "end": 785360,
    "text": "e a Grécia, hoje a média pérsia naquela época onde era a sede, a capital da média da pérsia naquela época"
  },
  {
    "id": 100,
    "start": 785360,
    "end": 790380,
    "text": "é hoje o que nós conhecemos como Irã, como nós conhecemos como Irã"
  },
  {
    "id": 101,
    "start": 790380,
    "end": 795400,
    "text": "e a a a Babilônia aquilo que nós conhecemos hoje como ináque."
  },
  {
    "id": 102,
    "start": 795580,
    "end": 799100,
    "text": "Isso vai se expandindo obviamente todos os territórios Turquia Síria"
  },
  {
    "id": 103,
    "start": 799100,
    "end": 802060,
    "text": "Iraque Irã Judá Egito todos os territórios todos os impérios"
  },
  {
    "id": 104,
    "start": 802060,
    "end": 807660,
    "text": "tomaram os mesmos territórios foram no caso foram substituídos"
  },
  {
    "id": 105,
    "start": 807660,
    "end": 810480,
    "text": "em um império pelo outro que foi a tradução também da estátua de"
  },
  {
    "id": 106,
    "start": 810480,
    "end": 813460,
    "text": "Nabucodonozor em que a cabeça de ouro é a Babilônia que é o mesmo leão"
  },
  {
    "id": 107,
    "start": 814300,
    "end": 819420,
    "text": "peitoral de prata é a média pérsia o ventre de bronze é o império grego"
  },
  {
    "id": 108,
    "start": 819420,
    "end": 826760,
    "text": "as pernas de ferro é o império romano que não está aqui porque não não é citado lá por joão mais tarde no apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 109,
    "start": 826760,
    "end": 831200,
    "text": "e os pés de ferro misturado com barro não é à toa que jesus veio sobre o império romano né"
  },
  {
    "id": 110,
    "start": 831580,
    "end": 837560,
    "text": "morreu para remissão dos nossos pecados sobre o império romano né e depois no fim dos tempos o império do anticristo que é ferro misturado com barro"
  },
  {
    "id": 111,
    "start": 838260,
    "end": 843660,
    "text": "né então esses animais leão urso leopardo na verdade deus tanto está conservando a ideologia desses impérios"
  },
  {
    "id": 112,
    "start": 843660,
    "end": 849140,
    "text": "né? Quanto também a questão da dos territórios, né? Então vai ter nesses impérios tiveram pena"
  },
  {
    "id": 113,
    "start": 849140,
    "end": 854380,
    "text": "de morte, assim como na boca do anosor manda lançar os meninos na fornalha, a se não adorasse a"
  },
  {
    "id": 114,
    "start": 854380,
    "end": 859460,
    "text": "imagem do império, mais tarde isso se repete com o império do anticristo, a decreto de lei"
  },
  {
    "id": 115,
    "start": 859460,
    "end": 864520,
    "text": "revogável durante o do império Medo peça, que no qual o rei Dario lança uma lei enganado, né?"
  },
  {
    "id": 116,
    "start": 864760,
    "end": 869720,
    "text": "Mas lança a lei dos medos e dos peças e essa lei era uma lei que não podia fazer petições a não"
  },
  {
    "id": 117,
    "start": 869720,
    "end": 874420,
    "text": "o próprio rei na época Daniel é pegourando como tinha o hábito de orar três vezes ao dia e aí"
  },
  {
    "id": 118,
    "start": 874420,
    "end": 878080,
    "text": "ele é penalizado indo para a cova dos leões. Então essas características são características"
  },
  {
    "id": 119,
    "start": 878080,
    "end": 882340,
    "text": "dos impérios que Deus conserva nos últimos tempos que vão se repetir. Isso é citado depois"
  },
  {
    "id": 120,
    "start": 882340,
    "end": 888740,
    "text": "por João. E um exemplo, uma das grandes lembranças do império grego é que o império avançou muito"
  },
  {
    "id": 121,
    "start": 888740,
    "end": 893760,
    "text": "rápido com Alexandre o Grande e posteriormente utiliza uma grande arma utilizando o cavalo de"
  },
  {
    "id": 122,
    "start": 893760,
    "end": 902200,
    "text": "né? Pra invasão de Troia, tá? Então, é, é, é, dentro dessa composição, a a expansão, o"
  },
  {
    "id": 123,
    "start": 902200,
    "end": 906340,
    "text": "pessoal tá aí perdendo tempo, meu Deus, com coisa boba. O Carlos tá colocando aí, desculpa, acho"
  },
  {
    "id": 124,
    "start": 906340,
    "end": 911080,
    "text": "que é Medo Pérsia, tanto faz, entendeu? Mede em Pérsia e Medo Pérsia, tá? Mesma coisa, tá?"
  },
  {
    "id": 125,
    "start": 911440,
    "end": 915320,
    "text": "Tanto que aqui embaixo, se você ver aqui, ó, é que leiam que tá escrito, tá? Vocês não prestem"
  },
  {
    "id": 126,
    "start": 915320,
    "end": 921280,
    "text": "atenção. Então, vamos lá, tá? Mede em Pérsia, que era o império Medo Pérsia, ok? Então,"
  },
  {
    "id": 127,
    "start": 921280,
    "end": 925740,
    "text": "a atenção, leiam, tá? Não ficam comentários bobos aí, pelo amor de Deus, me ajudem, me ajudem a"
  },
  {
    "id": 128,
    "start": 925740,
    "end": 933440,
    "text": "ajudar vocês, ok? Vamos lá, continuando. Aí o leão urso leopardo, que é a sucessão de"
  },
  {
    "id": 129,
    "start": 933440,
    "end": 938940,
    "text": "impérios que houve no período histórico, a João depois vê essas bestas fundidas, ok? Lá no"
  },
  {
    "id": 130,
    "start": 938940,
    "end": 943880,
    "text": "Apocalipse 13, não é à toa que ele viu uma besta que tem pé de urso, ou seja, Império Medopeça,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 131,
    "start": 944300,
    "end": 950020,
    "text": "semelhante a leopardo e boca de leão, ou seja, Império Babilônico, Império Grego, Império"
  },
  {
    "id": 132,
    "start": 950020,
    "end": 954680,
    "text": "do peça, ok? De acordo com aquilo que a Bília disse. Então vai haver uma fusão nos mesmos"
  },
  {
    "id": 133,
    "start": 954680,
    "end": 959760,
    "text": "territórios do passado com as mesmas ideologias do passado virar novamente no futuro. Obviamente"
  },
  {
    "id": 134,
    "start": 959760,
    "end": 964860,
    "text": "teremos tecnologias, então a forma de execução será de uma forma mais intensa, porque naquela"
  },
  {
    "id": 135,
    "start": 964860,
    "end": 968700,
    "text": "época não existia tecnologia, nos últimos tempos já haveria. Não é toa que a Bília"
  },
  {
    "id": 136,
    "start": 968700,
    "end": 973820,
    "text": "também diz isso, né? Que a ciência se multiplicar, conhecimento, todas essas coisas,"
  },
  {
    "id": 137,
    "start": 973940,
    "end": 979180,
    "text": "tudo que as profecias do passado estavam seladas até o tempo do fim, ok? Aí vem então"
  },
  {
    "id": 138,
    "start": 980100,
    "end": 986320,
    "text": "essa besta através do anticristo vem introduzindo uma falsa paz, introduzindo então os seus três"
  },
  {
    "id": 139,
    "start": 986320,
    "end": 992140,
    "text": "pilares, que é um único governo, uma única moeda e uma única religião. Então tudo que nós estamos"
  },
  {
    "id": 140,
    "start": 992140,
    "end": 997540,
    "text": "vivendo hoje no mundo, tá? Desde o período da pan do gato, porque é minha, né? Todo período lá que"
  },
  {
    "id": 141,
    "start": 997540,
    "end": 1004400,
    "text": "iniciou aquilo lá, na verdade ali foi o start das últimas ajustes para o surgimento desses três"
  },
  {
    "id": 142,
    "start": 1004400,
    "end": 1008700,
    "text": "pilares. Então eles precisam ruir esses pilares que estão em pé no dia de hoje para depois do"
  },
  {
    "id": 143,
    "start": 1008700,
    "end": 1013880,
    "text": "que eles traseus dele porque eles governam pelo caos ou seja não pode ter um governo soberano por"
  },
  {
    "id": 144,
    "start": 1013880,
    "end": 1019980,
    "text": "isso que toda a democracia que se considera soberana eles estão tentando subjugar moeda não pode ter"
  },
  {
    "id": 145,
    "start": 1019980,
    "end": 1025660,
    "text": "uma moeda hegemônica em que o mundo utiliza a de uma forma mais liberal né por isso que o dólar"
  },
  {
    "id": 146,
    "start": 1025660,
    "end": 1031080,
    "text": "tem que ruir e a religião única que o grande problema dessa religião única é o cristianismo"
  },
  {
    "id": 147,
    "start": 1031080,
    "end": 1036860,
    "text": "porque o cristianismo é monoteísta por isso que eles precisavam destruir a igreja católica"
  },
  {
    "id": 148,
    "start": 1036860,
    "end": 1041480,
    "text": "postólica romana de dentro pra fora e esse foi o papel do francisco tanto que"
  },
  {
    "id": 149,
    "start": 1041480,
    "end": 1045840,
    "text": "quando francisco entrou no poder substituindo o beto 16 era enquanto ele"
  },
  {
    "id": 150,
    "start": 1045840,
    "end": 1049860,
    "text": "ainda estava vivo isso pela primeira vez na história a essa substituição porque"
  },
  {
    "id": 151,
    "start": 1049860,
    "end": 1053860,
    "text": "ele foi entrado ele entrou ali justamente para destruir a igreja católica de dentro"
  },
  {
    "id": 152,
    "start": 1053860,
    "end": 1057920,
    "text": "pra fora como um cavalo de troia literalmente e isso está acontecendo é"
  },
  {
    "id": 153,
    "start": 1057920,
    "end": 1061820,
    "text": "a toa que o francisco é o grande propulsor do ecumenismo a partir desses"
  },
  {
    "id": 154,
    "start": 1061820,
    "end": 1065940,
    "text": "últimos tempos né e o ecumenismo pra deus é uma grande blasfêmia né o povo"
  },
  {
    "id": 155,
    "start": 1065940,
    "end": 1071120,
    "text": "Israel sempre foi subjugado por conta do ecumenismo sempre que Israel chegava e adorava Baal"
  },
  {
    "id": 156,
    "start": 1071120,
    "end": 1076560,
    "text": "Deus ia lá subjugava adorava Áspera adorava vários outros deuses do passado Mamon que"
  },
  {
    "id": 157,
    "start": 1076560,
    "end": 1081980,
    "text": "seja lá qual foi o Deus é diversos outros deuses né que eles adoravam então há todo"
  },
  {
    "id": 158,
    "start": 1081980,
    "end": 1086800,
    "text": "tempo Deus ia e subjugavam porque eles estavam se prostituindo porque ele era o único Deus"
  },
  {
    "id": 159,
    "start": 1086800,
    "end": 1091520,
    "text": "e não aceitava essa traição da de Israel né que Israel fazia tanto que é considerado"
  },
  {
    "id": 160,
    "start": 1091520,
    "end": 1096480,
    "text": "como prostituição espiritual, adorar outros deuses, ou seja, o ecumenismo é uma prostituição"
  },
  {
    "id": 161,
    "start": 1096480,
    "end": 1101320,
    "text": "espiritual, por isso que o cristianismo é um grande problema nesse momento, por isso"
  },
  {
    "id": 162,
    "start": 1101320,
    "end": 1105760,
    "text": "que a igreja vai ter que ser retirada da terra, a verdadeira igreja, para que o plano seja"
  },
  {
    "id": 163,
    "start": 1105760,
    "end": 1110280,
    "text": "executado na parte religiosa, mas nós já estamos vendo os tapetes sendo postos, ok?"
  },
  {
    "id": 164,
    "start": 1110600,
    "end": 1116000,
    "text": "E os territórios que os impérios tomaram, obviamente foram os mesmos territórios, que"
  },
  {
    "id": 165,
    "start": 1116000,
    "end": 1120660,
    "text": "essa besta na verdade, todos esses territórios no Oriente Médio, a religião predominante"
  },
  {
    "id": 166,
    "start": 1120660,
    "end": 1126060,
    "text": "é o Islam, Deus estava nos conservando que a besta do Apocalipse 13 nada mais é do que a",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 167,
    "start": 1126060,
    "end": 1132320,
    "text": "representatividade do Islam, ok? Então vem com a Turquia, os territórios que se expandiam, né?"
  },
  {
    "id": 168,
    "start": 1132360,
    "end": 1139380,
    "text": "Turquia, Síria, Iraque, Irã, Judá, Egito e Arábia Saudita. Pessoal, eu peço pra vocês que são novos"
  },
  {
    "id": 169,
    "start": 1139380,
    "end": 1145400,
    "text": "no canal novamente, tá? A gente quer ajudá-los, ok? Aqui não é aqueles canais que vocês estão"
  },
  {
    "id": 170,
    "start": 1145400,
    "end": 1150220,
    "text": "acostumados de teoria da conspiração, aquele canal cheio de gente, mas todo mundo com a cabeça"
  },
  {
    "id": 171,
    "start": 1150220,
    "end": 1153460,
    "text": "tamanho de uma de uma ervilha porque não pensam ou porque não"
  },
  {
    "id": 172,
    "start": 1153460,
    "end": 1156420,
    "text": "estudam a bíblia aqui não é canal disso tá aqui é um canal"
  },
  {
    "id": 173,
    "start": 1156420,
    "end": 1159820,
    "text": "família respeitoso nós temos todo um conteúdo sério aqui"
  },
  {
    "id": 174,
    "start": 1159820,
    "end": 1163240,
    "text": "dentro da palavra tá então peço que vocês respeitem se caso"
  },
  {
    "id": 175,
    "start": 1163240,
    "end": 1165440,
    "text": "quiser continuarem aqui né se não infelizmente tão livres"
  },
  {
    "id": 176,
    "start": 1165440,
    "end": 1168200,
    "text": "pra seguirem aquilo que o vosso coração quiser então se caso"
  },
  {
    "id": 177,
    "start": 1168200,
    "end": 1170340,
    "text": "realmente quiserem aprender e testificar em vocês que a"
  },
  {
    "id": 178,
    "start": 1170340,
    "end": 1172960,
    "text": "mensagem que nós estamos aqui anunciando é verdadeira sejam"
  },
  {
    "id": 179,
    "start": 1172960,
    "end": 1177180,
    "text": "respeitosos e fiquem à vontade ok sejam sejam bem-vindos né eu"
  },
  {
    "id": 180,
    "start": 1177180,
    "end": 1179740,
    "text": "peço pra que vocês não fiquem afirmando coisas aqui porque"
  },
  {
    "id": 181,
    "start": 1179740,
    "end": 1183360,
    "text": "vocês não passarem vergonha no comentário porque o pessoal aqui conhece a bíblia, eles"
  },
  {
    "id": 182,
    "start": 1183360,
    "end": 1188260,
    "text": "conhecem a catologia, então novamente nós estamos instruindo vocês, estudem esses três"
  },
  {
    "id": 183,
    "start": 1188260,
    "end": 1192380,
    "text": "vídeos, o primeiro que nós instruímos aqui, o arrebatamento é a coleta de Israel, primeiro"
  },
  {
    "id": 184,
    "start": 1192380,
    "end": 1196620,
    "text": "e segundo ato de Jesus, setenta semanas de Daniel, se vocês assistirem esses três vídeos"
  },
  {
    "id": 185,
    "start": 1196620,
    "end": 1199980,
    "text": "vocês entenderão a mentalidade do canal para chegarem aqui comentando e tudo mais."
  },
  {
    "id": 186,
    "start": 1200000,
    "end": 1203420,
    "text": "mais. Porque senão vocês só vão ficar aí passando vergonha, causando divisão e fazer a gente perder"
  },
  {
    "id": 187,
    "start": 1203420,
    "end": 1208040,
    "text": "nosso tempo. E aqui nós temos mais tempo pra isso, tá? Nós estamos aqui preparando a igreja para um"
  },
  {
    "id": 188,
    "start": 1208040,
    "end": 1212440,
    "text": "arrebatamento pré-tribulacionista. Pastor, quero conhecer melhor quem é você. Nós temos a nossa"
  },
  {
    "id": 189,
    "start": 1212440,
    "end": 1216760,
    "text": "igreja LifeMe, tal, que também tem aqui no YouTube. Tem uma playlist aqui no canal que se chama"
  },
  {
    "id": 190,
    "start": 1216760,
    "end": 1221020,
    "text": "Cumprimentos Proféticos, que são visões proféticas que o senhor nos dá. E aí quando há o cumprimento"
  },
  {
    "id": 191,
    "start": 1221020,
    "end": 1225460,
    "text": "nós fazemos o corte, depois postamos. Isso serve pra testificação daqueles que são incrédulos, que"
  },
  {
    "id": 192,
    "start": 1225460,
    "end": 1229780,
    "text": "não acreditam que ficam meio com o pé atrás, isso serve pra vos testificar de que Deus"
  },
  {
    "id": 193,
    "start": 1229780,
    "end": 1232940,
    "text": "está no nosso meio e tem testificado a mensagem que nós temos anunciado."
  },
  {
    "id": 194,
    "start": 1233060,
    "end": 1233240,
    "text": "Amém?"
  },
  {
    "id": 195,
    "start": 1233260,
    "end": 1234220,
    "text": "Tudo dentro da Bíblia, ok?"
  },
  {
    "id": 196,
    "start": 1234260,
    "end": 1237380,
    "text": "Aqui não é canal de baboseira, de teoria da conspiração, nada disso."
  },
  {
    "id": 197,
    "start": 1237660,
    "end": 1237800,
    "text": "Amém?"
  },
  {
    "id": 198,
    "start": 1237980,
    "end": 1241220,
    "text": "Então, por gentileza, peço que vocês colaborem conosco."
  },
  {
    "id": 199,
    "start": 1241300,
    "end": 1241640,
    "text": "Amém?"
  },
  {
    "id": 200,
    "start": 1241760,
    "end": 1242340,
    "text": "Sejam bem-vindos."
  },
  {
    "id": 201,
    "start": 1242360,
    "end": 1242520,
    "text": "Amém?"
  },
  {
    "id": 202,
    "start": 1242600,
    "end": 1243680,
    "text": "É o canal Escatologia na V."
  },
  {
    "id": 203,
    "start": 1244240,
    "end": 1245000,
    "text": "Vamos lá?"
  },
  {
    "id": 204,
    "start": 1245500,
    "end": 1250300,
    "text": "Então, vocês veem que os territórios que esses impérios tomaram foram os mesmos, tá?"
  },
  {
    "id": 205,
    "start": 1251240,
    "end": 1254560,
    "text": "Turquia, Síria, Iraque, Irã, Judá e Egito."
  },
  {
    "id": 206,
    "start": 1254560,
    "end": 1259920,
    "text": "isso volta a se repetir, por isso que nós vemos essa treta que está acontecendo agora no Oriente Médio"
  },
  {
    "id": 207,
    "start": 1259920,
    "end": 1267300,
    "text": "através do Hamás, do Hezbollah, das nações vizinhas em volta de Israel, isso sempre esteve na Bíblia"
  },
  {
    "id": 208,
    "start": 1267300,
    "end": 1273700,
    "text": "isso é natural da palavra, tanto que na guerra de Gog e Magog há um cerco de Israel"
  },
  {
    "id": 209,
    "start": 1273700,
    "end": 1278400,
    "text": "isso já aconteceu no período histórico também, um exemplo a Guerra dos Seis Dias, que aconteceu"
  },
  {
    "id": 210,
    "start": 1278400,
    "end": 1284100,
    "text": "Gordão Kippur, né, que aconteceu onde o mundo árabe se volta para tentar destruir Israel,"
  },
  {
    "id": 211,
    "start": 1284160,
    "end": 1289180,
    "text": "isso já aconteceu várias vezes na história e vai se repetir pela última vez lá em Gog"
  },
  {
    "id": 212,
    "start": 1289180,
    "end": 1294020,
    "text": "Magog depois do milênio, tá, porque acontece o tipo de Gog Magog também pode acontecer"
  },
  {
    "id": 213,
    "start": 1294020,
    "end": 1300280,
    "text": "agora, depois acontece Armageddon e depois Gog Magog bíblico literal só é depois do"
  },
  {
    "id": 214,
    "start": 1300280,
    "end": 1303700,
    "text": "milênio, de acordo com a bíblia, tá, a bíblia que diz, não sou eu, né, tanto que nós"
  },
  {
    "id": 215,
    "start": 1303700,
    "end": 1307920,
    "text": "temos testificado isso com vocês, então isso acontece várias vezes, isso vai se repetindo"
  },
  {
    "id": 216,
    "start": 1307920,
    "end": 1313440,
    "text": "vezes na história, tá? Então, nós estamos vendo mais uma vez Deus colocando a figueira em"
  },
  {
    "id": 217,
    "start": 1313440,
    "end": 1318140,
    "text": "ascensão, pra que nós, quando o povo de Deus, ficamos alertas de que o tempo da igreja aqui na"
  },
  {
    "id": 218,
    "start": 1318140,
    "end": 1323000,
    "text": "terra tá cessando, porque Deus tá prestes a se voltar pra Israel pra salvar os judeus, ok? Porque"
  },
  {
    "id": 219,
    "start": 1323000,
    "end": 1327880,
    "text": "eles não creem que Jesus é o Messias, mas na grande tribulação irão se converter. Dentre eles,"
  },
  {
    "id": 220,
    "start": 1328280,
    "end": 1332820,
    "text": "vivos serão salvos, de acordo com a bíblia, cento e quarenta e quatro mil, doze mil de cada tribo de"
  },
  {
    "id": 221,
    "start": 1332820,
    "end": 1337420,
    "text": "Israel, né? Que são judeus, tá? Isso não tem nada a ver com a igreja, de acordo com Apocalipse sete."
  },
  {
    "id": 222,
    "start": 1337920,
    "end": 1344100,
    "text": "Nós já estudamos muito isso, então vamos nem dar vazão muito para esse assunto hoje, mas enfim."
  },
  {
    "id": 223,
    "start": 1344720,
    "end": 1349100,
    "text": "Bom, vamos lá. Vamos de conexão profética nessa noite? Sejam todos bem-vindos aí."
  },
  {
    "id": 224,
    "start": 1349740,
    "end": 1354660,
    "text": "Vamos começar aqui, deixa eu botar aqui para gravar. Vamos começar então no conexão profética."
  },
  {
    "id": 225,
    "start": 1354960,
    "end": 1358920,
    "text": "Vamos começar com sinais nos céus que continuam acontecendo de uma forma intensa."
  },
  {
    "id": 226,
    "start": 1359900,
    "end": 1364740,
    "text": "Para você ver que nós falamos que as contrações, como a mulher com dores de parto, que Jesus está falando,"
  },
  {
    "id": 227,
    "start": 1364740,
    "end": 1371720,
    "text": "foi de contrações, ok? E essas contrações é é vão acontecendo conforme o tempo vai"
  },
  {
    "id": 228,
    "start": 1371720,
    "end": 1376600,
    "text": "findando, a contração vai ficando mais intensa e o tempo entre uma contração e"
  },
  {
    "id": 229,
    "start": 1376600,
    "end": 1380080,
    "text": "outra vai diminuindo, né? E aí nós vemos tudo isso acontecendo diante dos"
  },
  {
    "id": 230,
    "start": 1380080,
    "end": 1384840,
    "text": "nossos olhos, tá? Não não há como como fugir disso, aquilo que a Bíblia diz é"
  },
  {
    "id": 231,
    "start": 1384840,
    "end": 1389400,
    "text": "perfeito e tem que acontecer, ok? Aí dentro disso Jesus então fala que"
  },
  {
    "id": 232,
    "start": 1389400,
    "end": 1393580,
    "text": "aconteceriam sinais nos céus. Eu me lembro que há uns seis anos"
  },
  {
    "id": 233,
    "start": 1393580,
    "end": 1398660,
    "text": "atrás, tá? Eu me lembro dessa, eu me lembro da data porque teve algo que aconteceu específico"
  },
  {
    "id": 234,
    "start": 1398660,
    "end": 1403800,
    "text": "que eu me lembro que foi seis anos atrás, ok? Ah, o pessoal tá pedindo aí, lembrando"
  },
  {
    "id": 235,
    "start": 1403800,
    "end": 1407140,
    "text": "que o canal tá desmonetizado, tá galera? Então, contamos com vocês pra continuar"
  },
  {
    "id": 236,
    "start": 1407140,
    "end": 1411320,
    "text": "com esse trabalho, ok? Tá aí embaixo aí o nosso e-mail pra gente continuar com o trabalho"
  },
  {
    "id": 237,
    "start": 1411320,
    "end": 1416360,
    "text": "de uma forma, né, que a gente consiga manter aqui as despesas. É, eu me lembro que foi"
  },
  {
    "id": 238,
    "start": 1416360,
    "end": 1422000,
    "text": "a seis anos atrás, mais ou menos essa visão, cinco a seis anos, que eu estava num ambiente"
  },
  {
    "id": 239,
    "start": 1422000,
    "end": 1431140,
    "text": "quando eu chegava e olhava para o céu eu olhava para a lua e a lua estava enorme no céu e ela"
  },
  {
    "id": 240,
    "start": 1431140,
    "end": 1437280,
    "text": "tava como uma coloração de sangue irmãos mas é algo incrível tá não é não é essa cor que a"
  },
  {
    "id": 241,
    "start": 1437280,
    "end": 1442760,
    "text": "gente tá vendo ela continuava com brilho só que ele brilho vermelho não é à toa que esse é o"
  },
  {
    "id": 242,
    "start": 1442760,
    "end": 1447520,
    "text": "motivo pelo qual desenhei para vocês dessa forma tá se lembra desse gráfico que eu sempre fiz aqui"
  },
  {
    "id": 243,
    "start": 1447520,
    "end": 1453240,
    "text": "pra vocês, era mais ou menos essa coloração que eu vi a lua, literalmente, não somente"
  },
  {
    "id": 244,
    "start": 1453240,
    "end": 1458680,
    "text": "eu desenho porque a bíblia relata, eu desenho porque eu também vi e porque a bíblia textifica,"
  },
  {
    "id": 245,
    "start": 1459200,
    "end": 1461360,
    "text": "por isso que eu trago os gráficos assim pra vocês, ok?"
  },
  {
    "id": 246,
    "start": 1461660,
    "end": 1468140,
    "text": "Quando diz então em Apocalipse 6 no verso 12 e 13, né, que diz que, havendo aberto",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 6,
        "verse": null
      }
    ]
  },
  {
    "id": 247,
    "start": 1468720,
    "end": 1474040,
    "text": "o sexto selo, olhei e eis que houve um grande tremor de terra e o sol se tornou negro, como"
  },
  {
    "id": 248,
    "start": 1474040,
    "end": 1479560,
    "text": "saco de silícia, a lua se tornou como sangue e é literalmente como sangue, tá?"
  },
  {
    "id": 249,
    "start": 1479680,
    "end": 1483480,
    "text": "E foi incrível que eu vi, pelo menos o que eu vi, né, dentro daquela composição."
  },
  {
    "id": 250,
    "start": 1483560,
    "end": 1489160,
    "text": "E as estrelas do céu caíram sobre a terra como quando a figueira lança de si os seus"
  },
  {
    "id": 251,
    "start": 1489160,
    "end": 1491460,
    "text": "figos verdes abalados pelo vento forte."
  },
  {
    "id": 252,
    "start": 1492000,
    "end": 1495660,
    "text": "Então essa testificação da lua, que foi a coloração que eu vi, o sol, como eu sempre"
  },
  {
    "id": 253,
    "start": 1495660,
    "end": 1499360,
    "text": "desenhei aqui pra vocês, foi literalmente como eu vi acontecendo em visão."
  },
  {
    "id": 254,
    "start": 1499840,
    "end": 1503960,
    "text": "Por isso que quando eu faço os gráficos eu faço porque a Bíblia testifica e porque"
  },
  {
    "id": 255,
    "start": 1503960,
    "end": 1511900,
    "text": "eu vi em visão, então desenho exatamente como eu vi, ok? Com base nisso, oh my god,"
  },
  {
    "id": 256,
    "start": 1512480,
    "end": 1517600,
    "text": "olha o que foi divulgado, agora que, divulgaram hoje, né, que eu vi que eu consegui achar"
  },
  {
    "id": 257,
    "start": 1517600,
    "end": 1523860,
    "text": "esse vídeo, mas foi divulgado dia 23 de agosto agora, isso na China, olhem isso,"
  },
  {
    "id": 258,
    "start": 1524140,
    "end": 1530740,
    "text": "e aí tem um vídeo até, né, deixa eu entrar aqui no meu, no meu twitter, pra trazer pra"
  },
  {
    "id": 259,
    "start": 1530740,
    "end": 1536020,
    "text": "aqui que é incrível tá? Então assim ah os sinais que antecedem a vinda de Jesus está"
  },
  {
    "id": 260,
    "start": 1536020,
    "end": 1544620,
    "text": "acontecendo. Você acreditando querendo ou não está acontecendo ok? Olha aí deixa eu"
  },
  {
    "id": 261,
    "start": 1544620,
    "end": 1551040,
    "text": "colocar eu vou vou vou pôr na tela aqui pra vocês só botar aqui o a divisão"
  },
  {
    "id": 262,
    "start": 1551040,
    "end": 1556980,
    "text": "correta pra que vocês consigam enxergar bem vamos lá então tá aí ó e esses"
  },
  {
    "id": 263,
    "start": 1556980,
    "end": 1561820,
    "text": "vídeos são reais, tá? Novamente, entenda uma coisa, a Bíblia diz que essas coisas"
  },
  {
    "id": 264,
    "start": 1561820,
    "end": 1567000,
    "text": "aconteceriam antes que chegue o grande e terrível dia do senhor, que foi o que Joel citou, ok?"
  },
  {
    "id": 265,
    "start": 1567040,
    "end": 1572120,
    "text": "Então isso literalmente são sinais pra nós, tá? Algo incrível tá acontecendo, chega"
  },
  {
    "id": 266,
    "start": 1572120,
    "end": 1575640,
    "text": "a ser impactante porque a Bíblia diz, aí muitos podem falar, não pastor, mas isso"
  },
  {
    "id": 267,
    "start": 1575640,
    "end": 1580140,
    "text": "é blue bin, isso não importa, a Bíblia diz que aconteceria antes que chegue o grande"
  },
  {
    "id": 268,
    "start": 1580140,
    "end": 1584940,
    "text": "e terrível dia do senhor, ok? Então como a Bíblia testifica, nós conseguimos enxergar"
  },
  {
    "id": 269,
    "start": 1584940,
    "end": 1591360,
    "text": "isso como sinal, ok? E realmente é impactante. Olha isso. Quero agradecer e muito obrigado"
  },
  {
    "id": 270,
    "start": 1591360,
    "end": 1598040,
    "text": "Dau por contribuir com o canal, fazer que nós estejamos aqui mais vezes. Suelen, muito"
  },
  {
    "id": 271,
    "start": 1598040,
    "end": 1608240,
    "text": "obrigado Suelen. Katia, muito obrigado Katia. Quando o mundo tá vendo aí, olha isso. Pastor,"
  },
  {
    "id": 272,
    "start": 1608420,
    "end": 1613280,
    "text": "isso pode ser Bluebeam? Pode, mas a Bíblia diz que aconteceria. Ponto. Nós também vemos"
  },
  {
    "id": 273,
    "start": 1613280,
    "end": 1618320,
    "text": "aqui em São Paulo, lá no o Clever também que tá aí, Clever, cê tem as imagens lá,"
  },
  {
    "id": 274,
    "start": 1618320,
    "end": 1622800,
    "text": "cê me mandou, não mandou? Ó, o Clever tá no Paraná, eu estive lá na casa do Clever"
  },
  {
    "id": 275,
    "start": 1622800,
    "end": 1627540,
    "text": "esses tempos atrás, o último batismo que nós fizemos foi na casa do Clever e ele me"
  },
  {
    "id": 276,
    "start": 1627540,
    "end": 1634100,
    "text": "mandou também, ele viu que o sol tava justamente dessa forma aqui no Paraná, ok? Deixa eu"
  },
  {
    "id": 277,
    "start": 1634100,
    "end": 1640420,
    "text": "aqui se ele me mandou alguma coisa, ou se foi, ou deixa eu ver aqui"
  },
  {
    "id": 278,
    "start": 1646720,
    "end": 1651540,
    "text": "deixa eu ver aqui aí ó o Clever me mandou também aqui ó algumas imagens vou"
  },
  {
    "id": 279,
    "start": 1651540,
    "end": 1656340,
    "text": "baixar aqui pra vocês olhem pra vocês verem aí Jesus falou haverá"
  },
  {
    "id": 280,
    "start": 1656340,
    "end": 1662660,
    "text": "sinais espantosos nos céus ok? Sinais espantosos que são coisas que causaria"
  },
  {
    "id": 281,
    "start": 1662660,
    "end": 1667400,
    "text": "espanta, ou seja, coisa que não estamos acostumados, essa imagem deve da China, olha isso, isso"
  },
  {
    "id": 282,
    "start": 1667400,
    "end": 1672880,
    "text": "lá na China, né, ou foi no Japão, sei lá, China ou Japão, né, acho que é na China,"
  },
  {
    "id": 283,
    "start": 1673400,
    "end": 1680040,
    "text": "olha essas imagens, aí conferem com as imagens que o Clever me mandou aqui lá do Paraná,"
  },
  {
    "id": 284,
    "start": 1681840,
    "end": 1685420,
    "text": "vamos lá, deixa eu botar aqui na tela para vocês, olha aí, essa imagem o Clever mandou"
  },
  {
    "id": 285,
    "start": 1685420,
    "end": 1694560,
    "text": "do Paraná, ok? Que ele tirou foto lá do Paraná, olha aí, olha isso, gente, que"
  },
  {
    "id": 286,
    "start": 1694560,
    "end": 1699300,
    "text": "coisa incrível, deixa eu só ajustar aqui, olha isso, olha essa foto, essa foto o Clever"
  },
  {
    "id": 287,
    "start": 1699300,
    "end": 1703100,
    "text": "me mandou, ok? Ele falou até que postou lá no Telegram também, ó, tá aí, ó,"
  },
  {
    "id": 288,
    "start": 1703100,
    "end": 1707800,
    "text": "nosso irmão Clever, ó, ele me mandou de lá do Paraná, ok? Jack no Clever. Então vocês"
  },
  {
    "id": 289,
    "start": 1707800,
    "end": 1712600,
    "text": "tão conseguindo entender que esses sinais têm sido palpáveis. Naquele grande dia, irmãos,"
  },
  {
    "id": 290,
    "start": 1712600,
    "end": 1718940,
    "text": "Ninguém terá desculpa de dizer eu não sabia, não imaginava, ou não confiei naqueles"
  },
  {
    "id": 291,
    "start": 1718940,
    "end": 1723380,
    "text": "crentes loucos que diziam determinadas coisas que iriam acontecer nos últimos tempos."
  },
  {
    "id": 292,
    "start": 1723480,
    "end": 1725480,
    "text": "Você tem opção de escolher ou não."
  },
  {
    "id": 293,
    "start": 1725660,
    "end": 1729440,
    "text": "Nós que somos cristãos, nós não precisamos de nada disso para acreditar."
  },
  {
    "id": 294,
    "start": 1729720,
    "end": 1734940,
    "text": "Nós precisamos somente do evangelho, do evangelho da cruz, a texificação do Espírito Santo"
  },
  {
    "id": 295,
    "start": 1734940,
    "end": 1735540,
    "text": "sobre nós."
  },
  {
    "id": 296,
    "start": 1735720,
    "end": 1739460,
    "text": "Nós não precisamos de esses sinais, mas existem aqueles que precisam ver, porque"
  },
  {
    "id": 297,
    "start": 1739460,
    "end": 1744980,
    "text": "o espírito de Tomé está presente, e mesmo este Deus quer salvar, por isso que Deus está mandando"
  },
  {
    "id": 298,
    "start": 1744980,
    "end": 1749840,
    "text": "esses sinais, por isso que Ele está permitindo, e mesmo que não fosse Deus mandando, mesmo que"
  },
  {
    "id": 299,
    "start": 1749840,
    "end": 1755640,
    "text": "fosse Blue Bean, seja lá o que for, Harp sendo utilizado, a Bília já testifica o que aconteceria,"
  },
  {
    "id": 300,
    "start": 1756080,
    "end": 1761080,
    "text": "há mais de dois mil anos atrás, a Bília já dizia que essas coisas iriam acontecer, ok? Ou seja,"
  },
  {
    "id": 301,
    "start": 1761560,
    "end": 1765760,
    "text": "então Deus está nos apontando que no final dos tempos existiriam tecnologias compatíveis para"
  },
  {
    "id": 302,
    "start": 1765760,
    "end": 1769140,
    "text": "que essas coisas acontecessem, também os setes sóis, né, que nós colocamos pra vocês,"
  },
  {
    "id": 303,
    "start": 1769280,
    "end": 1774760,
    "text": "ou seja, incrível. E vocês veram que dentro dessa conexão que nós estamos fazendo, a"
  },
  {
    "id": 304,
    "start": 1774760,
    "end": 1779460,
    "text": "testificação das mesmas coisas que eu sempre trouxe pra vocês, ok? Essas colorações"
  },
  {
    "id": 305,
    "start": 1779460,
    "end": 1783220,
    "text": "quando eu desenho, muita coisa que eu desenhei é porque eu vi. Quando eu desenho a besta"
  },
  {
    "id": 306,
    "start": 1783220,
    "end": 1789700,
    "text": "Apocalipse 13, quando eu desenho os gráficos, muita coisa foi o que eu vi em visão. Aí",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 307,
    "start": 1789700,
    "end": 1794200,
    "text": "como a Bíblia cita, quando eu me apaixonei por Apocalipse, eu não tinha nem entendimento,"
  },
  {
    "id": 308,
    "start": 1794200,
    "end": 1795960,
    "text": "nem sabia o que era Apocalipse, gente."
  },
  {
    "id": 309,
    "start": 1796300,
    "end": 1797660,
    "text": "Desde criança eu via coisas."
  },
  {
    "id": 310,
    "start": 1798180,
    "end": 1799980,
    "text": "Quando eu passei no Apocalipse, eu falei, ué..."
  },
  {
    "id": 311,
    "start": 1800000,
    "end": 1805180,
    "text": "isso aí eu já vi igual saraiva de fogo quando eu vi a saraiva de fogo quando a"
  },
  {
    "id": 312,
    "start": 1805180,
    "end": 1809900,
    "text": "bíblia disse que cairia do céu eu já tinha visto isso em visão várias vezes eu"
  },
  {
    "id": 313,
    "start": 1809900,
    "end": 1812860,
    "text": "já tinha visto em visão não sabia o que que era mas eu via várias vezes"
  },
  {
    "id": 314,
    "start": 1812860,
    "end": 1817020,
    "text": "fogo caindo do céu semelhantemente eu sempre citei pra vocês aqui lembra lá"
  },
  {
    "id": 315,
    "start": 1817020,
    "end": 1820840,
    "text": "atrás eu citava quando eu também não conhecia o tipo de armamento aqueles"
  },
  {
    "id": 316,
    "start": 1820840,
    "end": 1824600,
    "text": "rojões que quando você solta aquele explode várias coisinhas dos rojões sai"
  },
  {
    "id": 317,
    "start": 1824600,
    "end": 1828220,
    "text": "gritando e depois se espalha várias coisinhas assim né"
  },
  {
    "id": 318,
    "start": 1828760,
    "end": 1835580,
    "text": "Aquilo lá, tecnicamente, é semelhante à bomba de fósforo branco, que depois nós fomos descobrir, que eu nem conhecia também, ok?"
  },
  {
    "id": 319,
    "start": 1835780,
    "end": 1842820,
    "text": "Quando eu tinha visto. Essas saraivas que caem do fogo, tamanho de um talento, mais ou menos, que a Bíblia diz, que é pequena assim, e cai do céu."
  },
  {
    "id": 320,
    "start": 1843120,
    "end": 1847700,
    "text": "Então, muita coisa que eu faço pra vocês, que eu faço os gráficos, é porque eu vi, ok? Então, olha isso aqui."
  },
  {
    "id": 321,
    "start": 1847800,
    "end": 1855640,
    "text": "Quanto tempo eu trouxe esses gráficos aqui pra vocês? Quanto tempo faz? Aí a Bíblia diz que as estrelas cairão do céu sobre a terra, ok?"
  },
  {
    "id": 322,
    "start": 1855640,
    "end": 1859900,
    "text": "a bíblia diz e aí você se lembra que no último dia agora eu trouxe pra vocês um"
  },
  {
    "id": 323,
    "start": 1859900,
    "end": 1867040,
    "text": "asteroide que caiu de dia e agora mais um também que foram divulgados que eu também"
  },
  {
    "id": 324,
    "start": 1867040,
    "end": 1871800,
    "text": "esse daqui também é muito incrível esse também que foi divulgado agora olha"
  },
  {
    "id": 325,
    "start": 1871800,
    "end": 1876680,
    "text": "isso gente olha essas imagens deixa eu botar aqui na tela pra vocês olhem essas"
  },
  {
    "id": 326,
    "start": 1877880,
    "end": 1884480,
    "text": "imagens então você tá vendo que a coisa tá ficando muito nítida ok a coisa tá"
  },
  {
    "id": 327,
    "start": 1884480,
    "end": 1889400,
    "text": "muito a e a contração entre um acontecimento e outro tá muito"
  },
  {
    "id": 328,
    "start": 1889400,
    "end": 1892500,
    "text": "rápido nós falamos de asteróide ontem hoje eu tô"
  },
  {
    "id": 329,
    "start": 1892500,
    "end": 1897100,
    "text": "falando com vocês de novo hoje porque outro aconteceu ok e vão"
  },
  {
    "id": 330,
    "start": 1897100,
    "end": 1900020,
    "text": "aparecendo mais e mais porque até chegar em nós às vezes"
  },
  {
    "id": 331,
    "start": 1900020,
    "end": 1903220,
    "text": "demora um dois dias começa a chegar informações e tudo mais"
  },
  {
    "id": 332,
    "start": 1903220,
    "end": 1906000,
    "text": "e isso vem acontecendo ao longo do período então a Bíblia"
  },
  {
    "id": 333,
    "start": 1906000,
    "end": 1909460,
    "text": "profetiza que as estrelas cairiam dos céus nós acabamos de ler"
  },
  {
    "id": 334,
    "start": 1909980,
    "end": 1913000,
    "text": "aqui olha o que tá dizendo aqui quando na abertura isso na"
  },
  {
    "id": 335,
    "start": 1913000,
    "end": 1919300,
    "text": "abertura do sexto selo, isso isso é só na Grã-Tibulação. E as estrelas do céu caíram"
  },
  {
    "id": 336,
    "start": 1919300,
    "end": 1925060,
    "text": "sobre a terra quando a figueira lança sobre si os seus figos verdes, abaladas por um vento"
  },
  {
    "id": 337,
    "start": 1925060,
    "end": 1930160,
    "text": "forte. Então você vê que esses sinais que estão acontecendo agora é o resultado final"
  },
  {
    "id": 338,
    "start": 1930160,
    "end": 1935060,
    "text": "do que vai acontecer nesse trecho das escrituras. Então nós estamos vendo um sinal desse asteróide"
  },
  {
    "id": 339,
    "start": 1935060,
    "end": 1939780,
    "text": "que acabou de cair, é o sinal do comprimento que isso aqui vai acontecer depois, tanto"
  },
  {
    "id": 340,
    "start": 1939780,
    "end": 1943880,
    "text": "que pra quem acompanha escatologia na veia, eu sempre afirmei pra vocês, vamo lá, confirma"
  },
  {
    "id": 341,
    "start": 1943880,
    "end": 1947660,
    "text": "pra mim, por favor. Eu não sempre disse pra vocês, quando nós estudamos lá no começo"
  },
  {
    "id": 342,
    "start": 1947660,
    "end": 1952800,
    "text": "de escatologia na veia, eu trouxe pra vocês selos do Apocalipse, trombetas do Apocalipse"
  },
  {
    "id": 343,
    "start": 1952800,
    "end": 1957920,
    "text": "e taças do Apocalipse, tudo desenhado. E eu falei pra vocês o seguinte, pessoal, se"
  },
  {
    "id": 344,
    "start": 1957920,
    "end": 1962580,
    "text": "preparem. Quem estava nessas lives? Quando eu disse, se preparem, porque todos os sinais"
  },
  {
    "id": 345,
    "start": 1962580,
    "end": 1969760,
    "text": "que nós vemos acontecendo, nas são trombetas, taças, selos, nós veremos acontecer ainda"
  },
  {
    "id": 346,
    "start": 1969760,
    "end": 1974540,
    "text": "antes com a igreja aqui na terra, somente uma degustação daquilo que vai acontecer"
  },
  {
    "id": 347,
    "start": 1974540,
    "end": 1978040,
    "text": "para que vocês só saibam que é real o que vai acontecer, ok?"
  },
  {
    "id": 348,
    "start": 1978040,
    "end": 1982780,
    "text": "Então Deus ainda está mostrando uma degustação pequena do que vai acontecer mais tarde de"
  },
  {
    "id": 349,
    "start": 1982780,
    "end": 1985340,
    "text": "uma escala como nunca vimos antes, ok?"
  },
  {
    "id": 350,
    "start": 1985440,
    "end": 1988720,
    "text": "Quem estava nas lives quando eu sempre afirmei isso para vocês dizendo que essas coisas"
  },
  {
    "id": 351,
    "start": 1988720,
    "end": 1990740,
    "text": "iriam acontecer, ok?"
  },
  {
    "id": 352,
    "start": 1991440,
    "end": 1996960,
    "text": "Nós afirmamos isso há quanto tempo e literalmente tem acontecido de uma forma poderosa, intensa"
  },
  {
    "id": 353,
    "start": 1996960,
    "end": 2003960,
    "text": "e as contrações têm aumentado dia após dia. Olha em essa imagem, gente, olha em isso, que incrível."
  },
  {
    "id": 354,
    "start": 2005060,
    "end": 2012740,
    "text": "Muitos asteroides estão caindo e isso é porque estão passando pela terra, estão sendo destruídos na atmosfera,"
  },
  {
    "id": 355,
    "start": 2013180,
    "end": 2019260,
    "text": "mas o tempo que nós chegaremos é de ver isso caindo na terra, atingindo localidades civis, ok?"
  },
  {
    "id": 356,
    "start": 2019280,
    "end": 2022980,
    "text": "E quando começar a ter calamidades e pessoas morrendo por conta disso,"
  },
  {
    "id": 357,
    "start": 2023260,
    "end": 2026020,
    "text": "aí as pessoas começaram a acreditar que aquilo que a bilha diz é real."
  },
  {
    "id": 358,
    "start": 2026820,
    "end": 2031420,
    "text": "fora que muitas dessas coisas vão começar a desencadear terremotos, escrevam o que eu estou"
  },
  {
    "id": 359,
    "start": 2032000,
    "end": 2037400,
    "text": "dizendo, porque agora eu posso falar, porque agora estamos vendo os sinais, a escala que eu vi os fogos"
  },
  {
    "id": 360,
    "start": 2037400,
    "end": 2043840,
    "text": "caindo do céu dessa forma, eles caíam na terra de uma forma que causaria outros efeitos colaterais,"
  },
  {
    "id": 361,
    "start": 2044540,
    "end": 2049500,
    "text": "ok? dentre os efeitos colaterais queimados começaram a causar até mesmo terremoto,"
  },
  {
    "id": 362,
    "start": 2049760,
    "end": 2055280,
    "text": "quando começarem a cair perto de placa tectônica, será sucedido, o meteoro cai na terra e será"
  },
  {
    "id": 363,
    "start": 2055280,
    "end": 2058740,
    "text": "sucedido por um terremoto, será sucedido por tsunamis, quando"
  },
  {
    "id": 364,
    "start": 2058740,
    "end": 2061720,
    "text": "cair no mar, ok? Olha aí, a galera tá falando que tava,"
  },
  {
    "id": 365,
    "start": 2061780,
    "end": 2063740,
    "text": "tá vendo? Todo mundo que acompanha esse catologia naveia"
  },
  {
    "id": 366,
    "start": 2063740,
    "end": 2066980,
    "text": "aqui sabe que nós afirmamos essas coisas desde a primeira"
  },
  {
    "id": 367,
    "start": 2066980,
    "end": 2069900,
    "text": "live, que eu entendi o momento e a importância de trazer essas"
  },
  {
    "id": 368,
    "start": 2069900,
    "end": 2072580,
    "text": "coisas pra vocês pra que vocês se preparassem, porque se não"
  },
  {
    "id": 369,
    "start": 2072580,
    "end": 2074920,
    "text": "as pessoas iam achar tamo na grande imulação e tudo mais,"
  },
  {
    "id": 370,
    "start": 2075320,
    "end": 2077220,
    "text": "sendo que eu sempre trouxe pra vocês dizendo, pessoal, esses"
  },
  {
    "id": 371,
    "start": 2077220,
    "end": 2081920,
    "text": "sinais é somente sinais como dores de parto, é somente"
  },
  {
    "id": 372,
    "start": 2081920,
    "end": 2087620,
    "text": "sinais pra dizer pra você ó é real e vai acontecer você que não confia que a bíblia é real se"
  },
  {
    "id": 373,
    "start": 2087620,
    "end": 2093340,
    "text": "prepare porque os sinais serão pra vocês ok vamos lá vocês estão comigo nessa noite coisas"
  },
  {
    "id": 374,
    "start": 2093340,
    "end": 2100260,
    "text": "incríveis eu fico impactado irmãos quando eu vejo isso isso daqui é a sarairo de fogo citada"
  },
  {
    "id": 375,
    "start": 2100260,
    "end": 2106080,
    "text": "por joão que cairia sobre a terra eu fico impactado quando eu vejo isso aqui porque eu"
  },
  {
    "id": 376,
    "start": 2106080,
    "end": 2112520,
    "text": "voltando as visões que eu tive no passado ok incrível isso é incrível sem dúvidas eu fico"
  },
  {
    "id": 377,
    "start": 2112520,
    "end": 2119660,
    "text": "maravilhado eu fico maravilhado sem dúvidas eu fico impressionado porque quando a deus começou"
  },
  {
    "id": 378,
    "start": 2119660,
    "end": 2126480,
    "text": "a me treinar desde criança mas quando eu comecei a entender eu pensava essas coisas vão"
  },
  {
    "id": 379,
    "start": 2126480,
    "end": 2133140,
    "text": "acontecer quando eu tiver velho ou vai acontecer só no futuro depois da minha geração era essa"
  },
  {
    "id": 380,
    "start": 2133140,
    "end": 2137800,
    "text": "a mentalidade que eu tinha no início, quando as coisas começaram a acontecer conforme Deus foi"
  },
  {
    "id": 381,
    "start": 2137800,
    "end": 2143020,
    "text": "mostrando e aí Deus virou a chave dizendo, Deus virou a chave em mim mesmo, porque eu já ensine"
  },
  {
    "id": 382,
    "start": 2143020,
    "end": 2150720,
    "text": "escatologia muito tempo com os gráficos, Deus virou a chave em mim foi antes da pan do gato,"
  },
  {
    "id": 383,
    "start": 2150880,
    "end": 2156440,
    "text": "que ele virou a chave de uma vez falando, porque Deus me falou, se preparem porque está vindo essa"
  },
  {
    "id": 384,
    "start": 2156440,
    "end": 2160280,
    "text": "pan do gato vai vir e vai se espalhar do mundo todo, Deus até falou pra mim de onde viria,"
  },
  {
    "id": 385,
    "start": 2160280,
    "end": 2166640,
    "text": "era da China. Então, quando começou o primeiro caso lá na China, eu já alertava todos ao meu"
  },
  {
    "id": 386,
    "start": 2166640,
    "end": 2172720,
    "text": "redor dizendo, ó, se prepare, porque isso vai se espalhar pelo mundo. Então, ali, eu entendi,"
  },
  {
    "id": 387,
    "start": 2172820,
    "end": 2178140,
    "text": "Deus virou a chave e falou, ó, aquilo que você achava que seria pra um tempo muito longo, está"
  },
  {
    "id": 388,
    "start": 2178140,
    "end": 2183240,
    "text": "começando agora, se preparem. E ali, Deus me mostrava que seria as últimas contrações das"
  },
  {
    "id": 389,
    "start": 2183240,
    "end": 2187220,
    "text": "dores de parto, começaria a intensificar cada dia mais, e nós veríamos os sinais. Deus falou,"
  },
  {
    "id": 390,
    "start": 2187220,
    "end": 2191340,
    "text": "chegou o tempo de você espalhar aquilo que eu tenho você ensinar desde sempre. Quando Deus falou"
  },
  {
    "id": 391,
    "start": 2191340,
    "end": 2196780,
    "text": "pra mim desde sempre, eu entendia que eu já tava sendo treinado desde criança, quando eu tinha"
  },
  {
    "id": 392,
    "start": 2197360,
    "end": 2202860,
    "text": "visões. Só pra vocês terem ideia, tinha dia que eu sonhava, eu tava, eu tava numa, perto da minha"
  },
  {
    "id": 393,
    "start": 2202860,
    "end": 2209080,
    "text": "casa, onde eu morava antes, numa viela, e eu via o fogo caindo do céu, eu via a saraiwa e o Espírito"
  },
  {
    "id": 394,
    "start": 2209080,
    "end": 2213680,
    "text": "Santo me guiava, eu nem sabia que que era o Espírito Santo direito, na época, porque eu já frequentava"
  },
  {
    "id": 395,
    "start": 2213680,
    "end": 2217180,
    "text": "na época, né, da minha época de infante, de criança, ali,"
  },
  {
    "id": 396,
    "start": 2217340,
    "end": 2219640,
    "text": "provavelmente que eu fui testificado com Deus, com o"
  },
  {
    "id": 397,
    "start": 2219640,
    "end": 2222320,
    "text": "Espírito Santo, não com o batismo e no fogo, né, dos"
  },
  {
    "id": 398,
    "start": 2222320,
    "end": 2225260,
    "text": "dons espirituais, mas Deus já tava me tratando e eu vi"
  },
  {
    "id": 399,
    "start": 2225260,
    "end": 2227240,
    "text": "alguém falando pra mim assim, que era o Espírito Santo,"
  },
  {
    "id": 400,
    "start": 2227380,
    "end": 2229880,
    "text": "falava, vai por ali, vai por aqui, me guiando, dentro da"
  },
  {
    "id": 401,
    "start": 2229880,
    "end": 2233100,
    "text": "visão. Depois que eu fui ter o entendimento que Deus falou,"
  },
  {
    "id": 402,
    "start": 2233300,
    "end": 2237180,
    "text": "aquilo que eu tenho vos ensinado desde sempre. Deus desde"
  },
  {
    "id": 403,
    "start": 2237180,
    "end": 2239340,
    "text": "criança falava comigo e me ensinava e eu não entendia"
  },
  {
    "id": 404,
    "start": 2239340,
    "end": 2243240,
    "text": "que que era. Depois quando eu comecei a ter as visões e as"
  },
  {
    "id": 405,
    "start": 2243240,
    "end": 2247620,
    "text": "coisas começaram a acontecer eu falava é isso aí eu já vi acontecendo isso aqui eu já vi quantas"
  },
  {
    "id": 406,
    "start": 2247620,
    "end": 2252860,
    "text": "vezes eu vi isso aqui em visão quantas vezes eu vi isso aqui em visão eu fico maravilhado incrível"
  },
  {
    "id": 407,
    "start": 2252860,
    "end": 2258720,
    "text": "gente e olha que isso aqui é pouco tá do que eu vi era era muito mais que isso tinha tinha hora que"
  },
  {
    "id": 408,
    "start": 2258720,
    "end": 2264520,
    "text": "deus começar mostrar só um pouco assim ó depois começava era muito gente era muito e entenda uma"
  },
  {
    "id": 409,
    "start": 2264520,
    "end": 2272360,
    "text": "coisa quando isso começar a acontecer não tem onde se esconder ok imagina vamos lá imagina você"
  },
  {
    "id": 410,
    "start": 2272360,
    "end": 2277960,
    "text": "dentro da tua casa onde você mora caindo um monte de saraiwa de fogo perto de você"
  },
  {
    "id": 411,
    "start": 2277960,
    "end": 2283740,
    "text": "ou no seu quintal onde quer que seja irmãos não tem onde se esconder ok não tem tanto"
  },
  {
    "id": 412,
    "start": 2283740,
    "end": 2288180,
    "text": "que todas as vezes quando Deus me arrancava da visão é porque eu era atingido por isso"
  },
  {
    "id": 413,
    "start": 2288180,
    "end": 2293020,
    "text": "daqui isso começava a cair do céu eu tentava me esconder em algum local e aquilo caia e"
  },
  {
    "id": 414,
    "start": 2293020,
    "end": 2298640,
    "text": "na hora eu era retirado a visão não tem onde se esconder todos os locais que eu pensava"
  },
  {
    "id": 415,
    "start": 2298640,
    "end": 2302020,
    "text": "me esconder não tem onde se esconder se você pensar em se esconder dentro da água não"
  },
  {
    "id": 416,
    "start": 2302020,
    "end": 2309340,
    "text": "tem onde se esconder, ok? Só pra vocês terem ideia, tem locais de rios que vão evaporar"
  },
  {
    "id": 417,
    "start": 2309340,
    "end": 2315460,
    "text": "quando essas coisas começarem a cair em rios, eles vão evaporar, ok? Haverá uma grande"
  },
  {
    "id": 418,
    "start": 2315460,
    "end": 2319780,
    "text": "contaminação por conta disso. Irmãos, o que eu tô falando pra vocês, quando eu"
  },
  {
    "id": 419,
    "start": 2319780,
    "end": 2323500,
    "text": "falo pra vocês, por quando eu vim aqui com credibilidade pra falar pra vocês que quem"
  },
  {
    "id": 420,
    "start": 2323500,
    "end": 2328280,
    "text": "fala que a igreja vai passar pela grande ebulação não sabe o que tá falando, porque não sabe,"
  },
  {
    "id": 421,
    "start": 2329300,
    "end": 2334940,
    "text": "ou nunca viu, ou se lá Deus não se revelou a ela, não sei, mas é algo que não tem como se esconder"
  },
  {
    "id": 422,
    "start": 2334940,
    "end": 2339900,
    "text": "e tanto que é o juízo de Deus sendo derramado sobre a terra, ou seja, quem afirma que a igreja vai"
  },
  {
    "id": 423,
    "start": 2339900,
    "end": 2345140,
    "text": "estar aqui está dizendo o seguinte ó, Deus enviou o seu filho para a igreja para salvar o povo de"
  },
  {
    "id": 424,
    "start": 2345140,
    "end": 2349660,
    "text": "Deus, no caso os ímpios que depois sujeitaram e se tornaram filhos, para depois Deus aniquilar"
  },
  {
    "id": 425,
    "start": 2349660,
    "end": 2355040,
    "text": "todo mundo através de meteoros, de juízos e taças e trombetas e tudo mais, porque quem vai fazer é"
  },
  {
    "id": 426,
    "start": 2355700,
    "end": 2361240,
    "text": "e não vai ter como tanto que os cento e quarenta e quatro mil só serão poupados porque Deus vai"
  },
  {
    "id": 427,
    "start": 2361240,
    "end": 2367400,
    "text": "usar juntar e o local específico são os únicos que serão poupados na grande bulação o restante"
  },
  {
    "id": 428,
    "start": 2367400,
    "end": 2372640,
    "text": "vão estar sujeitos aos flagelos aqueles que tiverem aqui na grande bulação não terão de"
  },
  {
    "id": 429,
    "start": 2372640,
    "end": 2376940,
    "text": "esconder tanto em tecnologia que o anticristo vai usar quantas calamidades naturais que vão"
  },
  {
    "id": 430,
    "start": 2376940,
    "end": 2382500,
    "text": "acontecer e muitos do juízo de Deus que Deus vai executar não tem onde esconder irmãos eu falo com"
  },
  {
    "id": 431,
    "start": 2382500,
    "end": 2385520,
    "text": "com a credibilidade, com aquilo que eu já vi, que eu desenho e que agora tô comprovando"
  },
  {
    "id": 432,
    "start": 2385520,
    "end": 2389900,
    "text": "pra vocês que vão acontecer com muitas das coisas que a gente tem mostrado aqui no canal"
  },
  {
    "id": 433,
    "start": 2389900,
    "end": 2396600,
    "text": "pra vocês, sem dúvidas, e eu fico impactado novamente, porque ao meu ver essas coisas"
  },
  {
    "id": 434,
    "start": 2396600,
    "end": 2399980,
    "text": "Era pra um tempo muito distante, e agora os tempos..."
  },
  {
    "id": 435,
    "start": 2400000,
    "end": 2404440,
    "text": "literalmente parecem ser abreviados e tudo tá acontecendo ao mesmo tempo. As contrações"
  },
  {
    "id": 436,
    "start": 2404440,
    "end": 2410280,
    "text": "estão uma atrás da outra. Vocês estão comigo nessa noite, pelo amor de Deus, enxergando"
  },
  {
    "id": 437,
    "start": 2410280,
    "end": 2414280,
    "text": "isso daqui? Quanto tempo eu trago esses gráficos aqui pra vocês? Voltem aqui no canal, olá,"
  },
  {
    "id": 438,
    "start": 2414300,
    "end": 2418900,
    "text": "vai lá no canal do Sandro. A três anos atrás, veem os meus primeiros gráficos que eu mostrei"
  },
  {
    "id": 439,
    "start": 2418900,
    "end": 2423360,
    "text": "lá no canal do Sandro Rocha, que são as mesmas imagens aqui, muitas delas. Obviamente"
  },
  {
    "id": 440,
    "start": 2423360,
    "end": 2429280,
    "text": "eu fui aperfeiçoando algumas delas, mas a maioria, eu fiz mais de dez anos essas gráficos,"
  },
  {
    "id": 441,
    "start": 2429280,
    "end": 2432880,
    "text": "Ok? Eu fico impactado, vocês não tem noção."
  },
  {
    "id": 442,
    "start": 2433340,
    "end": 2435780,
    "text": "Por que eu fico assim? Porque eu sei o que tá vindo agora."
  },
  {
    "id": 443,
    "start": 2437060,
    "end": 2441260,
    "text": "Muita coisa, a partir do momento que Deus mostrou tal sinal, Deus fala pra mim, quando isso acontecer,"
  },
  {
    "id": 444,
    "start": 2441880,
    "end": 2444200,
    "text": "se prepare, porque o próximo passo é isso acontecer."
  },
  {
    "id": 445,
    "start": 2444780,
    "end": 2448280,
    "text": "E aí é onde eu fico mais impactado, porque eu sei os próximos passos."
  },
  {
    "id": 446,
    "start": 2449020,
    "end": 2451140,
    "text": "Ok? Eu sei os próximos passos."
  },
  {
    "id": 447,
    "start": 2451240,
    "end": 2454980,
    "text": "Em seguida, eu volto com vocês contando uma visão que eu tive,"
  },
  {
    "id": 448,
    "start": 2455100,
    "end": 2458260,
    "text": "só pra testificar nessa mensagem que eu tô dizendo agora pra vocês, que é verdadeira."
  },
  {
    "id": 449,
    "start": 2458260,
    "end": 2461780,
    "text": "Eu volto com uma visão, curte, compartilhe, ative o sininho e deixa o like."
  },
  {
    "id": 450,
    "start": 2461940,
    "end": 2465000,
    "text": "Lembrando que o canal está desmonetizado e contamos com vocês para continuar com esse trabalho."
  },
  {
    "id": 451,
    "start": 2465400,
    "end": 2466580,
    "text": "Curte, compartilhe e ative o sininho."
  },
  {
    "id": 452,
    "start": 2466720,
    "end": 2470240,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 453,
    "start": 2470620,
    "end": 2473700,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like."
  },
  {
    "id": 454,
    "start": 2473960,
    "end": 2476460,
    "text": "E as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 455,
    "start": 2483180,
    "end": 2486920,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 456,
    "start": 2494740,
    "end": 2499060,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 457,
    "start": 2499480,
    "end": 2503980,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 458,
    "start": 2503980,
    "end": 2504940,
    "text": "estão aqui embaixo."
  },
  {
    "id": 459,
    "start": 2511300,
    "end": 2515620,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 460,
    "start": 2523440,
    "end": 2529440,
    "text": "vamos lá, vem comigo no escatologia na veia, testificando da mensagem pra vocês, porque"
  },
  {
    "id": 461,
    "start": 2529440,
    "end": 2534860,
    "text": "os sinais servem pra testificar a mensagem, ok, os sinais servem pra testificar a mensagem,"
  },
  {
    "id": 462,
    "start": 2535240,
    "end": 2539680,
    "text": "e isso é dom de Deus, tá dado pelo Espírito Santo irmãos, não é por mérito humano,"
  },
  {
    "id": 463,
    "start": 2540460,
    "end": 2548200,
    "text": "ok, Deus escolhe pessoas na terra que vão dedicar a sua vida a isso, que é o que nós"
  },
  {
    "id": 464,
    "start": 2548200,
    "end": 2551440,
    "text": "de que a nossa mensagem aqui, tudo que nós trazemos aqui pra vocês"
  },
  {
    "id": 465,
    "start": 2551440,
    "end": 2555940,
    "text": "dentro da bíblia e que o arrebatamento é pré-tribulacionista, eu"
  },
  {
    "id": 466,
    "start": 2555940,
    "end": 2560680,
    "text": "testifiquei vocês o seguinte, ok? Grava o que eu tô dizendo hoje, hoje"
  },
  {
    "id": 467,
    "start": 2560680,
    "end": 2565880,
    "text": "é dia vinte e sete do oito de dois mil e vinte e quatro. Eu vou"
  },
  {
    "id": 468,
    "start": 2565880,
    "end": 2569940,
    "text": "contar duas visões que eu tive em uma só no mesmo momento, as"
  },
  {
    "id": 469,
    "start": 2569940,
    "end": 2572300,
    "text": "últimas duas visões que eu tive, eu ia contar ontem pra vocês e"
  },
  {
    "id": 470,
    "start": 2572300,
    "end": 2576420,
    "text": "fiquei orando mais, ok? Pra pra ver o momento que era pra contar e"
  },
  {
    "id": 471,
    "start": 2576420,
    "end": 2586960,
    "text": "agora chegou o momento escuta isso aqui prestem atenção eu ouvia sons de canções que não sei"
  },
  {
    "id": 472,
    "start": 2586960,
    "end": 2595120,
    "text": "discernir porque são coisas celestiais não são os sons que tem na terra ok e eu sabia que esses"
  },
  {
    "id": 473,
    "start": 2595120,
    "end": 2606020,
    "text": "sons havia sido produzidos nos céus incrível ok sons canções não consigo repetir não dá ok da"
  },
  {
    "id": 474,
    "start": 2606020,
    "end": 2611880,
    "text": "mesma forma que Deus utiliza dos métodos pra sua adoração, como nós adoramos a Ele, cantamos"
  },
  {
    "id": 475,
    "start": 2611880,
    "end": 2617840,
    "text": "louvores, entoamos louvores, todas as coisas que nós fazemos, há um reflexo para o oposto"
  },
  {
    "id": 476,
    "start": 2617840,
    "end": 2625780,
    "text": "também, ok? Gravem isso daqui, que eu tô dizendo. Quando eu chegava no ambiente, tinha"
  },
  {
    "id": 477,
    "start": 2625780,
    "end": 2632960,
    "text": "um monte de crianças, e essas crianças estavam ouvindo um som, só que o som produzido não"
  },
  {
    "id": 478,
    "start": 2632960,
    "end": 2641340,
    "text": "era do céu era um som que tinha vindo direto do inferno ok e as crianças estavam dançando"
  },
  {
    "id": 479,
    "start": 2641340,
    "end": 2649340,
    "text": "brincando ouvindo aquele som que estava sendo produzido no inferno muitos desses vídeos"
  },
  {
    "id": 480,
    "start": 2649340,
    "end": 2655600,
    "text": "que nós deixamos nossos filhos ouvir no youtube plataformas de streaming muito desses conteúdos"
  },
  {
    "id": 481,
    "start": 2655600,
    "end": 2662940,
    "text": "são produzidos direto no inferno só que agora existe uma legalização espiritual no tempo"
  },
  {
    "id": 482,
    "start": 2662940,
    "end": 2669720,
    "text": "nós chegamos escute que eu tô dizendo presta atenção nisso aqui comece a conservar as"
  },
  {
    "id": 483,
    "start": 2669720,
    "end": 2674600,
    "text": "crianças em oração e prestar atenção naquilo que elas estão fazendo porque eu comecei"
  },
  {
    "id": 484,
    "start": 2674600,
    "end": 2682160,
    "text": "ver manifestações demoníacas acontecendo em crianças por conta dessas legalidades escute"
  },
  {
    "id": 485,
    "start": 2682160,
    "end": 2689540,
    "text": "que eu tô dizendo ok o funk principalmente irmãos fogem isso daí o atabaque que é"
  },
  {
    "id": 486,
    "start": 2689540,
    "end": 2696900,
    "text": "cuidado com isso, eu via isso acontecendo, ok? Uma, essa foi uma, no mesmo momento, eu vi,"
  },
  {
    "id": 487,
    "start": 2696960,
    "end": 2705060,
    "text": "Deus me tirou e mostrou outra coisa. Irmãos, eu vi um grande tiroteio acontecendo em São Paulo, ok?"
  },
  {
    "id": 488,
    "start": 2705680,
    "end": 2713800,
    "text": "Eu vi um grande tiroteio acontecendo em São Paulo, envolvendo pessoas importantes, ok?"
  },
  {
    "id": 489,
    "start": 2713860,
    "end": 2718740,
    "text": "Gravem que eu tô falando, eu vi isso, eu estava lá, eu vi acontecendo."
  },
  {
    "id": 490,
    "start": 2718740,
    "end": 2726600,
    "text": "Ok cuidado com escute que eu tô dizendo cuidado com as diversas doutrinas que vocês ouvem"
  },
  {
    "id": 491,
    "start": 2726600,
    "end": 2731540,
    "text": "por aí que vai os tirar da vontade de deus últimos dias que vão fazer vocês caírem"
  },
  {
    "id": 492,
    "start": 2731540,
    "end": 2738920,
    "text": "da posição segura e o sinal serve para testificar que a mensagem é verdadeira ok"
  },
  {
    "id": 493,
    "start": 2738920,
    "end": 2745240,
    "text": "grava que eu tô dizendo vocês verão isso nos jornais ok eu vi um grande tiroteio acontecendo"
  },
  {
    "id": 494,
    "start": 2745240,
    "end": 2753280,
    "text": "em São Paulo, gravem isso, ok? Eu estava lá, eu vi acontecendo, ok? Orem por São"
  },
  {
    "id": 495,
    "start": 2753280,
    "end": 2758660,
    "text": "Paulo, orem por tudo que está acontecendo aqui em São Paulo, ok? Era um tiroteio tremendo"
  },
  {
    "id": 496,
    "start": 2758660,
    "end": 2763700,
    "text": "que acontecia com pessoas importantes. Gravem o que eu estou dizendo, intercedam e orem,"
  },
  {
    "id": 497,
    "start": 2764620,
    "end": 2770360,
    "text": "ok? Quando vocês verem isso nos jornais, vocês saberão e testificarão no seu coração"
  },
  {
    "id": 498,
    "start": 2770360,
    "end": 2774540,
    "text": "que a mensagem que nós temos trago aqui é uma mensagem verdadeira, genuína em que"
  },
  {
    "id": 499,
    "start": 2774540,
    "end": 2780860,
    "text": "tá preparando a igreja para o arrebatamento, pré-tribulacionista, ok? Gravem que eu tô dizendo,"
  },
  {
    "id": 500,
    "start": 2781420,
    "end": 2789020,
    "text": "sim, no meio da política, no meio da política também, ok? Exatamente isso, ok? Gravem, eu vi,"
  },
  {
    "id": 501,
    "start": 2789080,
    "end": 2795400,
    "text": "eu estava lá, eu estava lá, eu vi isso acontecendo, ok? Cês sabem da diferenciação, nós já"
  },
  {
    "id": 502,
    "start": 2795400,
    "end": 2799820,
    "text": "ensinamos aqui pra vocês a diferenciação da profecia, do discernimento de espírito e tudo"
  },
  {
    "id": 503,
    "start": 2799820,
    "end": 2806220,
    "text": "mais, ok? Gravem o que eu tô dizendo, ok? Gravem o que eu tô dizendo, curta, compartilhem, ative o"
  },
  {
    "id": 504,
    "start": 2806220,
    "end": 2812940,
    "text": "sininho, deixa o like de vocês e vem comigo no Scatologia na Veia. Você está assistindo Scatologia"
  },
  {
    "id": 505,
    "start": 2812940,
    "end": 2819300,
    "text": "na Veia. Curta, compartilhe, ative o sininho, deixa o seu like e as nossas redes sociais também estão"
  },
  {
    "id": 506,
    "start": 2819300,
    "end": 2831660,
    "text": "em baixo. Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 507,
    "start": 2839180,
    "end": 2845640,
    "text": "Você está assistindo Escatologia Na Veia. Curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 508,
    "start": 2845640,
    "end": 2848670,
    "text": "o seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 509,
    "start": 2855220,
    "end": 2859480,
    "text": "Vem comigo, nessa cartologia, pra ver."
  },
  {
    "id": 510,
    "start": 2867680,
    "end": 2869640,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 511,
    "start": 2870400,
    "end": 2871960,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 512,
    "start": 2874340,
    "end": 2885860,
    "text": "Muita coisa, irmãos, todo o tempo eu fico aqui, tá? Todo o tempo a gente tá aqui lutando com o discernimento, essa questão do discernimento de espírito, com o momento, tá?"
  },
  {
    "id": 513,
    "start": 2885860,
    "end": 2894800,
    "text": "Porque é o que Deus zela, porque Deus, ele tem um plano a ser executado, assim como era, lembra que Jesus, todo o tempo tentavam prender Jesus, não conseguiam?"
  },
  {
    "id": 514,
    "start": 2894800,
    "end": 2901800,
    "text": "Lembram disso? Toda vez chegavam, falavam alguma coisa pra Jesus, Jesus respondia através da lei, indagando,"
  },
  {
    "id": 515,
    "start": 2902040,
    "end": 2909740,
    "text": "aí eles cruzavam Jesus de blasfema e tentavam aprender, aí ele dizia, mas não era o tempo de Jesus ainda,"
  },
  {
    "id": 516,
    "start": 2909820,
    "end": 2915920,
    "text": "ou não era ainda a sua hora, Jesus sempre escapava. Quando chegou no momento de Gethsemane, Jesus chegou,"
  },
  {
    "id": 517,
    "start": 2916040,
    "end": 2921920,
    "text": "chegou o momento do filho do homem se entregar aos pecadores, ok? Então você percebe que existe um tempo determinado"
  },
  {
    "id": 518,
    "start": 2921920,
    "end": 2925500,
    "text": "todas as coisas debaixo do céu, estabelecido por Deus, ok? Então, tem"
  },
  {
    "id": 519,
    "start": 2925500,
    "end": 2929240,
    "text": "coisas que nós vamos soltando conforme chega o tempo, Deus fala, ó, é isso, guia"
  },
  {
    "id": 520,
    "start": 2929240,
    "end": 2933740,
    "text": "isso, vai fazendo isso, até chegar o momento da unidade, ok? E da plenitude da"
  },
  {
    "id": 521,
    "start": 2933740,
    "end": 2937880,
    "text": "profecia, é incrível, eu fico maravilhado, irmãos, porque eu sei as próximas coisas"
  },
  {
    "id": 522,
    "start": 2937880,
    "end": 2941740,
    "text": "que vão acontecer, ok? E eu fico, eu fico completamente"
  },
  {
    "id": 523,
    "start": 2942420,
    "end": 2945980,
    "text": "maravilhado, eu fico completamente maravilhado, igual aí eu falo, pessoal,"
  },
  {
    "id": 524,
    "start": 2946220,
    "end": 2951900,
    "text": "pessoal, eu via um monte de crente, um monte de gente aí confiando no seu"
  },
  {
    "id": 525,
    "start": 2951900,
    "end": 2956600,
    "text": "o próprio braço, não porque eu tenho bitcoin e não sei o que, não sei o que eu falando,"
  },
  {
    "id": 526,
    "start": 2956720,
    "end": 2963560,
    "text": "galera, não é bem isso que Deus mostrou não, ok? Eu ainda trouxe aqui o estudo sobre isso para"
  },
  {
    "id": 527,
    "start": 2963560,
    "end": 2969800,
    "text": "vocês, aí o que aconteceu nesses dias? Do nada de um dia para o outro as pessoas ficaram os 50 mil"
  },
  {
    "id": 528,
    "start": 2969800,
    "end": 2975940,
    "text": "reais mais pobre, quando houve aquela queda do bitcoin, ok? Então assim, Deus tem avisado,"
  },
  {
    "id": 529,
    "start": 2976040,
    "end": 2980240,
    "text": "Deus tem alertado, a gente sabe o que Deus tem mostrado, agora se vão acreditar ou não,"
  },
  {
    "id": 530,
    "start": 2980240,
    "end": 2983600,
    "text": "infelizmente muitos só vão acreditar depois que veem, ok?"
  },
  {
    "id": 531,
    "start": 2983780,
    "end": 2989540,
    "text": "Mas até isso eu considero como amor de Deus, mesmo isso eu considero como amor de Deus, amém?"
  },
  {
    "id": 532,
    "start": 2989860,
    "end": 2996640,
    "text": "Vamos lá? Continuando. Aí, nós então temos uma uma grande questão do que está"
  },
  {
    "id": 533,
    "start": 2996640,
    "end": 2999980,
    "text": "acontecendo, continuando o tema que a gente falou ontem, porque tem se desrolado mais"
  },
  {
    "id": 534,
    "start": 3000000,
    "end": 3010340,
    "text": "agora porque o o o o marquinho né o marquinho tem dito aí agora fez uma fez um relato né"
  },
  {
    "id": 535,
    "start": 3010340,
    "end": 3015360,
    "text": "e até mesmo ele teve que fazer uma carta ao congresso americano expondo as coisas"
  },
  {
    "id": 536,
    "start": 3015360,
    "end": 3020400,
    "text": "que estavam acontecendo na plataforma do marquinho marquinhos censura ok vim comigo"
  },
  {
    "id": 537,
    "start": 3020400,
    "end": 3023480,
    "text": "isso aqui tá muito interessante pra vocês entenderem que aquilo que dizia pra vocês"
  },
  {
    "id": 538,
    "start": 3023480,
    "end": 3029180,
    "text": "lá atrás hoje tá tudo vinatona vem comigo no escatologia na via o marquinho censura"
  },
  {
    "id": 539,
    "start": 3029180,
    "end": 3038200,
    "text": "O CEO, metido, revelou numa carta ao congresso dos Estados Unidos que a administração Biden"
  },
  {
    "id": 540,
    "start": 3038200,
    "end": 3046340,
    "text": "Harris pressionou o Facebook a censurar determinados conteúdos, incluindo o tópico relacionado"
  },
  {
    "id": 541,
    "start": 3046340,
    "end": 3048540,
    "text": "com o bichinho do dragão."
  },
  {
    "id": 542,
    "start": 3050440,
    "end": 3053800,
    "text": "Olha aí, vamos lá."
  },
  {
    "id": 543,
    "start": 3055180,
    "end": 3064660,
    "text": "o marquinho ele também admitiu que a plataforma chegou ao ponto de censurar os americanos"
  },
  {
    "id": 544,
    "start": 3064660,
    "end": 3090360,
    "text": "incluído a famosa história sobre o Laptop do fim do mundo, oh my god, oh my god, filho"
  },
  {
    "id": 545,
    "start": 3090360,
    "end": 3100580,
    "text": "do VGH, que foi erroneamente reduzido em visibilidade, sinalizando como desinformação."
  },
  {
    "id": 546,
    "start": 3104380,
    "end": 3111500,
    "text": "Quem se lembra que eu disse para vocês, pessoal, se preparem, porque o que Deus me mostrou"
  },
  {
    "id": 547,
    "start": 3111500,
    "end": 3119240,
    "text": "é que não são coisas isoladas acontecendo no mundo, não são nada isolado, tudo faz"
  },
  {
    "id": 548,
    "start": 3119240,
    "end": 3124660,
    "text": "parte de um grande pacote inspirado pelo próprio diabo satanás quem se lembra que eu citei isso"
  },
  {
    "id": 549,
    "start": 3124660,
    "end": 3132040,
    "text": "pra vocês falando se lembra do laptop do fim do mundo tá junto a treta da ucrânia"
  },
  {
    "id": 550,
    "start": 3132040,
    "end": 3139680,
    "text": "as crianças lá que somem as partes internas das pessoas que são retiradas que são espalhadas"
  },
  {
    "id": 551,
    "start": 3139680,
    "end": 3149220,
    "text": "pelo mundo vendidas tudo é um bloco só tudo tá tudo envolvido quem se lembra que eu"
  },
  {
    "id": 552,
    "start": 3149220,
    "end": 3150800,
    "text": "Oh my God!"
  },
  {
    "id": 553,
    "start": 3155900,
    "end": 3158520,
    "text": "Preparo o coração aí, porque essa live vai ser bombástica, hein?"
  },
  {
    "id": 554,
    "start": 3159960,
    "end": 3162260,
    "text": "Vocês se lembram disso, que eu tenho vos dito isso?"
  },
  {
    "id": 555,
    "start": 3162880,
    "end": 3165900,
    "text": "Tá tudo vindo à tona agora, que a agenda é uma só!"
  },
  {
    "id": 556,
    "start": 3166200,
    "end": 3170520,
    "text": "Muitos acham, não, isso aqui é isolado, não, fulano fez isso e é isolado, não!"
  },
  {
    "id": 557,
    "start": 3170800,
    "end": 3176540,
    "text": "Falei, galera, tudo faz parte, é o mesmo espírito que tá utilizando, todos eles"
  },
  {
    "id": 558,
    "start": 3176540,
    "end": 3184900,
    "text": "juntos, eles sabem de toda essa porcalhada que cada um faz, ok? Aí agora tá vindo à tona o próprio"
  },
  {
    "id": 559,
    "start": 3184900,
    "end": 3190500,
    "text": "Mark Zuckerberg colocou lá, nós censuramos por conta do negócio do controle que tava vendo,"
  },
  {
    "id": 560,
    "start": 3190580,
    "end": 3195720,
    "text": "porque aquilo é um controle, não tem a ver com saúde, tem a ver com controle, censuravam as"
  },
  {
    "id": 561,
    "start": 3195720,
    "end": 3202420,
    "text": "pessoas, ok? Da mesma forma lá do laptop do fim do mundo do velho gaga, censuravam as pessoas,"
  },
  {
    "id": 562,
    "start": 3202980,
    "end": 3208340,
    "text": "E agora tá tudo vinatona, agora eu só te pergunto, por que que tudo tá vinatona agora?"
  },
  {
    "id": 563,
    "start": 3208820,
    "end": 3214820,
    "text": "Porque essas coisas fazem parte da chaga mortal que tem que acontecer, o colapso da agenda"
  },
  {
    "id": 564,
    "start": 3214820,
    "end": 3220040,
    "text": "tem que acontecer em uma das cabeças, toda essa estrutura tem que ruir também, pra que"
  },
  {
    "id": 565,
    "start": 3220040,
    "end": 3225800,
    "text": "depois eles venham se ajustar, eles recuam, fazem os ajustes necessários, depois voltam"
  },
  {
    "id": 566,
    "start": 3225800,
    "end": 3230240,
    "text": "com tudo e não tem mais o que fazer, essa é a profecia, sempre foi, eu sempre tenho"
  },
  {
    "id": 567,
    "start": 3230240,
    "end": 3235700,
    "text": "Isso aqui é só um resumo do que aconteceu pelo Twitter, vamos ver uma matéria aqui"
  },
  {
    "id": 568,
    "start": 3235700,
    "end": 3241320,
    "text": "com credibilidade, seu até no Sputnik, olha isso aqui, o Zuckerberg confessa que Facebook"
  },
  {
    "id": 569,
    "start": 3242120,
    "end": 3250440,
    "text": "censurou o conteúdo na plataforma sob pressão do governo VGH, o diretor da empresa, o Marquinho,"
  },
  {
    "id": 570,
    "start": 3251240,
    "end": 3257620,
    "text": "as atividades da meta são proibidas na Rússia por serem consideradas extremistas, o Zezinho,"
  },
  {
    "id": 571,
    "start": 3257620,
    "end": 3263420,
    "text": "o Marquinho admitiu que a administração do presidente dos Estados Unidos pressionou a"
  },
  {
    "id": 572,
    "start": 3263420,
    "end": 3271720,
    "text": "censura conteúdo em redes sociais da empresa. A carta do Marquinho foi endereçada ao presidente"
  },
  {
    "id": 573,
    "start": 3271720,
    "end": 3277140,
    "text": "do comitê Judiciário da Câmara, representantes dos Estados Unidos, o Jim Jordan, do comitê"
  },
  {
    "id": 574,
    "start": 3277140,
    "end": 3282420,
    "text": "e compartilhou em sua página das redes sociais. Compartilhou na sua página das redes sociais,"
  },
  {
    "id": 575,
    "start": 3282420,
    "end": 3290820,
    "text": "no X, no caso o Jim Jordan. O Zezinho escreveu que os funcionários do governo do VGH em 2021"
  },
  {
    "id": 576,
    "start": 3290820,
    "end": 3296280,
    "text": "pressionaram repetidamente a empresa para censurar determinados conteúdos relacionados"
  },
  {
    "id": 577,
    "start": 3296280,
    "end": 3303820,
    "text": "a um trocinho ali, incluindo humor e sátira, e expressaram grande frustração quando discordamos."
  },
  {
    "id": 578,
    "start": 3304640,
    "end": 3311260,
    "text": "A decisão de remover os conteúdos, no entanto, foi da plataforma, afirma o chefe da meta."
  },
  {
    "id": 579,
    "start": 3311260,
    "end": 3318460,
    "text": "Acredito que a pressão do governo foi errada e lamento que não tenhamos sido mais explícitos"
  },
  {
    "id": 580,
    "start": 3318460,
    "end": 3319720,
    "text": "com relação a isso."
  },
  {
    "id": 581,
    "start": 3320100,
    "end": 3324400,
    "text": "Acredito firmemente que não devemos comprometer os nossos padrões de conteúdo por causa"
  },
  {
    "id": 582,
    "start": 3324400,
    "end": 3330380,
    "text": "da pressão de qualquer administração\", escreveu prometendo reagir contra outras tentativas"
  },
  {
    "id": 583,
    "start": 3330380,
    "end": 3331000,
    "text": "desse tipo."
  },
  {
    "id": 584,
    "start": 3331580,
    "end": 3334220,
    "text": "Olha então o que aconteceu, tudo vindo à tona."
  },
  {
    "id": 585,
    "start": 3334220,
    "end": 3341780,
    "text": "dá-se a entender que o que está acontecendo agora aqui no Brasil também é um reflexo do que está"
  },
  {
    "id": 586,
    "start": 3341780,
    "end": 3347180,
    "text": "acontecendo lá nos Estados Unidos, ok? Então para vocês entenderem que isso está englobado, tá?"
  },
  {
    "id": 587,
    "start": 3347180,
    "end": 3352900,
    "text": "Toda a censura que está acontecendo aqui no Brasil agora eles terão que relaxar um pouco, ou eles vão"
  },
  {
    "id": 588,
    "start": 3352900,
    "end": 3358880,
    "text": "para tudo ou nada, querendo lascar tudo, virar uma Venezuela de vez, ou eles serão obrigados a recuar"
  },
  {
    "id": 589,
    "start": 3358880,
    "end": 3365940,
    "text": "tudo que está fazendo e reajustar os parâmetros deles de lei de regulamentação das mídias"
  },
  {
    "id": 590,
    "start": 3365940,
    "end": 3370560,
    "text": "sociais tudo mais eles terão que refazer isso obviamente com muita calma com muitas"
  },
  {
    "id": 591,
    "start": 3370560,
    "end": 3375780,
    "text": "distrações recuando um pouco e avançando em outras coisas porque dá e se entender"
  },
  {
    "id": 592,
    "start": 3375780,
    "end": 3379900,
    "text": "que isso está acontecendo mundialmente ou eles terão que partir para uma ditadura"
  },
  {
    "id": 593,
    "start": 3379900,
    "end": 3387420,
    "text": "segundo está acontecendo na França que prendeu o líder agora do CEO do Telegram que foi"
  },
  {
    "id": 594,
    "start": 3387420,
    "end": 3391760,
    "text": "preso na França e isso tá bombástico porque muita coisa tem se revelado a partir disso."
  },
  {
    "id": 595,
    "start": 3392180,
    "end": 3396580,
    "text": "Vem comigo que o negócio vai ficando mais louco, vem comigo no escatologia navia. Aí"
  },
  {
    "id": 596,
    "start": 3396580,
    "end": 3403400,
    "text": "você se lembra que o Pavel foi preso. O Pavel foi preso na França, ele tem cidadania russa,"
  },
  {
    "id": 597,
    "start": 3404300,
    "end": 3417400,
    "text": "o cara tem cidadania francesa e russa. E olha isso que veio à trona hoje, isso virou uma"
  },
  {
    "id": 598,
    "start": 3417400,
    "end": 3422960,
    "text": "do pavel, do telegram, olha o que o urso tá dizendo do pavel, olha o que o urso tá dizendo"
  },
  {
    "id": 599,
    "start": 3422960,
    "end": 3429020,
    "text": "do telegram e da internet, olhem isso, vem comigo no escatologia na veia, e vocês pensam que são"
  },
  {
    "id": 600,
    "start": 3429020,
    "end": 3433860,
    "text": "coisas isoladas né, não pastor, não tem nada a ver, você tá enchendo linguiça, aqui não é gente de"
  },
  {
    "id": 601,
    "start": 3433860,
    "end": 3441980,
    "text": "linguiça não meu filho, aqui o negócio é sério, ao usar o pavel durói, como exemplo, o líder"
  },
  {
    "id": 602,
    "start": 3441980,
    "end": 3450720,
    "text": "o líder supremo do irã pede regulamentação da internet olha isso o líder supremo do urso do"
  },
  {
    "id": 603,
    "start": 3450720,
    "end": 3460200,
    "text": "irã os pés da besta apocalipse 13 o ali quemanei citou a prisão do fundador do aplicativo de",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 604,
    "start": 3460200,
    "end": 3466160,
    "text": "mensagem do telegram na frança como um exemplo de como os outros países impuseram o controle"
  },
  {
    "id": 605,
    "start": 3466160,
    "end": 3473820,
    "text": "internet. Segundo o Kemané, é preciso haver leis para regulamentar o saber espaço. Todo"
  },
  {
    "id": 606,
    "start": 3473820,
    "end": 3480220,
    "text": "mundo faz isso. Olhe para os franceses, eles prenderam este homem e o ameaçaram com 20"
  },
  {
    "id": 607,
    "start": 3480220,
    "end": 3485280,
    "text": "anos de prisão por violar as suas leis, disse o Kemané. Durante uma reunião com o presidente"
  },
  {
    "id": 608,
    "start": 3485280,
    "end": 3498120,
    "text": "do Mossad, do Massoud Pazesquian e seu gabinete segundo a Routers, o Iran cobra regularmente"
  },
  {
    "id": 609,
    "start": 3498120,
    "end": 3503600,
    "text": "dos usuários da internet com base nas postagens que eles compartilham online, olha isso aqui,"
  },
  {
    "id": 610,
    "start": 3504160,
    "end": 3509900,
    "text": "alguns não entenderam ou não querem entender, mas eu já disse antes que o espaço virtual"
  },
  {
    "id": 611,
    "start": 3509900,
    "end": 3516800,
    "text": "precisa ser regulamentado para se transformar em uma oportunidade e não em uma ameaça,"
  },
  {
    "id": 612,
    "start": 3516920,
    "end": 3522020,
    "text": "acrescentou o que emanei. Aí você vê que esse discurso é o mesmo discurso que a galera do Brasil"
  },
  {
    "id": 613,
    "start": 3522020,
    "end": 3528720,
    "text": "aqui tem, porque a mentalidade espiritual é a mesma, porque não tem como eles terem um controle"
  },
  {
    "id": 614,
    "start": 3528720,
    "end": 3535140,
    "text": "totalitário mundial com as redes sociais como tem, com a liberdade de expressão como tem, ok?"
  },
  {
    "id": 615,
    "start": 3535140,
    "end": 3539760,
    "text": "Tanto que cada vez mais é fazendo mais sentido tudo que eu tenho fugido e essa live vai ser bombástica."
  },
  {
    "id": 616,
    "start": 3539760,
    "end": 3546580,
    "text": "segura aí porque o negócio é ficando tenso. O Pavel, o fundador do aplicativo de mensagem"
  },
  {
    "id": 617,
    "start": 3546580,
    "end": 3554880,
    "text": "Telegram, foi detido no aeroporto de Paris, em Bordeaux, em 24 de agosto. De acordo com"
  },
  {
    "id": 618,
    "start": 3554880,
    "end": 3562660,
    "text": "a imprensa local, o Durovre, que também tem cidadania francesa, estava na lista de procurados"
  },
  {
    "id": 619,
    "start": 3562660,
    "end": 3570360,
    "text": "do país, ele pode ser considerado envolvido em uma série de crimes, devido à recusa"
  },
  {
    "id": 620,
    "start": 3570360,
    "end": 3573360,
    "text": "do Telegram, em comparação com as autoridades do país."
  },
  {
    "id": 621,
    "start": 3573840,
    "end": 3578580,
    "text": "O fundador do aplicativo arrisca enfrentar acusações de terrorismo, tráfico de drogas,"
  },
  {
    "id": 622,
    "start": 3578780,
    "end": 3582520,
    "text": "fraude, lavagem de dinheiro, entre outras, de acordo com relatos da mídia."
  },
  {
    "id": 623,
    "start": 3582780,
    "end": 3586020,
    "text": "O empresário pode pegar até 20 anos de prisão."
  },
  {
    "id": 624,
    "start": 3586020,
    "end": 3592780,
    "text": "Só que uma coisa que tinha acontecido, que eu me lembro lá atrás, que a França tinha"
  },
  {
    "id": 625,
    "start": 3592780,
    "end": 3599760,
    "text": "pedido para ele, para o senhor, informações sobre a Rússia, que ele abrisse o seu algoritmo"
  },
  {
    "id": 626,
    "start": 3599760,
    "end": 3599980,
    "text": "para a Rússia."
  },
  {
    "id": 627,
    "start": 3600000,
    "end": 3606600,
    "text": "pra que eles espionassem a Rússia, isso que eu me lembro que aconteceu atrás, aí ele"
  },
  {
    "id": 628,
    "start": 3606600,
    "end": 3611660,
    "text": "se recusou, ele falou que isso seria anti-ético, ele se recusou, tanto que a Rússia depois"
  },
  {
    "id": 629,
    "start": 3611660,
    "end": 3617020,
    "text": "se resguardou, depois disso né, a Rússia se resguardou, basicamente expulsando algumas"
  },
  {
    "id": 630,
    "start": 3617020,
    "end": 3621320,
    "text": "redes sociais de lá e tudo mais, e eles queriam informações sobre a Rússia e ele não deu,"
  },
  {
    "id": 631,
    "start": 3621320,
    "end": 3629480,
    "text": "Parece que é um tipo de vingança do Emmanuel Macron sobre a vida do Palavro, do Pavel,"
  },
  {
    "id": 632,
    "start": 3629480,
    "end": 3630020,
    "text": "ok?"
  },
  {
    "id": 633,
    "start": 3630160,
    "end": 3630820,
    "text": "Sobre a vida dele."
  },
  {
    "id": 634,
    "start": 3630980,
    "end": 3633460,
    "text": "É o que dá e se entende o que está acontecendo, obviamente."
  },
  {
    "id": 635,
    "start": 3634040,
    "end": 3636500,
    "text": "E aí eles vêm para a agenda de regulamentação."
  },
  {
    "id": 636,
    "start": 3637020,
    "end": 3642080,
    "text": "Eles utilizam algo que é realmente maligno, quando as pessoas fazem o que é mal, só"
  },
  {
    "id": 637,
    "start": 3642080,
    "end": 3645920,
    "text": "que para mesmo essas coisas, já existem as leis de cada nação."
  },
  {
    "id": 638,
    "start": 3646260,
    "end": 3649420,
    "text": "Um exemplo, caluna e difamação, já existe uma lei para isso?"
  },
  {
    "id": 639,
    "start": 3649880,
    "end": 3650400,
    "text": "Já existe."
  },
  {
    "id": 640,
    "start": 3651020,
    "end": 3657300,
    "text": "Alguém cometeu um crime, seja na redes sociais, ou seja online, ou seja fisicamente, já"
  },
  {
    "id": 641,
    "start": 3657300,
    "end": 3662860,
    "text": "existe uma legislação com isso que dá pra recorrer, ou seja, não tem a ver com preocupação"
  },
  {
    "id": 642,
    "start": 3662860,
    "end": 3665560,
    "text": "e segurança de merda nenhuma, ok?"
  },
  {
    "id": 643,
    "start": 3665780,
    "end": 3669720,
    "text": "Da mesma forma que tudo aquilo que eles utilizaram durante o período da PAN do gato não tinha"
  },
  {
    "id": 644,
    "start": 3669720,
    "end": 3674420,
    "text": "nada a ver com saúde e sim com controle, que nós vimos que aconteceu, assim como o"
  },
  {
    "id": 645,
    "start": 3674420,
    "end": 3678000,
    "text": "cara que agora tá querendo se eleger aqui em São Paulo pra prefeito, que eu não apoie"
  },
  {
    "id": 646,
    "start": 3678000,
    "end": 3686940,
    "text": "nada, pode Bolsonaro apoiar, pode o Papa apoiar, o Nunes irmão é um ditador, o Nunes ele é um tipo"
  },
  {
    "id": 647,
    "start": 3686940,
    "end": 3693040,
    "text": "de ditador, ele é uma forma grátis, ele é uma mostra grátis de ditador, o que esse cara fez"
  },
  {
    "id": 648,
    "start": 3693040,
    "end": 3697840,
    "text": "aqui durante a pandemia, de prendendo pessoas, permitindo que pessoas fossem mandadas embora do"
  },
  {
    "id": 649,
    "start": 3697840,
    "end": 3704020,
    "text": "trabalho, sancionando pessoas, esse cara é longe, independente de quem apoie, tô nem aí, o cara"
  },
  {
    "id": 650,
    "start": 3704020,
    "end": 3708780,
    "text": "não é um cara bom pra cá, não é e ponta acabou, dependendo de política. Aí que ah,"
  },
  {
    "id": 651,
    "start": 3708880,
    "end": 3713540,
    "text": "você não vende seu viés ideológico por conta de política, ok? Isso não se faz."
  },
  {
    "id": 652,
    "start": 3714160,
    "end": 3718680,
    "text": "No meu ver, não tem meu apoio em nada, ok? Nessa questão, ok? Ele não foi bom em nenhum"
  },
  {
    "id": 653,
    "start": 3718680,
    "end": 3723060,
    "text": "momento pra São Paulo, então não tem como apoiar esse cara, ok? Vocês estão conseguindo"
  },
  {
    "id": 654,
    "start": 3723060,
    "end": 3729940,
    "text": "entender, da mesma forma que essa política que eles causam caos, estabelecido caos,"
  },
  {
    "id": 655,
    "start": 3729940,
    "end": 3736940,
    "text": "Dessa circunstância de problemas para depois trazerem a solução e a solução é tirar os direitos, ok? A solução é a censura"
  },
  {
    "id": 656,
    "start": 3738120,
    "end": 3740940,
    "text": "O que que quando eles dizem? Vamos lá, escrevam aí ó"
  },
  {
    "id": 657,
    "start": 3741940,
    "end": 3745940,
    "text": "Vamos resumir, pra mim não ficar aqui falando repetindo, vamos lá, escrevam aí"
  },
  {
    "id": 658,
    "start": 3748120,
    "end": 3748600,
    "text": "Regulamentação"
  },
  {
    "id": 659,
    "start": 3751560,
    "end": 3753440,
    "text": "Igual a censura"
  },
  {
    "id": 660,
    "start": 3753440,
    "end": 3755140,
    "text": "É isso, ponto"
  },
  {
    "id": 661,
    "start": 3756820,
    "end": 3758280,
    "text": "Regulamentação igual a censura"
  },
  {
    "id": 662,
    "start": 3758280,
    "end": 3764760,
    "text": "aquilo que o marquinho tá dizendo pediram pra gente fazer contra o bichinho do"
  },
  {
    "id": 663,
    "start": 3764760,
    "end": 3771400,
    "text": "dragão laptop do fim do mundo pediram pra gente fazer pressionaram forçaram a"
  },
  {
    "id": 664,
    "start": 3771400,
    "end": 3777440,
    "text": "gente a fazer fizemos ok essa regulamentação que eles querem"
  },
  {
    "id": 665,
    "start": 3777440,
    "end": 3783360,
    "text": "faça somente que o estado quiser ok só vai ser postado que o estado quiser só"
  },
  {
    "id": 666,
    "start": 3783360,
    "end": 3787660,
    "text": "vai ser divulgado se você divulgar alguma coisa que prejudica o estado será"
  },
  {
    "id": 667,
    "start": 3788400,
    "end": 3793180,
    "text": "censurado resumindo isso quer dizer regulamentação ok é isso que quer dizer a regulamentação"
  },
  {
    "id": 668,
    "start": 3793180,
    "end": 3803060,
    "text": "resumindo ok vamos lá aí olha isso aqui olha o que tá acontecendo vamos ver se nesse"
  },
  {
    "id": 669,
    "start": 3803060,
    "end": 3810500,
    "text": "ponto o que manei apoia vamos ver se o que manei vai ser hipócrita agora porque olha"
  },
  {
    "id": 670,
    "start": 3810500,
    "end": 3816420,
    "text": "o que tá acontecendo agora neste momento e isso aqui é bombástico porque isso aqui"
  },
  {
    "id": 671,
    "start": 3816420,
    "end": 3821640,
    "text": "nos dá um parâmetro de confirmação pra tudo que temos dito aqui, matéria de hoje."
  },
  {
    "id": 672,
    "start": 3822140,
    "end": 3829020,
    "text": "Nós falamos disso ontem, ou nas últimas lives, e já saiu hoje na TGP."
  },
  {
    "id": 673,
    "start": 3830040,
    "end": 3834820,
    "text": "Olhem isso daqui, eu fico ó, olhem isso, vamos lá."
  },
  {
    "id": 674,
    "start": 3836580,
    "end": 3843840,
    "text": "Apoiadores do Estado Islâmico recorrem a inteligência artificial para reforçar o"
  },
  {
    "id": 675,
    "start": 3843840,
    "end": 3844800,
    "text": "apoio online."
  },
  {
    "id": 676,
    "start": 3844800,
    "end": 3852740,
    "text": "vem comigo na escatologia na veia que isso aqui está bombástico olha isso aqui dias depois do"
  },
  {
    "id": 677,
    "start": 3852740,
    "end": 3859800,
    "text": "ataque mortal do estado islâmico a uma sala de concerto que aconteceu lá na rússia em março"
  },
  {
    "id": 678,
    "start": 3860780,
    "end": 3870120,
    "text": "um homem vestido com uniforme militar e capacete apareceu em um vídeo online celebrando o ataque"
  },
  {
    "id": 679,
    "start": 3870120,
    "end": 3874260,
    "text": "no qual mais de 140 pessoas foram fatalizadas."
  },
  {
    "id": 680,
    "start": 3875520,
    "end": 3881960,
    "text": "O Estado Islâmico desferiu um forte golpe na Rússia com um ataque sangrento, o mais"
  },
  {
    "id": 681,
    "start": 3881960,
    "end": 3885900,
    "text": "violento que atingiu em anos, disse o homem em árabe."
  },
  {
    "id": 682,
    "start": 3886140,
    "end": 3893740,
    "text": "De acordo com o site Intelligence Group, uma organização que rastreia, análise esse"
  },
  {
    "id": 683,
    "start": 3893740,
    "end": 3895400,
    "text": "tipo de conteúdo online."
  },
  {
    "id": 684,
    "start": 3896240,
    "end": 3897420,
    "text": "O que eles estão dizendo aqui?"
  },
  {
    "id": 685,
    "start": 3897960,
    "end": 3902360,
    "text": "lembra lá do conserto que houve lá aquela sala de conserto que eu tinha tido uma visão com isso"
  },
  {
    "id": 686,
    "start": 3903120,
    "end": 3909180,
    "text": "antes acho que tá até aqui no canal aconteceu aquele ataque lá na rússia então um homem apareceu"
  },
  {
    "id": 687,
    "start": 3909180,
    "end": 3917240,
    "text": "no vídeo é comemorando compartilhando comemorando vendendo a sua ideologia ok isso aconteceu vamos"
  },
  {
    "id": 688,
    "start": 3917240,
    "end": 3927300,
    "text": "Ah, olha só isso aqui, mas o homem no vídeo que a Thompson-Halters Foundation não conseguiu"
  },
  {
    "id": 689,
    "start": 3927300,
    "end": 3931040,
    "text": "ver de forma independente, não era real."
  },
  {
    "id": 690,
    "start": 3932140,
    "end": 3940280,
    "text": "Ele foi criado usando uma inteligência artificial, de acordo com o site e outras pesquisas online."
  },
  {
    "id": 691,
    "start": 3941460,
    "end": 3948760,
    "text": "Inteligência mal utilizada por extremistas é muito bom para um produto de inteligência"
  },
  {
    "id": 692,
    "start": 3948760,
    "end": 3958220,
    "text": "artificial mas em termos de violência e propaganda em si é mediano disse ele observando no entanto"
  },
  {
    "id": 693,
    "start": 3958220,
    "end": 3966860,
    "text": "que o vídeo mostrou como os apoiadores afiliados do estado extremista no caso do ISIS estado"
  },
  {
    "id": 694,
    "start": 3966860,
    "end": 3974680,
    "text": "islâmico podem aumentar a produção de conteúdo simpático online, ou seja, aquilo que eles"
  },
  {
    "id": 695,
    "start": 3974680,
    "end": 3980060,
    "text": "colocaram na utilização do homem comemorando era feito por uma inteligência artificial,"
  },
  {
    "id": 696,
    "start": 3981160,
    "end": 3986900,
    "text": "não era um homem real, e eles vendem várias propagandas de coisas que agora não são"
  },
  {
    "id": 697,
    "start": 3986900,
    "end": 3991880,
    "text": "mais reais. Lembra daquele vídeo que eu fiz lá atrás para vocês quando eu trouxe um"
  },
  {
    "id": 698,
    "start": 3991880,
    "end": 3996220,
    "text": "pouco do meu trabalho? Lembra daquele carro pegando fogo que eu mostrei para vocês aqui"
  },
  {
    "id": 699,
    "start": 3996220,
    "end": 4000720,
    "text": "meu aplicativo também como movimentando e eu criando uma arte aqui pra vocês, tal,"
  },
  {
    "id": 700,
    "start": 4000780,
    "end": 4001460,
    "text": "vocês se lembram disso?"
  },
  {
    "id": 701,
    "start": 4001760,
    "end": 4005940,
    "text": "Que era tudo criado por inteligência artificial ou criado por computador?"
  },
  {
    "id": 702,
    "start": 4006440,
    "end": 4009280,
    "text": "No caso de programas gráficos, eu como designer entendo disso?"
  },
  {
    "id": 703,
    "start": 4010120,
    "end": 4010800,
    "text": "Vocês se lembram disso?"
  },
  {
    "id": 704,
    "start": 4011320,
    "end": 4012780,
    "text": "É isso que eles estão dizendo que não está acontecendo."
  },
  {
    "id": 705,
    "start": 4014100,
    "end": 4018560,
    "text": "O que está acontecendo é que nós estamos chegando a um ponto de perdermos a percepção"
  },
  {
    "id": 706,
    "start": 4018560,
    "end": 4021920,
    "text": "do que é real e o que não é, ok?"
  },
  {
    "id": 707,
    "start": 4022500,
    "end": 4023320,
    "text": "Entendam isso."
  },
  {
    "id": 708,
    "start": 4023320,
    "end": 4030160,
    "text": "Imaginem só o deepfake sendo utilizado com a potência da inteligência artificial."
  },
  {
    "id": 709,
    "start": 4032060,
    "end": 4032760,
    "text": "Imaginem isso."
  },
  {
    "id": 710,
    "start": 4033880,
    "end": 4042800,
    "text": "Imaginem alguém do nada parece filmado ele com o deepfake cometendo um crime e não foi"
  },
  {
    "id": 711,
    "start": 4042800,
    "end": 4043480,
    "text": "a pessoa."
  },
  {
    "id": 712,
    "start": 4044580,
    "end": 4044920,
    "text": "Ok?"
  },
  {
    "id": 713,
    "start": 4045180,
    "end": 4051220,
    "text": "Só que o negócio tá tão real, tão real, que automaticamente as pessoas começaram"
  },
  {
    "id": 714,
    "start": 4051220,
    "end": 4058700,
    "text": "a ter que provar que elas agora não são uma inteligência artificial, antes nós tínhamos"
  },
  {
    "id": 715,
    "start": 4058700,
    "end": 4064180,
    "text": "que provar que nós não éramos robôs, lembra do Caption que tem aqui na internet, quando"
  },
  {
    "id": 716,
    "start": 4064180,
    "end": 4068120,
    "text": "você vai fazer alguma coisa pra você provar que você não é robô, você vê três imagens"
  },
  {
    "id": 717,
    "start": 4068120,
    "end": 4072200,
    "text": "lá de uma bicicleta, você tem que clicar, bicicleta, bicicleta, bicicleta, faixa de"
  },
  {
    "id": 718,
    "start": 4072200,
    "end": 4077740,
    "text": "pedestre, faixa de pedestre, faixa de pedestre, e ali você prova que você não é um robô,"
  },
  {
    "id": 719,
    "start": 4078660,
    "end": 4086680,
    "text": "programado aqui é outro nível de coisa agora nós teremos que provar que não somos inteligência"
  },
  {
    "id": 720,
    "start": 4086680,
    "end": 4095180,
    "text": "artificial oh my god isso te lembra alguma coisa só você que tem escatologia na veia"
  },
  {
    "id": 721,
    "start": 4095180,
    "end": 4101440,
    "text": "coloca aqui embaixo vai só você que tem escatologia na veia como que nós teremos"
  },
  {
    "id": 722,
    "start": 4101440,
    "end": 4109160,
    "text": "que provar que nós não somos inteligência artificial, que nós somos uma pessoa real."
  },
  {
    "id": 723,
    "start": 4111260,
    "end": 4115000,
    "text": "Coloquem aqui embaixo aqui como que eu vou ter que provar, como que eu vou conseguir"
  },
  {
    "id": 724,
    "start": 4115000,
    "end": 4119620,
    "text": "provar, como que o sistema vai me obrigar a provar que eu não sou uma inteligência"
  },
  {
    "id": 725,
    "start": 4119620,
    "end": 4120120,
    "text": "artificial."
  },
  {
    "id": 726,
    "start": 4122000,
    "end": 4123740,
    "text": "Oh my God."
  },
  {
    "id": 727,
    "start": 4128540,
    "end": 4130760,
    "text": "Coloque aí, vamos lá?"
  },
  {
    "id": 728,
    "start": 4132320,
    "end": 4133100,
    "text": "Vamos lá?"
  },
  {
    "id": 729,
    "start": 4136100,
    "end": 4140040,
    "text": "Eu vou ter que ter alguma coisa que prove que eu não sou uma inteligente artificial."
  },
  {
    "id": 730,
    "start": 4146040,
    "end": 4147920,
    "text": "Oh my God!"
  },
  {
    "id": 731,
    "start": 4152540,
    "end": 4173200,
    "text": "Vavi, vavi, vavi, bismilais word, oh my god, por isso que a marca, escuta isso aqui que"
  },
  {
    "id": 732,
    "start": 4173200,
    "end": 4179640,
    "text": "você não vai ouvir isso aqui em lugar nenhum por isso que a marca é chamada de número do homem"
  },
  {
    "id": 733,
    "start": 4180700,
    "end": 4194300,
    "text": "oh my god oh jesus por isso que a marca é chamada de número do homem porque teria um número da"
  },
  {
    "id": 734,
    "start": 4194300,
    "end": 4199740,
    "text": "inteligência artificial que consegue engabelar então vou ter que provar que eu sou uma pessoa real"
  },
  {
    "id": 735,
    "start": 4200000,
    "end": 4204680,
    "text": "Eu vou ter que provar que eu sou um homem, daí que veio o número do homem."
  },
  {
    "id": 736,
    "start": 4208040,
    "end": 4210380,
    "text": "Oh, my God."
  },
  {
    "id": 737,
    "start": 4213940,
    "end": 4216940,
    "text": "Vocês estão comigo nessa noite, entendendo isso daqui, irmãos?"
  },
  {
    "id": 738,
    "start": 4219580,
    "end": 4222180,
    "text": "Então eles criam um problema,"
  },
  {
    "id": 739,
    "start": 4223180,
    "end": 4226200,
    "text": "porque a solução já está guardada numa caixinha."
  },
  {
    "id": 740,
    "start": 4229120,
    "end": 4234180,
    "text": "Eles vão pegar essa caixinha e vão dizer, ó, seguinte, estamos com um grande problema"
  },
  {
    "id": 741,
    "start": 4234180,
    "end": 4242060,
    "text": "e pra resolver, vocês vão ter que usar uma marquinha agora na testa, ok?"
  },
  {
    "id": 742,
    "start": 4243380,
    "end": 4251340,
    "text": "Ninguém vai poder comprar e nem vender, a não ser que tenha a marca do império ou"
  },
  {
    "id": 743,
    "start": 4251340,
    "end": 4256060,
    "text": "o número do homem que é va va va mea mea mea."
  },
  {
    "id": 744,
    "start": 4258580,
    "end": 4260840,
    "text": "Oh my god."
  },
  {
    "id": 745,
    "start": 4262140,
    "end": 4264040,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 746,
    "start": 4264780,
    "end": 4265960,
    "text": "Curta, compartilhe."
  },
  {
    "id": 747,
    "start": 4266000,
    "end": 4269160,
    "text": "Você está assistindo Escatologia..."
  },
  {
    "id": 748,
    "start": 4269160,
    "end": 4271500,
    "text": "Ativem o sininho e vem comigo no Escatologia na V."
  },
  {
    "id": 749,
    "start": 4272000,
    "end": 4274140,
    "text": "Lembrando que nós estamos desmonetizados"
  },
  {
    "id": 750,
    "start": 4274140,
    "end": 4276540,
    "text": "e contamos com vocês para estarmos aqui mais vezes."
  },
  {
    "id": 751,
    "start": 4277080,
    "end": 4278800,
    "text": "Curta, compartilhe e ative o sininho."
  },
  {
    "id": 752,
    "start": 4278800,
    "end": 4281460,
    "text": "Contribua para que nós estejamos aqui mais vezes."
  },
  {
    "id": 753,
    "start": 4311800,
    "end": 4317720,
    "text": "Oh, meu Deus, tudo isso."
  },
  {
    "id": 754,
    "start": 4320000,
    "end": 4324680,
    "text": "Tudo isso será executado como um cavalo de Troia para toda a humanidade."
  },
  {
    "id": 755,
    "start": 4326980,
    "end": 4329940,
    "text": "Por isso que as pessoas serão proibidas, ok?"
  },
  {
    "id": 756,
    "start": 4330360,
    "end": 4334660,
    "text": "Pastor Mais, a inteligência artificial veio para nos auxiliar, veio para mudar o mundo,"
  },
  {
    "id": 757,
    "start": 4334660,
    "end": 4342500,
    "text": "veio pra nos ajudar essa live a esse bombástica pastor não pastor eu já comprei o curso"
  },
  {
    "id": 758,
    "start": 4342500,
    "end": 4353300,
    "text": "já pastor o pastor eu já comprei o curso de como sobreviver a grande tribulação pastor"
  },
  {
    "id": 759,
    "start": 4353300,
    "end": 4356440,
    "text": "Eu já tô, já, já..."
  },
  {
    "id": 760,
    "start": 4359820,
    "end": 4361500,
    "text": "Já tô preparado, pastor."
  },
  {
    "id": 761,
    "start": 4363980,
    "end": 4369520,
    "text": "Tá bom, pastor, sei que os meteoro vai cair na terra aí, mas eu tiro de letra."
  },
  {
    "id": 762,
    "start": 4373260,
    "end": 4377900,
    "text": "Não, pastor, o curso lá me ensinaram já tudo, eu já tô expert."
  },
  {
    "id": 763,
    "start": 4385820,
    "end": 4391660,
    "text": "Oh my gosh, vocês são incríveis, vocês não tem jeito não, hum?"
  },
  {
    "id": 764,
    "start": 4393880,
    "end": 4399860,
    "text": "Vem comigo no escatologia na V, vamos ver se ensinaram isso daqui pra você no curso"
  },
  {
    "id": 765,
    "start": 4399860,
    "end": 4406280,
    "text": "que você fez, vê se isso aqui tava no módulo do curso que você fez, de como sobreviver"
  },
  {
    "id": 766,
    "start": 4406280,
    "end": 4407860,
    "text": "a grande tribulação."
  },
  {
    "id": 767,
    "start": 4410580,
    "end": 4415400,
    "text": "Vocês são incríveis, vamos lá, vamos ver se isso daqui tava no curso que você fez?"
  },
  {
    "id": 768,
    "start": 4415620,
    "end": 4421160,
    "text": "Vem comigo no escatologia na via, olha o grande cavalo de Troia aqui ó, olha isso,"
  },
  {
    "id": 769,
    "start": 4421260,
    "end": 4422760,
    "text": "oh my god."
  },
  {
    "id": 770,
    "start": 4425220,
    "end": 4436880,
    "text": "Japão planeja usar drones com inteligência artificial para combater sequestradores, saqueadores"
  },
  {
    "id": 771,
    "start": 4437660,
    "end": 4445900,
    "text": "informa a mídia, oh my God, isso aqui fez parte do curso que você fez, acho que o curso"
  },
  {
    "id": 772,
    "start": 4445900,
    "end": 4450120,
    "text": "estava desatualizado, você vai ter que fazer o curso de novo galera, você vai ter que"
  },
  {
    "id": 773,
    "start": 4450120,
    "end": 4457520,
    "text": "atualizar o curso hein, você vai ter que atualizar, porque agora o Japão tem divulgado que vai"
  },
  {
    "id": 774,
    "start": 4457520,
    "end": 4470180,
    "text": "utilizar drones com inteligência artificial. Japan planeja começar a usar drones com sistema"
  },
  {
    "id": 775,
    "start": 4470180,
    "end": 4477380,
    "text": "de inteligência artificial que detectam rostos, comportamentos suspeitos, menor de reporte,"
  },
  {
    "id": 776,
    "start": 4477440,
    "end": 4485320,
    "text": "olha aí. Para combater saqueadores e crimes em áreas atingidas por desastres, informou"
  },
  {
    "id": 777,
    "start": 4485320,
    "end": 4493340,
    "text": "solte China olha aí a China fazendo escola de acordo com artigo se espera que os drones"
  },
  {
    "id": 778,
    "start": 4493340,
    "end": 4503460,
    "text": "ajudem a polícia do estado nas áreas afetadas por terremotos de tsunamis e e assegurem os"
  },
  {
    "id": 779,
    "start": 4503460,
    "end": 4512100,
    "text": "deslocados que as suas casas ficaram intactas olha aí galera drones vieram para ajudar"
  },
  {
    "id": 780,
    "start": 4512100,
    "end": 4521320,
    "text": "Os drones vão ser usados para complementar os policiais em terra e vão usar a inteligência"
  },
  {
    "id": 781,
    "start": 4521320,
    "end": 4526800,
    "text": "artificial para a identificação, identificar indivíduos que agem de forma suspeita, menor"
  },
  {
    "id": 782,
    "start": 4526800,
    "end": 4527980,
    "text": "de importe."
  },
  {
    "id": 783,
    "start": 4528000,
    "end": 4535900,
    "text": "Em uma zona de desastre como, por exemplo, se moverem de um prédio danificado para o"
  },
  {
    "id": 784,
    "start": 4535900,
    "end": 4538040,
    "text": "outro e carregarem itens."
  },
  {
    "id": 785,
    "start": 4538040,
    "end": 4544820,
    "text": "A publicação cita como exemplo o sismo na península de Noto, que ocorreu no dia 1º"
  },
  {
    "id": 786,
    "start": 4544820,
    "end": 4550220,
    "text": "de janeiro de 24, após qual havia uma onda de saqueadores, golpistas e ladrões."
  },
  {
    "id": 787,
    "start": 4550460,
    "end": 4557000,
    "text": "Olha aí, se você já é chamado de golpista, de ladrão, de golpista, porque você tá"
  },
  {
    "id": 788,
    "start": 4557000,
    "end": 4561640,
    "text": "com uma bíblia na frente de um protestano, imagina agora."
  },
  {
    "id": 789,
    "start": 4561640,
    "end": 4572680,
    "text": "Hã? Aí, o pastor Marcelo falou aí, ó, curso prêmio. Olha aí, ó. Pastor, pastor, agora nós"
  },
  {
    "id": 790,
    "start": 4572680,
    "end": 4583380,
    "text": "comprou o novo módulo do curso, pastor. De como sobreviver na grande tribulação. E aí, pastor,"
  },
  {
    "id": 791,
    "start": 4583380,
    "end": 4585240,
    "text": "Vamos comprar o curso?"
  },
  {
    "id": 792,
    "start": 4588080,
    "end": 4593380,
    "text": "Daqui a pouco os caras estão voltando à faculdade de como sobreviver na grande violação."
  },
  {
    "id": 793,
    "start": 4596040,
    "end": 4600200,
    "text": "Oh, my God! Vocês são demais, gente!"
  },
  {
    "id": 794,
    "start": 4600860,
    "end": 4603700,
    "text": "Vocês estão entendendo o grande erro dos últimos tempos?"
  },
  {
    "id": 795,
    "start": 4603980,
    "end": 4606000,
    "text": "O grande engano dos últimos tempos?"
  },
  {
    "id": 796,
    "start": 4607560,
    "end": 4611320,
    "text": "Está entendendo quando a Bíblia diz que faria um comércio de voz?"
  },
  {
    "id": 797,
    "start": 4613700,
    "end": 4617980,
    "text": "Irmãos, pastor, então você está me dizendo que não tem como sobreviver à grande ebulação?"
  },
  {
    "id": 798,
    "start": 4618780,
    "end": 4619180,
    "text": "Tem."
  },
  {
    "id": 799,
    "start": 4621620,
    "end": 4624320,
    "text": "Somente através do único caminho, a verdade e a vida, que é Cristo."
  },
  {
    "id": 800,
    "start": 4625720,
    "end": 4629180,
    "text": "Só Ele pode livrar, irmão, não vai ter escape aqui na grande ebulação."
  },
  {
    "id": 801,
    "start": 4630200,
    "end": 4632840,
    "text": "Lembra da tecnologia que agora foi disponibilizado para Israel?"
  },
  {
    "id": 802,
    "start": 4633760,
    "end": 4636480,
    "text": "Foi disponibilizado na tecnologia que os Estados Unidos deu para Israel?"
  },
  {
    "id": 803,
    "start": 4636480,
    "end": 4643880,
    "text": "que conseguem agora achar presença humana debaixo da terra que foi disponibilizado pra Israel acabar"
  },
  {
    "id": 804,
    "start": 4643880,
    "end": 4649840,
    "text": "com Gaza, com a treta que tá tendo lá em Gaza, ok? E muitos ficam achando com a história da"
  },
  {
    "id": 805,
    "start": 4649840,
    "end": 4656160,
    "text": "caroxinha que vai conseguir fugir. Irmão, quando a bíblia tá dizendo, foge para os montes, deslocação"
  },
  {
    "id": 806,
    "start": 4656160,
    "end": 4662400,
    "text": "estratégica na grande tribulação, tá falando pra judeus, porque o anticristo vai tá na judéia,"
  },
  {
    "id": 807,
    "start": 4663000,
    "end": 4666120,
    "text": "é disso que tá falando quando põe os vídeos o abominado da desolação qual"
  },
  {
    "id": 808,
    "start": 4666120,
    "end": 4670680,
    "text": "diz profe Daniel que nem entenda aqueles que tiver fujam pros montes porque o"
  },
  {
    "id": 809,
    "start": 4670680,
    "end": 4675340,
    "text": "anticristo vai estar lá na judéia então os 144 mil serão sustentados no"
  },
  {
    "id": 810,
    "start": 4675340,
    "end": 4680980,
    "text": "deserto por deus durante 1260 dias eles serão guardados por deus e é estes que"
  },
  {
    "id": 811,
    "start": 4680980,
    "end": 4685400,
    "text": "deus tá falando fogem e eles serão guardados por deus isso não tem nada a"
  },
  {
    "id": 812,
    "start": 4685400,
    "end": 4688200,
    "text": "ver conosco que tá em que tiver qualquer lugar do mundo"
  },
  {
    "id": 813,
    "start": 4688200,
    "end": 4695360,
    "text": "Aleluia, não tem nada a ver, ok? Tanto que a igreja nem estará aqui. Na grande ebulação não terá"
  },
  {
    "id": 814,
    "start": 4695360,
    "end": 4698840,
    "text": "escape, irmãos. Não vai ter escape, tanto pelas calamidades que vão estar acontecendo,"
  },
  {
    "id": 815,
    "start": 4698960,
    "end": 4704160,
    "text": "poderes do céu sendo abalados. A melhor coisa que você tem que fazer na grande ebulação é morrer."
  },
  {
    "id": 816,
    "start": 4704340,
    "end": 4709820,
    "text": "Se caso quiser, tá com Jesus. É isso que a Bíblia diz, irmãos, ok? Eu tô falando com vocês de Bíblia,"
  },
  {
    "id": 817,
    "start": 4709880,
    "end": 4715560,
    "text": "que não é achismo, não é o que eu quero. Irmão, capa a noi, para pra pensar. Com todo o conteúdo que"
  },
  {
    "id": 818,
    "start": 4715560,
    "end": 4720140,
    "text": "temos aqui, tudo que eu faço aqui pra vocês, tudo que vocês já comeram nesse canal, fala"
  },
  {
    "id": 819,
    "start": 4720140,
    "end": 4724280,
    "text": "a verdade, se eu quisesse vender curso, fala aí, fala a verdade, vamos falar a verdade"
  },
  {
    "id": 820,
    "start": 4724280,
    "end": 4729840,
    "text": "agora, se eu quisesse vender curso pra vocês e fazer tudo um curso, imagina como seria,"
  },
  {
    "id": 821,
    "start": 4730680,
    "end": 4735560,
    "text": "não tem tempo pra isso, a gente tá correndo contra o tempo pra ganhar o máximo de almas"
  },
  {
    "id": 822,
    "start": 4735560,
    "end": 4740920,
    "text": "possíveis, pra que as pessoas se preparem, pra resgate da igreja, por isso que os nossos"
  },
  {
    "id": 823,
    "start": 4740920,
    "end": 4745120,
    "text": "finais aqui serve para a testificação de que a mensagem é real para você se preparar"
  },
  {
    "id": 824,
    "start": 4745120,
    "end": 4751500,
    "text": "para sair dessa terra não para ficar aqui aleluia vocês estão comigo nessa noite ou"
  },
  {
    "id": 825,
    "start": 4751500,
    "end": 4756230,
    "text": "não curta compartilhe ativa o sininho deixa o like vem comigo no escatologia na veia"
  },
  {
    "id": 826,
    "start": 4774420,
    "end": 4778840,
    "text": "Vem comigo, vou dar uma escatologia pra ver."
  },
  {
    "id": 827,
    "start": 4786960,
    "end": 4789180,
    "text": "Você está assistindo a escatologia?"
  },
  {
    "id": 828,
    "start": 4791180,
    "end": 4792140,
    "text": "Vamos lá?"
  },
  {
    "id": 829,
    "start": 4793500,
    "end": 4797740,
    "text": "Então nós já entendemos como o game está funcionando em toda a preparação, né?"
  },
  {
    "id": 830,
    "start": 4797740,
    "end": 4799980,
    "text": "Nós já conseguimos compreender como tudo vai funcionar."
  },
  {
    "id": 831,
    "start": 4800000,
    "end": 4807660,
    "text": "E agora já estão começando a fazer as últimas divulgações a respeito do Brasil, que vai"
  },
  {
    "id": 832,
    "start": 4807660,
    "end": 4809940,
    "text": "ser um grande modelo para o mundo."
  },
  {
    "id": 833,
    "start": 4810400,
    "end": 4814400,
    "text": "Vem comigo no Escatologia Navia porque isso daqui vai ser somente o início."
  },
  {
    "id": 834,
    "start": 4814680,
    "end": 4815780,
    "text": "Olhem isso daqui."
  },
  {
    "id": 835,
    "start": 4817380,
    "end": 4820380,
    "text": "Adeus, dinheiro físico."
  },
  {
    "id": 836,
    "start": 4821060,
    "end": 4823620,
    "text": "Banco Central confirma."
  },
  {
    "id": 837,
    "start": 4823960,
    "end": 4828160,
    "text": "Nova moeda substituta do real."
  },
  {
    "id": 838,
    "start": 4828900,
    "end": 4834320,
    "text": "vamos ler isso aqui eu vou pegar isso daqui vamos ler daqui do lado vamos lá o Banco"
  },
  {
    "id": 839,
    "start": 4834320,
    "end": 4840620,
    "text": "Central do Brasil surpreendeu os brasileiros com o anúncio de uma nova moeda digital chamada"
  },
  {
    "id": 840,
    "start": 4840620,
    "end": 4847220,
    "text": "Drex que promete transformar a vida da população e dar o fim ao dinheiro físico a notícia"
  },
  {
    "id": 841,
    "start": 4847220,
    "end": 4854020,
    "text": "que chegou ao público em agosto de 2023 ou seja faz um ano agora aponta para um futuro"
  },
  {
    "id": 842,
    "start": 4854020,
    "end": 4861820,
    "text": "onde a moeda física pode se tornar uma coisa do passado, abrindo espaço para uma era completamente"
  },
  {
    "id": 843,
    "start": 4861820,
    "end": 4869340,
    "text": "digital. Mas que isso realmente significa para o nosso dia a dia. Vamos entender melhor"
  },
  {
    "id": 844,
    "start": 4869340,
    "end": 4877160,
    "text": "a mudança para uma nova moeda substituta do real. Olha aí, juntem isso com a matéria"
  },
  {
    "id": 845,
    "start": 4877160,
    "end": 4886600,
    "text": "acabamos de ler que a inteligência artificial precisa ser se tornando problema e agora basicamente"
  },
  {
    "id": 846,
    "start": 4886600,
    "end": 4894020,
    "text": "através de eles terão que fazer uma regulamentação nessa questão da inteligência artificial"
  },
  {
    "id": 847,
    "start": 4894020,
    "end": 4900180,
    "text": "serem utilizada fundir isso agora com a moeda digital que ninguém vai poder usar ela se"
  },
  {
    "id": 848,
    "start": 4900180,
    "end": 4904240,
    "text": "não for digitalmente se não tiver online ok por isso que a marca da besta vai estar"
  },
  {
    "id": 849,
    "start": 4904240,
    "end": 4914000,
    "text": "isso. A nova moeda Drax, o que é e como funciona? O Drax é a abreviação de digital real X, é a nova"
  },
  {
    "id": 850,
    "start": 4914000,
    "end": 4920540,
    "text": "moeda digital que o Banco Central está implementando como substituta do real. Essa iniciativa faz parte"
  },
  {
    "id": 851,
    "start": 4920540,
    "end": 4931340,
    "text": "de um movimento global para digitalizar as economias. Movimento global para digitalizar"
  },
  {
    "id": 852,
    "start": 4934180,
    "end": 4940820,
    "text": "economias, tornando as transições financeiras mais rápidas, seguras, porque a inteligência"
  },
  {
    "id": 853,
    "start": 4940820,
    "end": 4943380,
    "text": "artificial se tornou um problema, então vai ser mais segura agora."
  },
  {
    "id": 854,
    "start": 4943800,
    "end": 4947400,
    "text": "Vamos lá, aí muitos podem falar assim, pastor, não, mas vai ter questão da retina, questão"
  },
  {
    "id": 855,
    "start": 4947400,
    "end": 4953940,
    "text": "do visual, identificação facial, se a pessoa consegue fingir que é eu, através de uma"
  },
  {
    "id": 856,
    "start": 4953940,
    "end": 4959160,
    "text": "inteligência artificial, eu preciso ter algo físico em mim que prova que eu sou eu mesmo,"
  },
  {
    "id": 857,
    "start": 4959960,
    "end": 4960380,
    "text": "ok?"
  },
  {
    "id": 858,
    "start": 4960380,
    "end": 4967060,
    "text": "Por isso que o grande problema será a inteligência oficial, seguras e eficientes."
  },
  {
    "id": 859,
    "start": 4967780,
    "end": 4975340,
    "text": "A Drax não é apenas uma nova forma de moeda, ela representa uma mudança na forma como os"
  },
  {
    "id": 860,
    "start": 4975340,
    "end": 4980460,
    "text": "brasileiros poderão gerenciar o seu dinheiro, por isso que ninguém vai poder comprar e nem"
  },
  {
    "id": 861,
    "start": 4980460,
    "end": 4984520,
    "text": "vender a não ser aquele que tem a marca da besta, porque o dinheiro será vinculado"
  },
  {
    "id": 862,
    "start": 4984520,
    "end": 4985220,
    "text": "dessa forma."
  },
  {
    "id": 863,
    "start": 4985220,
    "end": 4991660,
    "text": "Isso aqui é somente o prototipo, o Brasil será o grande teste mundial daquilo que já"
  },
  {
    "id": 864,
    "start": 4991660,
    "end": 4994380,
    "text": "tá sendo executado na China, ok?"
  },
  {
    "id": 865,
    "start": 4995020,
    "end": 5000420,
    "text": "A nova moeda Drax, que é como funciona, nós acabamos de ler, o Banco Central tem"
  },
  {
    "id": 866,
    "start": 5000420,
    "end": 5005460,
    "text": "trabalhado intensamente para garantir que a transição do real para o Drax seja o"
  },
  {
    "id": 867,
    "start": 5005460,
    "end": 5011940,
    "text": "mais suave possível, assim como aconteceu com o Pix, que rapidamente se tornou um dos"
  },
  {
    "id": 868,
    "start": 5011940,
    "end": 5013920,
    "text": "principais meios de pagamento do país."
  },
  {
    "id": 869,
    "start": 5013920,
    "end": 5021880,
    "text": "A Drax será introduzida de forma gradual. O objetivo é garantir que todos tenham tempo"
  },
  {
    "id": 870,
    "start": 5021880,
    "end": 5028680,
    "text": "para se adaptar, sem causar grandes impactos na economia ou no cotidiano das pessoas."
  },
  {
    "id": 871,
    "start": 5029140,
    "end": 5035960,
    "text": "Oh my God! Porque eu falei disso com vocês, quem se lembra?"
  },
  {
    "id": 872,
    "start": 5036240,
    "end": 5042380,
    "text": "Quando nós fizemos uma live a respeito do Drax, eu disse para vocês pessoal, se preparem"
  },
  {
    "id": 873,
    "start": 5042380,
    "end": 5049520,
    "text": "porque eles vão fazer, eles darão tempo e vão dizer, até determinada data o dinheiro físico é"
  },
  {
    "id": 874,
    "start": 5049520,
    "end": 5055480,
    "text": "válido, a partir daquele momento não será mais válido, ou seja, não vai adiantar você guardar"
  },
  {
    "id": 875,
    "start": 5055480,
    "end": 5060680,
    "text": "dinheiro, ok? Não vai adiantar você guardar dinheiro debaixo da cama, não vai adiantar você"
  },
  {
    "id": 876,
    "start": 5060680,
    "end": 5067700,
    "text": "guardar dinheiro, não vai adiantar, ok? Porque vai ter um prazo de validade o dinheiro físico,"
  },
  {
    "id": 877,
    "start": 5067700,
    "end": 5073040,
    "text": "Vai ter um prazo, todos nós seremos obrigados a utilizar o Drax, todos seremos, ok?"
  },
  {
    "id": 878,
    "start": 5073040,
    "end": 5075440,
    "text": "Porque terá um prazo de validade, quem se lembra disso?"
  },
  {
    "id": 879,
    "start": 5077360,
    "end": 5078940,
    "text": "Oh my God!"
  },
  {
    "id": 880,
    "start": 5079640,
    "end": 5087620,
    "text": "Irmãos, sem dúvidas, é muito revelador tudo que Deus tem nos trago aqui, é muito"
  },
  {
    "id": 881,
    "start": 5087620,
    "end": 5088360,
    "text": "revelador."
  },
  {
    "id": 882,
    "start": 5089680,
    "end": 5096080,
    "text": "Tudo que Deus tem nos apontado, tudo que Ele tem nos dito, tem sido momentos incríveis."
  },
  {
    "id": 883,
    "start": 5098140,
    "end": 5114580,
    "text": "Oh my god, cês tão comigo nessa noite ou não, escatologia na veia, cês tão comigo"
  },
  {
    "id": 884,
    "start": 5114580,
    "end": 5120120,
    "text": "entendendo isso aqui, tudo que nós estamos vendo acontecendo claramente diante dos nossos"
  },
  {
    "id": 885,
    "start": 5121960,
    "end": 5126660,
    "text": "claramente diante dos nossos olhos todo o conteúdo que nós temos estrago"
  },
  {
    "id": 886,
    "start": 5127380,
    "end": 5131800,
    "text": "construindo com vocês aqui aquilo que a bíblia relata e de uma forma em 3d"
  },
  {
    "id": 887,
    "start": 5132500,
    "end": 5136840,
    "text": "porque foi o que a bíblia diz a bíblia diz que o a quando o daniel está"
  },
  {
    "id": 888,
    "start": 5136840,
    "end": 5140560,
    "text": "indagando o senhor mas quando que isso vai acontecer me conta quando quando"
  },
  {
    "id": 889,
    "start": 5141260,
    "end": 5146240,
    "text": "deus pega e diz pra ele ó daniel não é pro seu tempo daniel relaxa você vai"
  },
  {
    "id": 890,
    "start": 5146240,
    "end": 5153680,
    "text": "dormir ok você vai descansar quando chegar o momento aí eu vou revelar para o pessoal"
  },
  {
    "id": 891,
    "start": 5153680,
    "end": 5158860,
    "text": "lá do tempo do fim ok só quando chegar o momento enquanto isso chegou a hora ninguém"
  },
  {
    "id": 892,
    "start": 5158860,
    "end": 5168720,
    "text": "vai entender nada e se Deus está nos permitindo entender como o game vai funcionar isso significa"
  },
  {
    "id": 893,
    "start": 5168720,
    "end": 5179380,
    "text": "que o tempo está breve. Escatologia na veia. Aleluia. Vamos lá?"
  },
  {
    "id": 894,
    "start": 5182260,
    "end": 5188180,
    "text": "A decisão de introduzir o Drex como substituta do real faz parte de uma tendência global"
  },
  {
    "id": 895,
    "start": 5188690,
    "end": 5193540,
    "text": "de digitalização de moedas com o avanço da tecnologia, o uso do dinheiro físico tem"
  },
  {
    "id": 896,
    "start": 5193540,
    "end": 5200140,
    "text": "diminuído em várias partes do mundo. E o Brasil não é exceção. Embora o real físico"
  },
  {
    "id": 897,
    "start": 5200140,
    "end": 5208860,
    "text": "ainda seja amplamente utilizado, a previsão é que, com o tempo, ele seja gradualmente"
  },
  {
    "id": 898,
    "start": 5208860,
    "end": 5214920,
    "text": "substituído por uma moeda digital como o Drax. Especialistas apontam que o fim do"
  },
  {
    "id": 899,
    "start": 5214920,
    "end": 5221680,
    "text": "real físico é inevitável. A tecnologia tem transformado muitos aspectos das nossas"
  },
  {
    "id": 900,
    "start": 5221680,
    "end": 5228540,
    "text": "e o uso do dinheiro em papel está se tornando cada vez menos prático e seguro."
  },
  {
    "id": 901,
    "start": 5229360,
    "end": 5234720,
    "text": "Com Drax, o Banco Central espera oferecer uma alternativa mais moderna e eficiente"
  },
  {
    "id": 902,
    "start": 5234720,
    "end": 5239680,
    "text": "que atenda às necessidades de um mundo cada vez mais digital."
  },
  {
    "id": 903,
    "start": 5240940,
    "end": 5246660,
    "text": "Isso tudo não tem a ver com economia, com benefício nenhum, isso tem a ver com controle."
  },
  {
    "id": 904,
    "start": 5248000,
    "end": 5249560,
    "text": "Esse é o grande objetivo final."
  },
  {
    "id": 905,
    "start": 5249560,
    "end": 5254820,
    "text": "como sempre dissemos pra vocês, juntem isso agora com a inteligência artificial que vai"
  },
  {
    "id": 906,
    "start": 5254820,
    "end": 5260880,
    "text": "se tornar um grande problema, depois que estiverem digitalizando todas as moedas do mundo, aí"
  },
  {
    "id": 907,
    "start": 5260880,
    "end": 5265700,
    "text": "eles vem com a solução obrigatória, que será a marca do anticristo, a marca da besta"
  },
  {
    "id": 908,
    "start": 5265700,
    "end": 5266160,
    "text": "do império."
  },
  {
    "id": 909,
    "start": 5266480,
    "end": 5270240,
    "text": "Quero agradecer, muito obrigado Cida, por contribuir com o canal e fazer que nós estejamos"
  },
  {
    "id": 910,
    "start": 5270240,
    "end": 5271380,
    "text": "aqui mais vezes."
  },
  {
    "id": 911,
    "start": 5271380,
    "end": 5286280,
    "text": "vocês estão comigo ou não irmãos oh my gosh vai fugir pro mato cuidado vocês estão"
  },
  {
    "id": 912,
    "start": 5286280,
    "end": 5293300,
    "text": "comigo ou não oh my gosh escatologia"
  },
  {
    "id": 913,
    "start": 5297860,
    "end": 5298740,
    "text": "Na Veia."
  },
  {
    "id": 914,
    "start": 5303880,
    "end": 5306640,
    "text": "Para vocês que nos acompanham, eu creio que não é nenhuma novidade, nada que estamos"
  },
  {
    "id": 915,
    "start": 5306640,
    "end": 5310660,
    "text": "dizendo, mas realmente é impactante para o tempo que vivemos, porque as coisas têm"
  },
  {
    "id": 916,
    "start": 5310660,
    "end": 5312560,
    "text": "se acelerado de uma forma muito grande."
  },
  {
    "id": 917,
    "start": 5314180,
    "end": 5319120,
    "text": "Curta, compartilhem, ativem o sininho e vem comigo no Escatologia na Veia."
  },
  {
    "id": 918,
    "start": 5319120,
    "end": 5325880,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 919,
    "start": 5325880,
    "end": 5330760,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 920,
    "start": 5335740,
    "end": 5337240,
    "text": "vem comigo"
  },
  {
    "id": 921,
    "start": 5349280,
    "end": 5351840,
    "text": "Oh my God, vocês estão comigo ou não, gente?"
  },
  {
    "id": 922,
    "start": 5351880,
    "end": 5355820,
    "text": "Nessa noite, estão conseguindo compreender o tempo potúnio e sério que vivemos?"
  },
  {
    "id": 923,
    "start": 5356660,
    "end": 5360080,
    "text": "E as análises concretas, a importância de você guardar a escatologia"
  },
  {
    "id": 924,
    "start": 5360620,
    "end": 5361880,
    "text": "na mente e no coração?"
  },
  {
    "id": 925,
    "start": 5362340,
    "end": 5365800,
    "text": "Os gráficos nos ajudam a guardar passo a passo tudo que nós estamos falando."
  },
  {
    "id": 926,
    "start": 5365840,
    "end": 5369220,
    "text": "Então só nessa noite, só nessas mensagens que nós lemos até agora,"
  },
  {
    "id": 927,
    "start": 5369820,
    "end": 5373340,
    "text": "nós já tratamos dos pilares que vai compor o governo do anticristo,"
  },
  {
    "id": 928,
    "start": 5373480,
    "end": 5376620,
    "text": "tanto o governo mundial que terá um controle social geral"
  },
  {
    "id": 929,
    "start": 5376620,
    "end": 5381060,
    "text": "E também o grande problema que eles vão trazer através da inteligência artificial"
  },
  {
    "id": 930,
    "start": 5381060,
    "end": 5386800,
    "text": "e a solução que é ser a moeda única, junto com a marca da besta, ok?"
  },
  {
    "id": 931,
    "start": 5386860,
    "end": 5388520,
    "text": "Por isso que eles têm que introduzir os pilares."
  },
  {
    "id": 932,
    "start": 5388740,
    "end": 5394140,
    "text": "Eles vão trabalhando paulatinamente, quando tudo estiver inserçado, eles executam a missão,"
  },
  {
    "id": 933,
    "start": 5394360,
    "end": 5395240,
    "text": "de uma vez por todas."
  },
  {
    "id": 934,
    "start": 5395740,
    "end": 5397040,
    "text": "Vocês estão comigo ou não nessa noite?"
  },
  {
    "id": 935,
    "start": 5397580,
    "end": 5399980,
    "text": "Vamos lá, vamos falar de um diante médio agora, vem comigo, Niscahtor."
  },
  {
    "id": 936,
    "start": 5400000,
    "end": 5406660,
    "text": "na veia, as autoridades ailense começaram uma guerra em larga escala com o Líbano para"
  },
  {
    "id": 937,
    "start": 5406660,
    "end": 5412960,
    "text": "eliminar o resbolar permanentemente, ninguém pode intervir em nosso país e em nossos interesses,"
  },
  {
    "id": 938,
    "start": 5413080,
    "end": 5416680,
    "text": "então agora Israel já está em frente em outra guerra tá, não basta com Ramaz agora"
  },
  {
    "id": 939,
    "start": 5416680,
    "end": 5420920,
    "text": "também no norte com o Líbano, como eu sempre disse para vocês, enquanto isso tem a galera"
  },
  {
    "id": 940,
    "start": 5420920,
    "end": 5424480,
    "text": "da internet aí que fica dizendo que o acordo de paz já foi assinado, que não sei o que"
  },
  {
    "id": 941,
    "start": 5424480,
    "end": 5428160,
    "text": "você já vê que tudo isso já caiu por terra, toda essa baboseira né, já caiu por terra"
  },
  {
    "id": 942,
    "start": 5428160,
    "end": 5431380,
    "text": "que não existe a cor de paz nenhum, pelo contrário, se não estamos vivendo esse"
  },
  {
    "id": 943,
    "start": 5431380,
    "end": 5435760,
    "text": "momento de paz, estamos vivendo esse momento de guerra, depois virá a falsa paz, ok?"
  },
  {
    "id": 944,
    "start": 5435760,
    "end": 5438740,
    "text": "Instaurada somente pelo anticristo. Vamos lá."
  },
  {
    "id": 945,
    "start": 5440280,
    "end": 5445020,
    "text": "O Irã está em posição e pronto para lançar ataques contra Israel,"
  },
  {
    "id": 946,
    "start": 5446280,
    "end": 5448820,
    "text": "porta-voz de segurança nacional dos Estados Unidos."
  },
  {
    "id": 947,
    "start": 5449060,
    "end": 5453720,
    "text": "Fez então afirmação, no dia de hoje tá, dia 27 de agosto de 2024,"
  },
  {
    "id": 948,
    "start": 5454320,
    "end": 5457480,
    "text": "fez então discurso dizendo que o Irã já está pronto para atacar Israel."
  },
  {
    "id": 949,
    "start": 5457480,
    "end": 5463760,
    "text": "Israel já está esperando há um tempo, né? O mundo, na verdade, está esperando há um tempo, como será essa resposta do Irã?"
  },
  {
    "id": 950,
    "start": 5464060,
    "end": 5473740,
    "text": "Então Israel já está se preparando juntamente com os Estados Unidos, com apoio, né? Principalmente nos mares ali, tanto no Mediterrâneo quanto também na parte ali do mar do sul do Irã."
  },
  {
    "id": 951,
    "start": 5474080,
    "end": 5478500,
    "text": "Ok? Então o negócio tem ficado tenso. Ok? Vamos lá."
  },
  {
    "id": 952,
    "start": 5478500,
    "end": 5487080,
    "text": "imagens capturadas do mar mostram o momento em que drones do iêmen entrou em tela vive"
  },
  {
    "id": 953,
    "start": 5487080,
    "end": 5496840,
    "text": "vindo no mar e atingiu seu alvo oh my god eu disse pra vocês que o iêmen ia começar"
  },
  {
    "id": 954,
    "start": 5496840,
    "end": 5505600,
    "text": "a ser um grande problema nesse tempo como assim pastor o iêmen atacou israel"
  },
  {
    "id": 955,
    "start": 5507960,
    "end": 5513340,
    "text": "alguém provavelmente israel vai começar a lutar nessas frentes também não somente"
  },
  {
    "id": 956,
    "start": 5513340,
    "end": 5519560,
    "text": "contra o irã mas também contra o iêmen porque os carniceiros estão lá vocês conseguirem"
  },
  {
    "id": 957,
    "start": 5519560,
    "end": 5524600,
    "text": "entender eu falei disso com vocês na última live já estamos vendo hoje o iêmen pegou"
  },
  {
    "id": 958,
    "start": 5524600,
    "end": 5536160,
    "text": "foi lançou um ataque e foi e tem um vídeo que o ataque pegou israel oh my god deus tem"
  },
  {
    "id": 959,
    "start": 5536160,
    "end": 5541560,
    "text": "sido fiel irmãos e nos apontado tudo fielmente que os próximos passos das coisas queriam"
  },
  {
    "id": 960,
    "start": 5541560,
    "end": 5546620,
    "text": "acontecer não é à toa que deus nos mostrou os carniceiros e eu trouxe pra vocês tempo"
  },
  {
    "id": 961,
    "start": 5546620,
    "end": 5550460,
    "text": "falei gente vamos ficar de olho no yemen porque deus mostrou que o yemen será um grande"
  },
  {
    "id": 962,
    "start": 5550460,
    "end": 5556600,
    "text": "problema nesses últimos tempos oh my god"
  },
  {
    "id": 963,
    "start": 5560780,
    "end": 5566780,
    "text": "cês tão comigo nessa noite estamos vendo grandes coisas acontecendo"
  },
  {
    "id": 964,
    "start": 5566780,
    "end": 5572620,
    "text": "deus o revelado tudo paulatinamente irmãos sem dúvidas momentos incríveis na nossa"
  },
  {
    "id": 965,
    "start": 5572620,
    "end": 5578940,
    "text": "história nós estamos vivendo isso daqui você vê no escatologia na veia"
  },
  {
    "id": 966,
    "start": 5578940,
    "end": 5587980,
    "text": "vocês estão comigo nessa noite vamos lá continuando o irã diz que agora está aumentando"
  },
  {
    "id": 967,
    "start": 5587980,
    "end": 5596420,
    "text": "o poder militar e que acabará por dominar o oriente médio e remover israel do mapa"
  },
  {
    "id": 968,
    "start": 5596420,
    "end": 5604080,
    "text": "do mundo o urso agora já está mobilizando e já expondo o que quer fazer que a questão"
  },
  {
    "id": 969,
    "start": 5604080,
    "end": 5608260,
    "text": "das tensões que estão havendo não é somente ali treta com israel e tudo mais ele está"
  },
  {
    "id": 970,
    "start": 5608260,
    "end": 5613460,
    "text": "dizendo que quer dominar o Oriente Médio. Isso não é compatível com a profecia do"
  },
  {
    "id": 971,
    "start": 5613460,
    "end": 5618960,
    "text": "Apocalipse 13? Como nós sempre dizemos para vocês, irmãos, aqui temos puramente o cumprimento",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 972,
    "start": 5618960,
    "end": 5626340,
    "text": "profético diante dos nossos olhos. Esse discurso do que emanei é o discurso daquilo que eu"
  },
  {
    "id": 973,
    "start": 5626340,
    "end": 5631220,
    "text": "sempre disse para vocês que aconteceria, que os pés do urso é quem começa a treta"
  },
  {
    "id": 974,
    "start": 5631220,
    "end": 5637020,
    "text": "dos últimos dias. Por que você acha que nós estamos aqui repetindo todo Santa Live?"
  },
  {
    "id": 975,
    "start": 5637020,
    "end": 5641180,
    "text": "nós estamos aqui repetindo os mesmos gráficos com vocês dizendo pessoal se"
  },
  {
    "id": 976,
    "start": 5641180,
    "end": 5647140,
    "text": "preparem vocês verão o urso, vocês verão o leão, vocês verão o elopardo, mas quem"
  },
  {
    "id": 977,
    "start": 5647140,
    "end": 5652280,
    "text": "vai começar toda a treta é a média pérsia que é o irã, porque no apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 978,
    "start": 5652280,
    "end": 5656360,
    "text": "relata que ela é os pés do urso e agora nós vemos esse discurso do Kemanem"
  },
  {
    "id": 979,
    "start": 5656900,
    "end": 5663520,
    "text": "dizendo que o objetivo é justamente tomar o oriente médio e retirar Israel do"
  },
  {
    "id": 980,
    "start": 5663520,
    "end": 5664300,
    "text": "mapa do mundo"
  },
  {
    "id": 981,
    "start": 5669800,
    "end": 5676640,
    "text": "Escatologia na veia, vocês estão comigo nessa noite?"
  },
  {
    "id": 982,
    "start": 5677840,
    "end": 5683860,
    "text": "Olha ao ponto que nós chegamos, e o grande cavalo de Troia se espalhando pelo mundo?"
  },
  {
    "id": 983,
    "start": 5684520,
    "end": 5690300,
    "text": "Deixa eu mostrar pra vocês aqui a imagem divulgadas hoje, olha isso aqui divulgado"
  },
  {
    "id": 984,
    "start": 5690300,
    "end": 5696380,
    "text": "hoje na Espanha, olha isso aqui, divulgados hoje na Espanha."
  },
  {
    "id": 985,
    "start": 5696380,
    "end": 5703200,
    "text": "Olha o presentinho de grego que tá chegando lá na Espanha hoje, olha isso aqui ó, olha"
  },
  {
    "id": 986,
    "start": 5703200,
    "end": 5717640,
    "text": "aí o presentinho de grego chegando na Espanha hoje, olha isso gente, olha aí, presente"
  },
  {
    "id": 987,
    "start": 5717640,
    "end": 5730520,
    "text": "de grego chegando na espanha vamos ler isso aqui momento histórico em que imigrantes"
  },
  {
    "id": 988,
    "start": 5730520,
    "end": 5739080,
    "text": "deixa eu tentar fazer tradução para a gente ler melhor olha aí momentos históricos"
  },
  {
    "id": 989,
    "start": 5739270,
    "end": 5747160,
    "text": "momentos históricos em que centenas de imigrantes chegam à costa de Tenerife nas ilhas canárias"
  },
  {
    "id": 990,
    "start": 5747720,
    "end": 5753860,
    "text": "prontos para colonizar a Espanha, o cavalo de Troia, como eu sempre citei para vocês"
  },
  {
    "id": 991,
    "start": 5753860,
    "end": 5754800,
    "text": "que aconteceria."
  },
  {
    "id": 992,
    "start": 5755760,
    "end": 5755940,
    "text": "Ok?"
  },
  {
    "id": 993,
    "start": 5756180,
    "end": 5762140,
    "text": "A besta que emerge do mar vai emergir do mar dessa forma, através da imigração muçulmana."
  },
  {
    "id": 994,
    "start": 5763020,
    "end": 5769080,
    "text": "Quando houver uma ordem que eles estão conseguindo tomar vários locais para eles se levantarem,"
  },
  {
    "id": 995,
    "start": 5769100,
    "end": 5774340,
    "text": "quando o Madi se levanta e derem a ordem para executarem a jihad, eles vão se levantar."
  },
  {
    "id": 996,
    "start": 5774340,
    "end": 5779000,
    "text": "E como eles estão se tornando a maioria da população e eles agem pela violência e pela"
  },
  {
    "id": 997,
    "start": 5779000,
    "end": 5783260,
    "text": "força, os cidadãos de bem vão ser subjugados, ok?"
  },
  {
    "id": 998,
    "start": 5783260,
    "end": 5787880,
    "text": "Eles serão subjugados, estão conseguindo entender como nós sempre trouxemos para vocês"
  },
  {
    "id": 999,
    "start": 5787880,
    "end": 5792220,
    "text": "e isso está sendo introduzido diante dos nossos olhos, eu sempre diz para vocês galera,"
  },
  {
    "id": 1000,
    "start": 5792740,
    "end": 5799120,
    "text": "o grande parte do leopardo, do Islam, apesar de ser o império grego, é a representação"
  },
  {
    "id": 1001,
    "start": 5799120,
    "end": 5804760,
    "text": "do cavalo de Troia, como eu sempre trouxe para vocês, representação do grande cavalo"
  },
  {
    "id": 1002,
    "start": 5804760,
    "end": 5810000,
    "text": "de Troia, que está acontecendo mundialmente, ok, exatamente colocou aí o Claudio, cadê"
  },
  {
    "id": 1003,
    "start": 5810000,
    "end": 5814560,
    "text": "as crianças e as mulheres, são só homens em idade militar, que estão entrando nos"
  },
  {
    "id": 1004,
    "start": 5814560,
    "end": 5819880,
    "text": "territórios, como o cavalo de Troia, a profecia sempre foi essa irmãos, não tem como a gente"
  },
  {
    "id": 1005,
    "start": 5819880,
    "end": 5825300,
    "text": "alterar a profecia, sempre foi assim, ok, está acontecendo diante dos nossos olhos,"
  },
  {
    "id": 1006,
    "start": 5825300,
    "end": 5833380,
    "text": "Olha aí mais uma, o Irã deve ser parado a todo custo. Israel e os Estados Unidos devem"
  },
  {
    "id": 1007,
    "start": 5833380,
    "end": 5839900,
    "text": "estar preparados a qualquer momento para cumprir o seu compromisso com o conjunto de impedir"
  },
  {
    "id": 1008,
    "start": 5839900,
    "end": 5847240,
    "text": "que o Irã obtenha armas nucleares. Ministro de Defesa, o Galante disse. Porque provavelmente"
  },
  {
    "id": 1009,
    "start": 5847240,
    "end": 5852760,
    "text": "o Irã tem trabalhado muito nessa área agora, com todos esses conflitos que estão havendo."
  },
  {
    "id": 1010,
    "start": 5852760,
    "end": 5861440,
    "text": "tá? E olha isso aqui, são simplesmente imparáveis, isso aqui é propaganda do, do, do, do, do"
  },
  {
    "id": 1011,
    "start": 5861440,
    "end": 5867080,
    "text": "Yemen, tá? Propaganda para o Islam. Olha o que eles estão dizendo, o Haltis, os carniceiros,"
  },
  {
    "id": 1012,
    "start": 5867580,
    "end": 5874500,
    "text": "novamente atacaram diretamente quatro embarcações do Golfo do Adem. Duas embarcações dos Estados"
  },
  {
    "id": 1013,
    "start": 5874500,
    "end": 5880840,
    "text": "Unidos, duas israelenses foram atingidas. O Haltis está zombando do nariz dos Estados"
  },
  {
    "id": 1014,
    "start": 5880840,
    "end": 5886800,
    "text": "Estados Unidos todos os dias para fazê-lo sangrar. Os Estados Unidos foram derrotados"
  },
  {
    "id": 1015,
    "start": 5886800,
    "end": 5899420,
    "text": "pelo Routis. Routis não vão parar. O Mar Vermelho pertence ao Iêmen. Oh my God. Irmãos,"
  },
  {
    "id": 1016,
    "start": 5900780,
    "end": 5909920,
    "text": "a grande treta que pode trazer o Apocalipse pode ser essa treta com Routis, porque é uma"
  },
  {
    "id": 1017,
    "start": 5909920,
    "end": 5916380,
    "text": "uma treta que tá acontecendo via marítima pelo Routis tá lá no sul da Arábia deixa eu colocar"
  },
  {
    "id": 1018,
    "start": 5916380,
    "end": 5926420,
    "text": "o mapa aqui para vocês pelo Routis tá lá no sul da Arábia é um grande problema por isso que toda"
  },
  {
    "id": 1019,
    "start": 5926420,
    "end": 5934380,
    "text": "a treta com eles acontece via mar, mar vermelho aqui em que eles têm o acesso e essa parte aqui"
  },
  {
    "id": 1020,
    "start": 5934380,
    "end": 5940180,
    "text": "também do mar do do sul do irã ok mas o mar que eles têm feito aqui no estreito de"
  },
  {
    "id": 1021,
    "start": 5941400,
    "end": 5947880,
    "text": "homã justamente os problemas aqui nos estreitos né tanto aqui no iomã quanto aqui no mar"
  },
  {
    "id": 1022,
    "start": 5948700,
    "end": 5954920,
    "text": "vermelho eles têm dominado e têm ido para cima dos estados unidos de israel eles têm"
  },
  {
    "id": 1023,
    "start": 5954920,
    "end": 5961940,
    "text": "sido um problema para o comércio mundial via marítima ok por isso que o grande problema"
  },
  {
    "id": 1024,
    "start": 5961940,
    "end": 5967020,
    "text": "que eles estão enfrentando e a China tentando fazer a nova rota da seda, mesmo assim o IEM"
  },
  {
    "id": 1025,
    "start": 5967020,
    "end": 5972460,
    "text": "é um grande problema para que isso aconteça, por isso que a grande treta que pode trazer"
  },
  {
    "id": 1026,
    "start": 5972460,
    "end": 5978720,
    "text": "sim o apocalipse de uma vez por todas pode ser essa treta com os carniceiros, isso está"
  },
  {
    "id": 1027,
    "start": 5978720,
    "end": 5982820,
    "text": "acontecendo diante dos nossos olhos irmãos, ok está acontecendo diante dos nossos olhos,"
  },
  {
    "id": 1028,
    "start": 5983200,
    "end": 5987160,
    "text": "não é a toa que vamos lá, vai para o pessoal que está meio dormindo aí, vamos despertar"
  },
  {
    "id": 1029,
    "start": 5987160,
    "end": 5991320,
    "text": "esse povo, vamos despertar, vamos despertar quem está dormindo aí, deixa eu abrir aqui"
  },
  {
    "id": 1030,
    "start": 5991320,
    "end": 5995480,
    "text": "para vocês aqui. Para quem não estiver entendendo o que está acontecendo, deixa eu abrir para"
  },
  {
    "id": 1031,
    "start": 5995480,
    "end": 5999500,
    "text": "vocês aqui o Apocalipse 13. Nós vamos ver um pedacinho de Daniel.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1032,
    "start": 6000000,
    "end": 6004800,
    "text": "e um pedacinho do Apocalipse 13, para que vocês entendam, o que está acontecendo pastor?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1033,
    "start": 6004960,
    "end": 6010400,
    "text": "Eu entendi. Daniel 7 diz o seguinte, no primeiro ano de Béu-Sazar, rei da Babilônia, teve",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1034,
    "start": 6010400,
    "end": 6015660,
    "text": "Daniel um sonho da sua visão na cabeça. Quando esteve na sua cama, escreveu logo o sonho"
  },
  {
    "id": 1035,
    "start": 6015660,
    "end": 6019880,
    "text": "e relatou o sumo das coisas. O que que Daniel viu? Eu estava olhando na minha visão, na"
  },
  {
    "id": 1036,
    "start": 6019880,
    "end": 6025760,
    "text": "noite, e eis que os quatro vetos do céu, representação do Oriente Médio, agitavam"
  },
  {
    "id": 1037,
    "start": 6025760,
    "end": 6032240,
    "text": "grande e quatro animais grandes diferente em um dos outros vi subir do"
  },
  {
    "id": 1038,
    "start": 6033460,
    "end": 6042800,
    "text": "mar ok vi subir do mar daniel cita aí daniel cita o leão que é o leão os"
  },
  {
    "id": 1039,
    "start": 6042800,
    "end": 6047320,
    "text": "territórios que leão tomou turquia síria irá que irá ajudar egito depois"
  },
  {
    "id": 1040,
    "start": 6047320,
    "end": 6053820,
    "text": "ele cita que viu um urso que é o urso a média pérsia ok que surge do mar"
  },
  {
    "id": 1041,
    "start": 6053820,
    "end": 6059900,
    "text": "territórios que tomou Trássia, Turquia, Irak, Irã, Judá, Egita, Síria, né? Os mesmos"
  },
  {
    "id": 1042,
    "start": 6059900,
    "end": 6065920,
    "text": "territórios. Depois eu vi o leopardo. Leopardo então, também, que surge da onde? Do mar."
  },
  {
    "id": 1043,
    "start": 6067060,
    "end": 6070960,
    "text": "Aí quando o João vem então falando do leão Úrcio e o Leopardo no Apocalipse 13, olha",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1044,
    "start": 6070960,
    "end": 6078940,
    "text": "que João cita. Me pus-me sobre a areia do mar e vi subir do mar. Uma besta que tinha"
  },
  {
    "id": 1045,
    "start": 6078940,
    "end": 6083500,
    "text": "sete cabeças e dez chifres, que é a besta do Apocalipse 13. A besta que ele viu era",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1046,
    "start": 6083500,
    "end": 6089920,
    "text": "semelhante ao leopardo império grego os pés como de urso irã e a boca como leão"
  },
  {
    "id": 1047,
    "start": 6089920,
    "end": 6098320,
    "text": "leopardo império grego urso como irã média pérsia e a boca como leão império babilônico"
  },
  {
    "id": 1048,
    "start": 6098320,
    "end": 6104100,
    "text": "todo mundo entendeu então a besta que emerge do mar a besta do apocalipse 13 por isso",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1049,
    "start": 6104100,
    "end": 6107760,
    "text": "que nós estamos vendo esses conflitos acontecendo via mar que eu sempre disse para vocês que"
  },
  {
    "id": 1050,
    "start": 6107760,
    "end": 6113360,
    "text": "aconteceria tantos conflitos quanto a imigração muçulmana a cada parte então o irã está"
  },
  {
    "id": 1051,
    "start": 6113360,
    "end": 6119820,
    "text": "com os conflitos, juntamente agora com o Iêmen. O império grego, que é o leopardo, está sendo"
  },
  {
    "id": 1052,
    "start": 6119820,
    "end": 6125800,
    "text": "utilizado como cavalo de Troia, invadindo as nações para destruir as nações de dentro para fora,"
  },
  {
    "id": 1053,
    "start": 6126120,
    "end": 6130900,
    "text": "e a Babilônia vem com um discurso. Até mesmo aquilo que o Papa Francisco tem dito,"
  },
  {
    "id": 1054,
    "start": 6131100,
    "end": 6137040,
    "text": "precisamos construir pontes e não muros. Isso é um discurso draconiano, um discurso dos migrantes,"
  },
  {
    "id": 1055,
    "start": 6137240,
    "end": 6141840,
    "text": "que o Papa Francisco tem dito, precisamos construir pontes, não muros. Contrariano o que o Trump"
  },
  {
    "id": 1056,
    "start": 6141840,
    "end": 6146300,
    "text": "falou precisa construir muro em volta de em volta dos Estados Unidos para que os imigrantes"
  },
  {
    "id": 1057,
    "start": 6146300,
    "end": 6151880,
    "text": "não entrem somente imigrantes legais então estamos vendo a bíblia se cumprindo nos nossos"
  },
  {
    "id": 1058,
    "start": 6151880,
    "end": 6157280,
    "text": "olhos irmãos e os carniceiros pode ser um dos grandes que vão causar os grandes problemas"
  },
  {
    "id": 1059,
    "start": 6157280,
    "end": 6163420,
    "text": "nos últimos tempos e pode se preparar porque com certeza Israel vai atacar o Yemen se os"
  },
  {
    "id": 1060,
    "start": 6163420,
    "end": 6169320,
    "text": "Estados Unidos não fizer Israel fará vocês estão comigo nessa noite entendendo tudo"
  },
  {
    "id": 1061,
    "start": 6169320,
    "end": 6175160,
    "text": "está acontecendo neste momento? Aleluia, vocês estão comigo nessa noite? Aí o Putin"
  },
  {
    "id": 1062,
    "start": 6175160,
    "end": 6182000,
    "text": "diz o seguinte, o presidente Putin diz que ninguém deve ter ilusões sobre a possibilidade"
  },
  {
    "id": 1063,
    "start": 6182780,
    "end": 6188220,
    "text": "de obter superioridade militar sobre a Rússia, nunca permitiremos que isso aconteça, o Putin"
  },
  {
    "id": 1064,
    "start": 6188220,
    "end": 6195280,
    "text": "tem dito, e o mesmo, a Rússia começará a usar criptomoedas para transições internacionais"
  },
  {
    "id": 1065,
    "start": 6195280,
    "end": 6201400,
    "text": "em 1º de setembro. A Rússia planeja testar pagamentos com criptomoedas como uma forma"
  },
  {
    "id": 1066,
    "start": 6201400,
    "end": 6206780,
    "text": "de romper com as sanções ocidentais. Ou seja, muitos que não conseguem utilizar o dólar"
  },
  {
    "id": 1067,
    "start": 6206780,
    "end": 6212040,
    "text": "mais da ruptura que a Rússia teve, agora vão conseguir transferir o dólar ou outras"
  },
  {
    "id": 1068,
    "start": 6212040,
    "end": 6219320,
    "text": "moedas para a criptomoeda e depois da criptomoeda utilizar em rubro. Utilizar essa questão"
  },
  {
    "id": 1069,
    "start": 6219320,
    "end": 6224060,
    "text": "da vincolação do rubro com as criptomoedas também. Ou seja, para fugir das sanções"
  },
  {
    "id": 1070,
    "start": 6224060,
    "end": 6228560,
    "text": "Estados Unidos. Por isso que eu disse pra vocês, irmãos, as criptomoedas se tornou"
  },
  {
    "id": 1071,
    "start": 6228560,
    "end": 6233420,
    "text": "um problema para o anticristo. E com certeza ele vai arrumar um jeitinho de controlar tudo"
  },
  {
    "id": 1072,
    "start": 6233420,
    "end": 6237160,
    "text": "isso, ou de destruir tudo isso, porque a bíblia tem que se cumprir, porque ele vem vitorioso"
  },
  {
    "id": 1073,
    "start": 6237160,
    "end": 6242280,
    "text": "pra vencer, e nada vai impedir com que o anticristo consiga ter uma hegemonia global. Todo mundo"
  },
  {
    "id": 1074,
    "start": 6242280,
    "end": 6249880,
    "text": "tá entendendo isso aqui? Por isso cuidado com essa ilusão, ok? E aí olha o último"
  },
  {
    "id": 1075,
    "start": 6249880,
    "end": 6256300,
    "text": "alerta que o Putin fez, se preparem para isso. O último alerta do Putin. A Rússia"
  },
  {
    "id": 1076,
    "start": 6256300,
    "end": 6263920,
    "text": "adverte que a Ucrânia se prepara para utilizar munições químicas. Olha isso, e realmente"
  },
  {
    "id": 1077,
    "start": 6263920,
    "end": 6271640,
    "text": "isso pode acontecer. Escuta isso aqui. Tanto para com a Rússia, quanto em qualquer outro"
  },
  {
    "id": 1078,
    "start": 6271640,
    "end": 6278000,
    "text": "território da Europa, inclusive na própria Ucrânia para culpar o Putin. Isso pode acontecer."
  },
  {
    "id": 1079,
    "start": 6278000,
    "end": 6286540,
    "text": "o falso flag ok eles utilizam a calamidade em si mesmo e depois culpam o inimigo ok"
  },
  {
    "id": 1080,
    "start": 6286540,
    "end": 6293640,
    "text": "utilizando falso flag ou alguém que faz parte tá junto com a rússia como aliado ali que pode"
  },
  {
    "id": 1081,
    "start": 6293640,
    "end": 6299700,
    "text": "vestir a camisa do time imagina só alguém que tá lá torcida do coríntia do palmeiras aí alguém"
  },
  {
    "id": 1082,
    "start": 6299700,
    "end": 6306680,
    "text": "do coríntia veste uma camisa do palmeiras faz alguma coisa que não deve e depois tira camisa"
  },
  {
    "id": 1083,
    "start": 6306680,
    "end": 6310600,
    "text": "Automaticamente, quando forem analisar quem fez aquela calamidade, vão culpar quem?"
  },
  {
    "id": 1084,
    "start": 6310660,
    "end": 6311500,
    "text": "O Palmeiras."
  },
  {
    "id": 1085,
    "start": 6311760,
    "end": 6313600,
    "text": "Mas quem fez foi o torcedor do Corinthians."
  },
  {
    "id": 1086,
    "start": 6314060,
    "end": 6314620,
    "text": "Consegue entender?"
  },
  {
    "id": 1087,
    "start": 6315120,
    "end": 6317880,
    "text": "Isso também pode servir como falso flag desses últimos dias."
  },
  {
    "id": 1088,
    "start": 6318300,
    "end": 6320000,
    "text": "Vocês estão comigo entendendo o que está acontecendo?"
  },
  {
    "id": 1089,
    "start": 6321380,
    "end": 6322560,
    "text": "O Lavrov disse o seguinte."
  },
  {
    "id": 1090,
    "start": 6323520,
    "end": 6328900,
    "text": "O ministro das relações exteriores da Rússia, Lavrov, diz que o Ocidente quer que a Ucrânia"
  },
  {
    "id": 1091,
    "start": 6328900,
    "end": 6333640,
    "text": "continue a escalada, porque eles querem que a Rússia entre em colapso."
  },
  {
    "id": 1092,
    "start": 6333960,
    "end": 6335880,
    "text": "Eles não terão sucesso."
  },
  {
    "id": 1093,
    "start": 6335880,
    "end": 6340260,
    "text": "Por isso que estão enxertando tantos e tantos e tantos e tantos dinheiro ali na Ucrânia."
  },
  {
    "id": 1094,
    "start": 6340500,
    "end": 6340700,
    "text": "Ok?"
  },
  {
    "id": 1095,
    "start": 6340700,
    "end": 6346020,
    "text": "Pra acabar o máximo possível com a economia russa, pra que depois eles adentrem no cenário"
  },
  {
    "id": 1096,
    "start": 6346020,
    "end": 6347900,
    "text": "dessa guerra que tá acontecendo por procuração."
  },
  {
    "id": 1097,
    "start": 6348620,
    "end": 6351040,
    "text": "É isso que tá acontecendo, claramente, antes dos nossos olhos."
  },
  {
    "id": 1098,
    "start": 6351620,
    "end": 6356380,
    "text": "Curta, compartilha e ativa o sininho, vem comigo no Escatologia na Veia, e por último"
  },
  {
    "id": 1099,
    "start": 6356380,
    "end": 6361080,
    "text": "eu tenho uma matéria que vai deixar um ponto de interrogação a partir de hoje na nossa"
  },
  {
    "id": 1100,
    "start": 6361080,
    "end": 6361420,
    "text": "mente."
  },
  {
    "id": 1101,
    "start": 6361940,
    "end": 6362160,
    "text": "Ok?"
  },
  {
    "id": 1102,
    "start": 6362160,
    "end": 6392080,
    "text": "curta, compartilhe e ative o sininho e vem comigo no Escatologia na Veia."
  },
  {
    "id": 1103,
    "start": 6394200,
    "end": 6398440,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1104,
    "start": 6398660,
    "end": 6403300,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1105,
    "start": 6403300,
    "end": 6404760,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1106,
    "start": 6410740,
    "end": 6415140,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1107,
    "start": 6421800,
    "end": 6428180,
    "text": "Vamos lá? Então o que nós temos visto? Nós temos visto que, vocês se lembram que"
  },
  {
    "id": 1108,
    "start": 6428180,
    "end": 6434260,
    "text": "a Rússia tentou intervir na circunstância daquilo que aconteceu com o Pavel, ok? Eu"
  },
  {
    "id": 1109,
    "start": 6434260,
    "end": 6437480,
    "text": "quero agradecer, muito obrigado Jean, por contribuir com o canal e fazer que nós estejamos"
  },
  {
    "id": 1110,
    "start": 6437480,
    "end": 6443200,
    "text": "aqui mais vezes. Vamos lá galera, cada sementinha de vocês nos ajuda poderosamente, amém? Queremos"
  },
  {
    "id": 1111,
    "start": 6443200,
    "end": 6447720,
    "text": "continuar e assim vamos com nosso conteúdo gratuito sem cobrar nada por nada que fazemos"
  },
  {
    "id": 1112,
    "start": 6447720,
    "end": 6452880,
    "text": "aqui mas precisamos do auxílio de vocês ok faça vossas partes que nós estamos fazendo"
  },
  {
    "id": 1113,
    "start": 6452880,
    "end": 6461980,
    "text": "a nossa amém todos vocês se lembram que o pavel o líder do no caso da do telegram"
  },
  {
    "id": 1114,
    "start": 6461980,
    "end": 6469080,
    "text": "né sendo acusado por aqueles crimes né e tudo mais naquelas acusações que sofreu"
  },
  {
    "id": 1115,
    "start": 6469080,
    "end": 6472960,
    "text": "A Rússia tentou intervir dizendo que ele é um cidadão russo também."
  },
  {
    "id": 1116,
    "start": 6473500,
    "end": 6481360,
    "text": "Aí a França o prendeu porque ele é cidadão francês também, tem cidadania francesa."
  },
  {
    "id": 1117,
    "start": 6481580,
    "end": 6482720,
    "text": "Todo mundo tem isso aqui."
  },
  {
    "id": 1118,
    "start": 6483100,
    "end": 6487920,
    "text": "Então Pavel ele é cidadão francês, cidadão russo."
  },
  {
    "id": 1119,
    "start": 6488340,
    "end": 6495920,
    "text": "E agora vocês não vão acreditar na última que saiu hoje, postado pelos Brics."
  },
  {
    "id": 1120,
    "start": 6495920,
    "end": 6502480,
    "text": "Isso muda tudo com o que está acontecendo, porque muito interessante, tudo isso está"
  },
  {
    "id": 1121,
    "start": 6502480,
    "end": 6505060,
    "text": "tudo interligado, ok?"
  },
  {
    "id": 1122,
    "start": 6505560,
    "end": 6509420,
    "text": "Se eu te falar vocês não vão acreditar, ah?"
  },
  {
    "id": 1123,
    "start": 6511380,
    "end": 6518500,
    "text": "Adivinha só, adivinha só qual a outra cidadania do Pavel?"
  },
  {
    "id": 1124,
    "start": 6518500,
    "end": 6529560,
    "text": "comentem aí a opinião de vocês qual a outra cidadania do pavel do telegram e vocês acham"
  },
  {
    "id": 1125,
    "start": 6529560,
    "end": 6541840,
    "text": "que são coisas isoladas né oh my god o cara é russo o cara é francês e o cara também tem"
  },
  {
    "id": 1126,
    "start": 6541840,
    "end": 6560740,
    "text": "outra cidadania oh my god vem comigo no escatologia na veia nada passa desapercebido"
  },
  {
    "id": 1127,
    "start": 6571840,
    "end": 6576620,
    "text": "Não pastor, são coisas isoladas, vai achando."
  },
  {
    "id": 1128,
    "start": 6583880,
    "end": 6591660,
    "text": "Oh my gosh, essa é o que eu descobri hoje, as outras ainda não sei, vai saber, o cara"
  },
  {
    "id": 1129,
    "start": 6591660,
    "end": 6592440,
    "text": "é tudo."
  },
  {
    "id": 1130,
    "start": 6593600,
    "end": 6599500,
    "text": "Os Emirados Árabes Unidos pediram às autoridades francesas acesso ao fundador do telegram"
  },
  {
    "id": 1131,
    "start": 6599500,
    "end": 6599940,
    "text": "petido."
  },
  {
    "id": 1132,
    "start": 6600000,
    "end": 6615120,
    "text": "Pavel Durov, que é o cidadão dos Emirados Árabes Unidos, oh my god, vocês estão comigo"
  },
  {
    "id": 1133,
    "start": 6615120,
    "end": 6617260,
    "text": "ou não?"
  },
  {
    "id": 1134,
    "start": 6618620,
    "end": 6626580,
    "text": "Olha tudo que nós temos vivido irmãos, tudo interligado, olha a treta que a França"
  },
  {
    "id": 1135,
    "start": 6626580,
    "end": 6632220,
    "text": "momento arrumando, porque o cara é cidadão russo, cidadão árabe, cidadão francês,"
  },
  {
    "id": 1136,
    "start": 6632820,
    "end": 6633280,
    "text": "ok?"
  },
  {
    "id": 1137,
    "start": 6633740,
    "end": 6636100,
    "text": "E pode ter várias nacionalidades, né?"
  },
  {
    "id": 1138,
    "start": 6638500,
    "end": 6645040,
    "text": "Assim como tem brasileiro naturalizado americano, ou naturalizado judeu, ok?"
  },
  {
    "id": 1139,
    "start": 6646440,
    "end": 6652880,
    "text": "Oh my god, agora a galera vai ter um novo anticristo aí de estimação, ok?"
  },
  {
    "id": 1140,
    "start": 6654460,
    "end": 6659320,
    "text": "Alguma coisa muito séria está acontecendo nos bastidores com essa referência das redes"
  },
  {
    "id": 1141,
    "start": 6659320,
    "end": 6659960,
    "text": "sociais."
  },
  {
    "id": 1142,
    "start": 6660760,
    "end": 6665880,
    "text": "Alguma coisa muito séria está acontecendo que nós ainda não estamos entendendo, mas"
  },
  {
    "id": 1143,
    "start": 6665880,
    "end": 6668100,
    "text": "em breve tudo isso virá tona."
  },
  {
    "id": 1144,
    "start": 6668640,
    "end": 6675560,
    "text": "Gravem o que eu estou dizendo para vocês, os sinais estão diante dos nossos olhos."
  },
  {
    "id": 1145,
    "start": 6683180,
    "end": 6687400,
    "text": "escatologia, naveia, vocês estão comigo nessa noite?"
  },
  {
    "id": 1146,
    "start": 6690360,
    "end": 6696800,
    "text": "Os sinais estão por todos os lugares, sinais no sol, na lua, nas estrelas, na terra, nas"
  },
  {
    "id": 1147,
    "start": 6696800,
    "end": 6705480,
    "text": "redes sociais, no sistema político, no sistema econômico, na religião, o que mais precisamos"
  },
  {
    "id": 1148,
    "start": 6705480,
    "end": 6711820,
    "text": "para crer que Jesus é o único salvador da humanidade, o que mais você precisa ver"
  },
  {
    "id": 1149,
    "start": 6711820,
    "end": 6717800,
    "text": "para que você creia que é por sua causa que Jesus morreu na cruz, que é por amor"
  },
  {
    "id": 1150,
    "start": 6717800,
    "end": 6721460,
    "text": "a você, os sinais estão constantes."
  },
  {
    "id": 1151,
    "start": 6721520,
    "end": 6728920,
    "text": "Olha uma outra coisa que aconteceu aqui, que eu nem mostrei para vocês, a última de"
  },
  {
    "id": 1152,
    "start": 6730040,
    "end": 6740600,
    "text": "olha isso olha a tempestade de gelo que teve onde que foi isso acho que na itália na itália"
  },
  {
    "id": 1153,
    "start": 6741880,
    "end": 6754180,
    "text": "olha isso olha as pedras de gelo que caíram sobre a itália olha isso os sinais estão"
  },
  {
    "id": 1154,
    "start": 6757620,
    "end": 6762680,
    "text": "acontecendo ok vocês estão comigo ou não nessa noite"
  },
  {
    "id": 1155,
    "start": 6766200,
    "end": 6772620,
    "text": "quem tem ouvidos ouça o que o espírito diz a igreja"
  },
  {
    "id": 1156,
    "start": 6775000,
    "end": 6780340,
    "text": "olha isso gente se isso daqui acontece aqui onde eu moro acaba com a minha casa porque"
  },
  {
    "id": 1157,
    "start": 6780340,
    "end": 6791940,
    "text": "casa em a parte de cima é telhado e sobrar nada ok oh my god vocês estão comigo nessa"
  },
  {
    "id": 1158,
    "start": 6791940,
    "end": 6798840,
    "text": "noite os sinais não param de acontecer e mais uma vez você tem a oportunidade que"
  },
  {
    "id": 1159,
    "start": 6798840,
    "end": 6805300,
    "text": "nós estamos aqui pregando e anunciando jesus ele disse haverão sinais nos céus da terra"
  },
  {
    "id": 1160,
    "start": 6805300,
    "end": 6810580,
    "text": "no sol, na lua, nas estrelas, antes que chegue o grande e terrível dia do Senhor."
  },
  {
    "id": 1161,
    "start": 6813520,
    "end": 6817340,
    "text": "Jesus também disse eu sou o caminho, a verdade, a vida, ninguém vai ao Pai a não ser por mim."
  },
  {
    "id": 1162,
    "start": 6819240,
    "end": 6821000,
    "text": "E nessa noite eu pergunto, tem alguém?"
  },
  {
    "id": 1163,
    "start": 6821460,
    "end": 6824140,
    "text": "Pastor, eu quero confessar Jesus como o único e suficiente salvador."
  },
  {
    "id": 1164,
    "start": 6825780,
    "end": 6828020,
    "text": "Comenta aí que eu quero orar pela sua vida nessa noite."
  },
  {
    "id": 1165,
    "start": 6830060,
    "end": 6831060,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1166,
    "start": 6831060,
    "end": 6840160,
    "text": "E aí hoje temos um estudo Mocotó. Vamos de Mocotó hoje? Quem tá disposto? Vamos lá."
  },
  {
    "id": 1167,
    "start": 6840700,
    "end": 6847020,
    "text": "Mocotó pra fazermos o estudo hoje ou eu volto quinta-feira com vocês? Um pra hoje, dois pra"
  },
  {
    "id": 1168,
    "start": 6847020,
    "end": 6858160,
    "text": "volta quinta-feira. Comenta aí. Vamos lá? Comenta aí. Um pra continuar e a gente vem com estudo"
  },
  {
    "id": 1169,
    "start": 6858160,
    "end": 6866360,
    "text": "com o Mocotó hoje, dois, volto quinta-feira com o Mocotó, amanhã provavelmente eu vou"
  },
  {
    "id": 1170,
    "start": 6866360,
    "end": 6871780,
    "text": "trabalhar com os cortes, amém, pra postar num canal de cortes com vocês, vamos lá,"
  },
  {
    "id": 1171,
    "start": 6872540,
    "end": 6879380,
    "text": "comentem aí, nós temos que ouvir o evogélico enquanto pode se achar, ok, buscar enquanto"
  },
  {
    "id": 1172,
    "start": 6879380,
    "end": 6886560,
    "text": "tá perto, que daqui a pouco a porta da graça se fecha já era, ok, que a porta da graça"
  },
  {
    "id": 1173,
    "start": 6886560,
    "end": 6891440,
    "text": "vai se fecha vamos lá a maioria tá colocando um aí vamos vamos logo com esse estudo porque já"
  },
  {
    "id": 1174,
    "start": 6891440,
    "end": 6896960,
    "text": "demorei com ele já tá preparado faz umas três semanas já esse estudo ainda não fiz vamos nessa"
  },
  {
    "id": 1175,
    "start": 6896960,
    "end": 6902840,
    "text": "vamos catologia na veia curta compartilha ativa o sininho deixa o like em seguida nós voltamos com"
  },
  {
    "id": 1176,
    "start": 6902840,
    "end": 6907500,
    "text": "o estudo dessa noite com muito catologia na veia lembrando que estamos desmonetizado e contamos"
  },
  {
    "id": 1177,
    "start": 6907500,
    "end": 6912260,
    "text": "com vocês para manter esse trabalho ok vamos nessa vamos catologia na veia vai ser power vai"
  },
  {
    "id": 1178,
    "start": 6912260,
    "end": 6917980,
    "text": "ser bombástico vem comigo no escatologia na veia você está assistindo escatologia"
  },
  {
    "id": 1179,
    "start": 6917980,
    "end": 6923900,
    "text": "na veia curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1180,
    "start": 6923900,
    "end": 6935460,
    "text": "estão aqui embaixo vem comigo no escatologia na veia"
  },
  {
    "id": 1181,
    "start": 6943680,
    "end": 6951300,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e"
  },
  {
    "id": 1182,
    "start": 6951300,
    "end": 6959840,
    "text": "as nossas redes sociais também estão aqui embaixo vamos lá se já compartilhou já curtiu a live"
  },
  {
    "id": 1183,
    "start": 6959840,
    "end": 6965660,
    "text": "dessa noite o estudo vai ser bombástico em vai ser algo incrível tenho certeza deixa eu ver quantas"
  },
  {
    "id": 1184,
    "start": 6965660,
    "end": 6973200,
    "text": "online com a gente nessa noite vamos lá se já curtiu já compartilhou temos aí 392"
  },
  {
    "id": 1185,
    "start": 6973200,
    "end": 6981100,
    "text": "pessoas online conosco nessa noite temos 305 likes vamos lá falta 90 likes aí galera"
  },
  {
    "id": 1186,
    "start": 6981100,
    "end": 6987620,
    "text": "vamos nessa ajuda a gente curta compartilha ativa o sininho deixa um like se já contribuiu"
  },
  {
    "id": 1187,
    "start": 6987620,
    "end": 6991960,
    "text": "hoje para que nós continuemos com o nosso trabalho aqui faz sua parte estamos fazendo"
  },
  {
    "id": 1188,
    "start": 6991960,
    "end": 6996820,
    "text": "nossa vamos construir algo poderoso aqui nessa noite através de estudo creio que vai ser"
  },
  {
    "id": 1189,
    "start": 6996820,
    "end": 7000360,
    "text": "incrível tanto que eu não vou nem titular agora eu vou titular o nome do estudo só"
  },
  {
    "id": 1190,
    "start": 7000360,
    "end": 7007020,
    "text": "depois vamos lá vem comigo primeiro nós vamos começar então entendendo no antigo testamento"
  },
  {
    "id": 1191,
    "start": 7007020,
    "end": 7012820,
    "text": "a composição de expiação ok expiação de pecados vamos nessa vamos falar hoje de"
  },
  {
    "id": 1192,
    "start": 7012820,
    "end": 7019520,
    "text": "expiação e a vinda de cristo ok garladão e a vinda de cristo vamos lá expiação vim"
  },
  {
    "id": 1193,
    "start": 7019520,
    "end": 7025880,
    "text": "comigo no escatologia na via. Livro de Levítico, capítulo seis, verso seis. Irmãos, aqui nós"
  },
  {
    "id": 1194,
    "start": 7025880,
    "end": 7030020,
    "text": "não trabalhamos com achismo, tá? Aqui eu não acho nada, o que eu acho não importa. Minhas"
  },
  {
    "id": 1195,
    "start": 7030020,
    "end": 7035700,
    "text": "opiniões, o que eu acho, aqui nós ficamos cem por cento com a palavra, com a bíblia, ok? Então,"
  },
  {
    "id": 1196,
    "start": 7035700,
    "end": 7041200,
    "text": "por isso que eu falo pra você, abre a sua bíblia também, rasure ela, marque os textos pra que você"
  },
  {
    "id": 1197,
    "start": 7041200,
    "end": 7048500,
    "text": "compreenda, ok? Marque os textos pra que você compreenda, ok? Todo mundo entendeu? Vamos lá,"
  },
  {
    "id": 1198,
    "start": 7048500,
    "end": 7054600,
    "text": "Vamos continuar. Livro de Levítico, capítulo seis, partindo verso seis, diz assim"
  },
  {
    "id": 1199,
    "start": 7055600,
    "end": 7062080,
    "text": "a sua expiação trará ao senhor um carneiro sem defeitos do rebanho"
  },
  {
    "id": 1200,
    "start": 7062760,
    "end": 7068300,
    "text": "conforme a tua estimação para a expiação da culpa trará ao sacerdote."
  },
  {
    "id": 1201,
    "start": 7069560,
    "end": 7075100,
    "text": "Verso sete. Depois, despirar as suas vestes"
  },
  {
    "id": 1202,
    "start": 7076800,
    "end": 7088840,
    "text": "e vestirá outras vestes e levará a cinza fora do arraial para um lugar limpo. Percebam que só"
  },
  {
    "id": 1203,
    "start": 7088840,
    "end": 7094980,
    "text": "nesses textos aqui que nós acabamos de ler em Levítico, nós já temos basicamente tudo que"
  },
  {
    "id": 1204,
    "start": 7094980,
    "end": 7101180,
    "text": "aconteceu com Jesus. Vamos lá, Jesus foi o Cordeiro de Deus que tira o pecado do mundo para a remissão"
  },
  {
    "id": 1205,
    "start": 7101180,
    "end": 7110480,
    "text": "sim, Jesus ele foi morto, levado para fora da cidade de Jerusalém, no monte Gógata, foi levado,"
  },
  {
    "id": 1206,
    "start": 7110960,
    "end": 7119420,
    "text": "Jesus teve suas vestes partidas, divididas, teve, você consegue entender que a lei sempre revelou"
  },
  {
    "id": 1207,
    "start": 7119420,
    "end": 7127700,
    "text": "aquilo que Jesus mais tarde faria, ok? Porque a lei é a sombra daquilo que Jesus fez por nós na cruz,"
  },
  {
    "id": 1208,
    "start": 7128300,
    "end": 7131700,
    "text": "Todo mundo entendeu? Só por esses textos aqui eu já podia agradecer minha oportunidade"
  },
  {
    "id": 1209,
    "start": 7131700,
    "end": 7136680,
    "text": "e ir embora. Obrigado. Tão conseguindo entender o tipo e o antipo que nós sempre trouxemos"
  },
  {
    "id": 1210,
    "start": 7136680,
    "end": 7141640,
    "text": "pra vocês? Quando eu venho confirmar e afirmar as coisas pra vocês, irmãos, não é do"
  },
  {
    "id": 1211,
    "start": 7141640,
    "end": 7147060,
    "text": "nada. Tem vários textos que confirmam as mesmas coisas, porque são reflexos umas das"
  },
  {
    "id": 1212,
    "start": 7147060,
    "end": 7153180,
    "text": "outras. Ok? Todo mundo entendeu isso aqui até aqui? Então, Jesus teve a veste partida?"
  },
  {
    "id": 1213,
    "start": 7153180,
    "end": 7159200,
    "text": "teve. Jesus foi levado pra fora da cidade? Foi levado pro Monte Gógata? Obviamente. Todo"
  },
  {
    "id": 1214,
    "start": 7159200,
    "end": 7166740,
    "text": "mundo entendeu isso aqui? Vamos lá. Continuando. O fogo que está sobre o altar arderá nele."
  },
  {
    "id": 1215,
    "start": 7167140,
    "end": 7175660,
    "text": "Não se apagará. Mas o sacerdote acenderá lenha nele cada manhã. E sobre ele porá"
  },
  {
    "id": 1216,
    "start": 7175660,
    "end": 7182040,
    "text": "a ordem do holocausto e sobre ele queimará a gordura de ofertas pacíficas. Essa representatividade"
  },
  {
    "id": 1217,
    "start": 7182040,
    "end": 7189260,
    "text": "do fogo depois é transferido para o Espírito, por isso que o Espírito Santo no seu ministério"
  },
  {
    "id": 1218,
    "start": 7189260,
    "end": 7196440,
    "text": "ele vem como línguas de fogo, aleluia, porque era uma representatividade do ministério"
  },
  {
    "id": 1219,
    "start": 7196440,
    "end": 7199260,
    "text": "de Cristo, aleluia, percebeu irmãos?"
  },
  {
    "id": 1220,
    "start": 7199260,
    "end": 7199980,
    "text": "É um lia que..."
  },
  {
    "id": 1221,
    "start": 7200000,
    "end": 7204880,
    "text": "vocês poucos versos e olha a plenitude de revelação que nós temos no novo testamento"
  },
  {
    "id": 1222,
    "start": 7205720,
    "end": 7210420,
    "text": "todo mundo entendeu até aqui ou não então aqui nós estamos vendo puramente o ministério"
  },
  {
    "id": 1223,
    "start": 7210420,
    "end": 7216160,
    "text": "de Cristo para remissão de pecados e o fogo que consumiu o altar porque Jesus não poderia"
  },
  {
    "id": 1224,
    "start": 7216160,
    "end": 7221780,
    "text": "ser queimado obviamente isso é transferido pós para o Espírito Santo que na verdade"
  },
  {
    "id": 1225,
    "start": 7221780,
    "end": 7227300,
    "text": "transfere o fogo do Espírito sobre nós por isso que no Pentecostes o Espírito desce"
  },
  {
    "id": 1226,
    "start": 7227300,
    "end": 7232780,
    "text": "como línguas de fogo, como plenitude do cumprimento profético de Jesus."
  },
  {
    "id": 1227,
    "start": 7233040,
    "end": 7239240,
    "text": "Por isso que ele deu a horne para os discípulos dizendo, ó, ficar em Jerusalém até quê?"
  },
  {
    "id": 1228,
    "start": 7239740,
    "end": 7243740,
    "text": "Tempo determinado. Até que desça sobre vós o Espírito."
  },
  {
    "id": 1229,
    "start": 7244220,
    "end": 7251080,
    "text": "E o Espírito desce como? Desce como línguas de fogo, que não deve se apagar."
  },
  {
    "id": 1230,
    "start": 7251080,
    "end": 7261480,
    "text": "vocês estão comigo ou não o espírito em nós não pode se apagar por isso que é uma representação a"
  },
  {
    "id": 1231,
    "start": 7261480,
    "end": 7267820,
    "text": "lâmpada é uma representação da palavra luz para o meu caminho lâmpada para os meus pés é a tua"
  },
  {
    "id": 1232,
    "start": 7267820,
    "end": 7274460,
    "text": "palavra o azeite é uma representação justamente do espírito e a lâmpada não pode se apagar"
  },
  {
    "id": 1233,
    "start": 7275740,
    "end": 7281100,
    "text": "é a testificação que Jesus depois cita na parábola das dez virgens que é uma responsabilidade"
  },
  {
    "id": 1234,
    "start": 7281100,
    "end": 7287140,
    "text": "para mim para você manter a lâmpada acesa porque quando ele vier prepara as imprudentes"
  },
  {
    "id": 1235,
    "start": 7287140,
    "end": 7293640,
    "text": "que elas tinham as imprudentes estavam lá as imprudentes também estavam esperando só"
  },
  {
    "id": 1236,
    "start": 7293640,
    "end": 7299820,
    "text": "que a diferença é que elas não estavam preparadas a diferença que o fogo que não"
  },
  {
    "id": 1237,
    "start": 7299820,
    "end": 7305120,
    "text": "sobrevivia a se apagar estava apagado ou não poderia ser mantido até a vinda do"
  },
  {
    "id": 1238,
    "start": 7305120,
    "end": 7309960,
    "text": "noivo não é a toa que foi isso que ela negocia com as virgens prudentes ela não"
  },
  {
    "id": 1239,
    "start": 7309960,
    "end": 7316480,
    "text": "diz dá-nos um pouco do seu azeite para que as nossas lâmpadas não se apague"
  },
  {
    "id": 1240,
    "start": 7316480,
    "end": 7324300,
    "text": "que as prudentes disseram não para quem nem nos falte a nós e nem a vós antes"
  },
  {
    "id": 1241,
    "start": 7324300,
    "end": 7330040,
    "text": "e comprai e no momento que ela sai pra comprar o curso de como sobreviver a"
  },
  {
    "id": 1242,
    "start": 7330040,
    "end": 7334780,
    "text": "grandibulação, no momento que ela sai pra fazer comércio do evangelho, no"
  },
  {
    "id": 1243,
    "start": 7334780,
    "end": 7339760,
    "text": "momento que ela sai pra comercializar a palavra, o azeite, naquele momento que ela"
  },
  {
    "id": 1244,
    "start": 7339760,
    "end": 7345060,
    "text": "viveu no evangelho falso, naquele momento Jesus volta e entra com as prudentes"
  },
  {
    "id": 1245,
    "start": 7345060,
    "end": 7350670,
    "text": "para as budas. E quando Jesus entra para as bodas com as prudentes, as loucas ficam"
  },
  {
    "id": 1246,
    "start": 7350670,
    "end": 7356990,
    "text": "o lado de fora e ali a bíblia diz que vai haver choro e rangê de dente e qual que era o motivo?"
  },
  {
    "id": 1247,
    "start": 7357590,
    "end": 7364570,
    "text": "As lâmpadas que deveriam estarem acesas estavam apagadas. A pergunta que eu faço pra você nessa"
  },
  {
    "id": 1248,
    "start": 7364570,
    "end": 7374510,
    "text": "noite, como está a sua lâmpada? Cês tão comigo nessa noite? Só tamo começando, hein?"
  },
  {
    "id": 1249,
    "start": 7374510,
    "end": 7384630,
    "text": "Só estamos começando aqui o estudo. Como está a sua lâmpada?"
  },
  {
    "id": 1250,
    "start": 7386610,
    "end": 7392810,
    "text": "Aleluia. Escrevam isso aí nos comentários. Escreva na primeira pessoa do singular."
  },
  {
    "id": 1251,
    "start": 7393870,
    "end": 7402210,
    "text": "Como está a minha lâmpada? Como está a sua lâmpada?"
  },
  {
    "id": 1252,
    "start": 7403070,
    "end": 7414330,
    "text": "Vamos lá, escrevam aí. Nessa noite eu pergunto, sua lâmpada tá acesa? Esses últimos momentos"
  },
  {
    "id": 1253,
    "start": 7414330,
    "end": 7420630,
    "text": "que nós estamos vivendo na terra, por isso que não é momento pra distração, ok? Quero"
  },
  {
    "id": 1254,
    "start": 7420630,
    "end": 7425030,
    "text": "agradecer Elizabeth, muito obrigado por reconhecer o nosso trabalho, fazer com que nós estejamos"
  },
  {
    "id": 1255,
    "start": 7425030,
    "end": 7436630,
    "text": "que mais viz. Como está a sua lâmpada? Como está o teu azeite? Nós temos feita a nossa"
  },
  {
    "id": 1256,
    "start": 7436630,
    "end": 7442450,
    "text": "parte aqui. Por isso, irmãos, que não é tempo para distração. Você precisa escolher"
  },
  {
    "id": 1257,
    "start": 7442450,
    "end": 7446490,
    "text": "de que lado você está. Ou você está do lado de lá, que não está nem preocupado"
  },
  {
    "id": 1258,
    "start": 7446490,
    "end": 7451610,
    "text": "com nada, beleza? Irmão, se Jesus não volta para resgatar a igreja, tanto fez, tanto faz"
  },
  {
    "id": 1259,
    "start": 7451610,
    "end": 7457190,
    "text": "ter azeite. Se Jesus só volta no final da Grã Tribulação, tanto fez, tanto faz. Vamos"
  },
  {
    "id": 1260,
    "start": 7457610,
    "end": 7463510,
    "text": "morrer mesmo. Os poderes do céu serão abalados. Vai ter uma guerra do Armagedon, guerra nuclear."
  },
  {
    "id": 1261,
    "start": 7463930,
    "end": 7470930,
    "text": "Tanto faz eu ter azeite ou não. Jesus só volta no final da Grã Tribulação mesmo. Ok?"
  },
  {
    "id": 1262,
    "start": 7471370,
    "end": 7476250,
    "text": "Continuo vivendo a mesma vida que eu tenho? Tanto faz eu observar sinais. Pra que eu vou observar"
  },
  {
    "id": 1263,
    "start": 7476250,
    "end": 7480830,
    "text": "sinais da vida de Jesus se ele só volta no final da Grã Tribulação mesmo? Depois que os poderes"
  },
  {
    "id": 1264,
    "start": 7480830,
    "end": 7486830,
    "text": "o céu for abalado aí eu sei que ele tá voltando então já que é esse evangelho que vocês"
  },
  {
    "id": 1265,
    "start": 7486830,
    "end": 7493110,
    "text": "têm acreditado já que é este engano que vocês têm acreditado aleluia vocês estão"
  },
  {
    "id": 1266,
    "start": 7493110,
    "end": 7501290,
    "text": "comigo ou não hã como está a sua lâmpada e essa é a diferença do que serve que não"
  },
  {
    "id": 1267,
    "start": 7501290,
    "end": 7506790,
    "text": "serve naquele grande dia vai ser a quantidade de azeite que temos se vamos permanecer até"
  },
  {
    "id": 1268,
    "start": 7506790,
    "end": 7512250,
    "text": "filho do homem vier pra resgatar a noiva não no final da grande bulação final da grande"
  },
  {
    "id": 1269,
    "start": 7512250,
    "end": 7519070,
    "text": "bulação aí a treta é com judeus para com 144 mil não tem nada a ver com a gente nosso"
  },
  {
    "id": 1270,
    "start": 7519070,
    "end": 7525230,
    "text": "papel agora é conservar o azeite não deixar a lâmpada se apagar se estão comigo até"
  },
  {
    "id": 1271,
    "start": 7525230,
    "end": 7530870,
    "text": "aqui só nesses trechos você já viu tanto de revelação que nós tivemos vamos lá"
  },
  {
    "id": 1272,
    "start": 7530870,
    "end": 7536870,
    "text": "Vamos falar agora da missão dos setenta, que depois que eles recebem o Espírito Santo,"
  },
  {
    "id": 1273,
    "start": 7537650,
    "end": 7543950,
    "text": "daquela composição Jesus também sopra sobre eles, o Espírito Santo algumas vezes, lá"
  },
  {
    "id": 1274,
    "start": 7543950,
    "end": 7549490,
    "text": "mais tarde em Atos eles recebem o Espírito Santo com língua de fogo, só que aqui nós"
  },
  {
    "id": 1275,
    "start": 7549490,
    "end": 7555790,
    "text": "temos a missão dos setenta acontecendo, quando Jesus os envia para a missão, e eles ficam"
  },
  {
    "id": 1276,
    "start": 7555790,
    "end": 7560650,
    "text": "encantados pelo poder, isso nem tinha o Espírito Santo ainda físico neles como língua de"
  },
  {
    "id": 1277,
    "start": 7560650,
    "end": 7564570,
    "text": "porque o espírito só desce lá no pentecorte, depois que Jesus já havia"
  },
  {
    "id": 1278,
    "start": 7564570,
    "end": 7570450,
    "text": "ascendido aos céus, ok? Vamos lá, vem comigo no escatologia na veia, Lucas"
  },
  {
    "id": 1279,
    "start": 7570450,
    "end": 7578410,
    "text": "capítulo 10, vamos lá, depois disso designou o Senhor ainda outro 70 e"
  },
  {
    "id": 1280,
    "start": 7578410,
    "end": 7584430,
    "text": "mandou-os diante da sua face, de dois em dois, a todas as cidades e lugares aonde"
  },
  {
    "id": 1281,
    "start": 7584430,
    "end": 7596410,
    "text": "deveriam ir e diziam grande é grande é em verdade a seara mas os obreiros são"
  },
  {
    "id": 1282,
    "start": 7596410,
    "end": 7604450,
    "text": "poucos rogai pois ao senhor da seara que envie trabalhadores ou obreiros para"
  },
  {
    "id": 1283,
    "start": 7604450,
    "end": 7609430,
    "text": "seara quantos que estão aqui nessa noite que"
  },
  {
    "id": 1284,
    "start": 7609430,
    "end": 7619390,
    "text": "faz nada pra Jesus. Quanto que ficam aqui somente ouvindo eu pregar? Quais todos os dias? Quantos?"
  },
  {
    "id": 1285,
    "start": 7619870,
    "end": 7626250,
    "text": "Hã? Quantos de vocês vêm aqui pra escatologia na veia e só ouve, mas não pratica nada do que é"
  },
  {
    "id": 1286,
    "start": 7626250,
    "end": 7633570,
    "text": "ensinado? Quantos não trabalham pra Jesus sendo que Deus nos mandou fazer isso, orar pra que Deus"
  },
  {
    "id": 1287,
    "start": 7633570,
    "end": 7638690,
    "text": "vem trabalhadores. Então não é pra vocês virem aqui pra escatologia na vez, é só"
  },
  {
    "id": 1288,
    "start": 7638690,
    "end": 7643890,
    "text": "ficar ouvindo eu falar, pregar e ensinar pra quê? Só pra salvar você mesmo? Pra isso"
  },
  {
    "id": 1289,
    "start": 7643890,
    "end": 7647490,
    "text": "que você quer? Então se você já testificou, já foi salvo, você não precisa mais de"
  },
  {
    "id": 1290,
    "start": 7647490,
    "end": 7654690,
    "text": "mim. Ok? Por isso você precisa ter consciência que o evangelho é feito de trabalhadores,"
  },
  {
    "id": 1291,
    "start": 7654870,
    "end": 7660510,
    "text": "irmãos. Ok? Pastor, eu não consigo estar indo pregar, mas você consegue ajudar quem"
  },
  {
    "id": 1292,
    "start": 7660510,
    "end": 7664650,
    "text": "está fazendo e não estou dizendo a respeito ao meu respeito não você pode ajudar quem"
  },
  {
    "id": 1293,
    "start": 7664650,
    "end": 7668770,
    "text": "vocês quiserem se vocês não acham que devem ofertar nesse altar para nós continuarmos"
  },
  {
    "id": 1294,
    "start": 7668770,
    "end": 7673570,
    "text": "com a obra façam naquele que vocês acham que devem mas façam alguma coisa pelo amor"
  },
  {
    "id": 1295,
    "start": 7673570,
    "end": 7679670,
    "text": "de deus a gente o pessoal tá aqui 10 anos conosco irmão um monte de hipócrita que"
  },
  {
    "id": 1296,
    "start": 7679670,
    "end": 7685510,
    "text": "vem aqui nos assistir eu falo que hipócrita porque como que eu tenho todos toda nossa"
  },
  {
    "id": 1297,
    "start": 7685510,
    "end": 7692370,
    "text": "tem três, mais de três mil visualizações e somente quinhentos likes e significa que tem duas mil"
  },
  {
    "id": 1298,
    "start": 7692370,
    "end": 7697310,
    "text": "pessoas, duas mil e quinhentas pessoas que tá todo dia aqui no canal, que só vem aqui pra comer,"
  },
  {
    "id": 1299,
    "start": 7697370,
    "end": 7705670,
    "text": "mas não ajuda com nada, nem com like sequer, ok? Sendo que o evangelho é feito de, nós temos que"
  },
  {
    "id": 1300,
    "start": 7705670,
    "end": 7711590,
    "text": "ser recíproco, a bilhete diz pra nós orar, só que Deus envia trabalhadores, o problema é que todo"
  },
  {
    "id": 1301,
    "start": 7711590,
    "end": 7716790,
    "text": "mundo só quer se alimentar, só quer comer, mas não fazem nada, não agem por amor ao evangelho."
  },
  {
    "id": 1302,
    "start": 7718410,
    "end": 7723410,
    "text": "E ao que nós rogamos e oramos ao Senhor, quem vem trabalhadores, pessoas que estão"
  },
  {
    "id": 1303,
    "start": 7723410,
    "end": 7729030,
    "text": "dispostas com o coração voltado para a obra de Deus, porque essa terra em breve vai consumir"
  },
  {
    "id": 1304,
    "start": 7729030,
    "end": 7734110,
    "text": "pelo fogo, irmãos, nada aqui vai mais restar, então o que que você está fazendo com a"
  },
  {
    "id": 1305,
    "start": 7734110,
    "end": 7740850,
    "text": "sua vida, alguém que tem a lâmpada acesa quer salvar, alguém que é cheio do azeite"
  },
  {
    "id": 1306,
    "start": 7740850,
    "end": 7746610,
    "text": "quer fazer, ela tem a necessidade de salvar mais e mais pessoas, porque a lâmpada dela"
  },
  {
    "id": 1307,
    "start": 7746610,
    "end": 7752970,
    "text": "não se apagou, mas a maioria estão com as lâmpadas apagadas, por isso que não tem"
  },
  {
    "id": 1308,
    "start": 7752970,
    "end": 7758350,
    "text": "vontade nem de salvar ninguém, ela até tenta produzir somente pra si mesmo, mas não salva"
  },
  {
    "id": 1309,
    "start": 7758350,
    "end": 7764350,
    "text": "ninguém, não prega pra ninguém, não ajuda ninguém que tá fazendo, ok? Então nunca"
  },
  {
    "id": 1310,
    "start": 7764350,
    "end": 7770630,
    "text": "está dizendo, traduzindo o que Jesus disse, citando o que Jesus disse, orem ao dono da"
  },
  {
    "id": 1311,
    "start": 7770630,
    "end": 7775830,
    "text": "Seara para que ele envie mais trabalhadores, porque a Seara é grandiosa, temos muitas"
  },
  {
    "id": 1312,
    "start": 7775830,
    "end": 7780990,
    "text": "pessoas a batizar, temos muitas pessoas a confessar Jesus, mas poucos são os trabalhadores."
  },
  {
    "id": 1313,
    "start": 7781510,
    "end": 7788570,
    "text": "Imagina aí irmãos, 20 canal como escatologia na veia, imaginem aí, 30 canais como escatologia"
  },
  {
    "id": 1314,
    "start": 7788570,
    "end": 7794230,
    "text": "na veia, pregando todos os dias, ensinando as pessoas, batizando pessoas, imagina só,"
  },
  {
    "id": 1315,
    "start": 7794730,
    "end": 7795130,
    "text": "hã?"
  },
  {
    "id": 1316,
    "start": 7795450,
    "end": 7797490,
    "text": "Ou você acha que eu tô aqui te ensinando pra quê?"
  },
  {
    "id": 1317,
    "start": 7797530,
    "end": 7798950,
    "text": "Só pra você ficar na minha bota."
  },
  {
    "id": 1318,
    "start": 7799330,
    "end": 7799970,
    "text": "Quando você aprende..."
  },
  {
    "id": 1319,
    "start": 7800000,
    "end": 7807860,
    "text": "com alguém é pra você ter uma transferência de um são. Aleluia. E de, eis que vos mando como"
  },
  {
    "id": 1320,
    "start": 7807860,
    "end": 7815900,
    "text": "cordeiros no meio de lobo. Não levem bolsas nem alfoges nem alpacas e ninguém saldeis pelo caminho."
  },
  {
    "id": 1321,
    "start": 7816780,
    "end": 7825000,
    "text": "Em qualquer casa onde vocês entrarem, onde estarem, digam paz estejam nessa casa."
  },
  {
    "id": 1322,
    "start": 7825860,
    "end": 7830860,
    "text": "Isso é um hábito que todo cristão deve fazer irmãos, todas as vezes que você entrar"
  },
  {
    "id": 1323,
    "start": 7830860,
    "end": 7834560,
    "text": "em algum lar, todas as vezes que você chegar em um ambiente, você fala que a paz de Cristo"
  },
  {
    "id": 1324,
    "start": 7834560,
    "end": 7839380,
    "text": "esteja neste lugar, que a paz de Cristo esteja nessa casa, que a paz de Cristo esteja nessa"
  },
  {
    "id": 1325,
    "start": 7839380,
    "end": 7844480,
    "text": "empresa onde você trabalha, primeira coisa que você faz quando você pisa, aí isso"
  },
  {
    "id": 1326,
    "start": 7844480,
    "end": 7849540,
    "text": "é tão poderoso, que muitos não entendem que tudo foi feito pela palavra irmão, e"
  },
  {
    "id": 1327,
    "start": 7849540,
    "end": 7853960,
    "text": "essa palavra tem um grande poder, eu estou aqui ensinando vocês algo poderoso hoje."
  },
  {
    "id": 1328,
    "start": 7853960,
    "end": 7863400,
    "text": "A Bíblia diz o que ó, se ali houver um filho da paz, repousará a paz sobre aquele lugar,"
  },
  {
    "id": 1329,
    "start": 7864820,
    "end": 7871500,
    "text": "e se não houver alguém de paz naquele ambiente, a paz voltará para vós."
  },
  {
    "id": 1330,
    "start": 7871980,
    "end": 7875740,
    "text": "Ele tá dizendo então, quando você chegar num lugar, você saudar com a paz, se tiver"
  },
  {
    "id": 1331,
    "start": 7875740,
    "end": 7880980,
    "text": "alguém ali de paz, a pessoa vai receber, e a paz vai ficar naquele ambiente, mas se"
  },
  {
    "id": 1332,
    "start": 7880980,
    "end": 7886660,
    "text": "se as pessoas se ignorarem, ou se não tiver alguém de paz, a Bíblia diz pra você retirar a paz"
  },
  {
    "id": 1333,
    "start": 7886660,
    "end": 7890000,
    "text": "pra você entender o quanto isso tem poder"
  },
  {
    "id": 1334,
    "start": 7890800,
    "end": 7894220,
    "text": "agora você vai entender o que que tem acontecido dentro da tua casa"
  },
  {
    "id": 1335,
    "start": 7894220,
    "end": 7896320,
    "text": "porque que você não tem paz na sua casa?"
  },
  {
    "id": 1336,
    "start": 7896620,
    "end": 7899360,
    "text": "porque na sua casa, na tua boca, só sai palavrão"
  },
  {
    "id": 1337,
    "start": 7899360,
    "end": 7901280,
    "text": "só sai maldição"
  },
  {
    "id": 1338,
    "start": 7901280,
    "end": 7903160,
    "text": "e a palavra tem poder"
  },
  {
    "id": 1339,
    "start": 7903160,
    "end": 7907360,
    "text": "quantos tão bravos, tão estressados, começam a xingar, bater em tudo"
  },
  {
    "id": 1340,
    "start": 7907360,
    "end": 7910100,
    "text": "amaldiçoam os filhos, amaldiçoam o marido"
  },
  {
    "id": 1341,
    "start": 7910100,
    "end": 7915620,
    "text": "a maldição é esposa, xinga, briga, aí você acha que esse lar vai ser um lar de paz?"
  },
  {
    "id": 1342,
    "start": 7916860,
    "end": 7918740,
    "text": "Você tem certeza que não é isso que a Bíblia diz?"
  },
  {
    "id": 1343,
    "start": 7919300,
    "end": 7922580,
    "text": "Para você entender o poder que tem a palavra de Deus, irmãos,"
  },
  {
    "id": 1344,
    "start": 7922860,
    "end": 7925080,
    "text": "o poder que tem a palavra que sai da sua boca."
  },
  {
    "id": 1345,
    "start": 7925400,
    "end": 7929420,
    "text": "Por isso que da nossa boca deve sair palavras de bênção e não de maldição."
  },
  {
    "id": 1346,
    "start": 7930480,
    "end": 7933400,
    "text": "Aleluia, vocês estão comigo ou não até aqui?"
  },
  {
    "id": 1347,
    "start": 7934620,
    "end": 7938180,
    "text": "Ficar na mesma casa comendo e bebendo o que tiverem."
  },
  {
    "id": 1348,
    "start": 7938180,
    "end": 7951200,
    "text": "Pois, escuta isso aqui, pois, digno é o obreiro do seu salário, não andais de casa em casa,"
  },
  {
    "id": 1349,
    "start": 7952240,
    "end": 7957620,
    "text": "pois digno é o obreiro do seu salário, não pastor, menos você, você tem que trabalhar"
  },
  {
    "id": 1350,
    "start": 7957620,
    "end": 7958620,
    "text": "para nós de graça."
  },
  {
    "id": 1351,
    "start": 7960960,
    "end": 7966380,
    "text": "É isso que nós temos que fazer, por e pelas pessoas não terem um coração voltado para"
  },
  {
    "id": 1352,
    "start": 7966380,
    "end": 7972680,
    "text": "obra de Deus voluntária, aí aparecem aqueles que fazem proposital, aí tem que cobrar para"
  },
  {
    "id": 1353,
    "start": 7972680,
    "end": 7978060,
    "text": "fazer, se não pagar eu não faço, só assim para as pessoas fazerem, por isso que tem"
  },
  {
    "id": 1354,
    "start": 7978060,
    "end": 7983080,
    "text": "muitos aí que fazem, muitas vezes ele está na razão dele, não na espiritualidade,"
  },
  {
    "id": 1355,
    "start": 7983220,
    "end": 7988420,
    "text": "mas na razão, porque se ele tem uma lar para sustentar, se ele tem uma casa para sustentar,"
  },
  {
    "id": 1356,
    "start": 7988800,
    "end": 7992360,
    "text": "por isso então que ele vai vender o curso para você de como sobreviver a grande tribulação,"
  },
  {
    "id": 1357,
    "start": 7992360,
    "end": 7996760,
    "text": "Por isso que vai ter uma parte lá onde vai ser reservado somente para as pessoas que pagam"
  },
  {
    "id": 1358,
    "start": 7998340,
    "end": 8003560,
    "text": "Porque se não é o voluntário fazer e a bíblia diz que todo obreiro é digno do seu salário"
  },
  {
    "id": 1359,
    "start": 8004520,
    "end": 8006760,
    "text": "Obviamente eles começam a fazer isso por imposição"
  },
  {
    "id": 1360,
    "start": 8008680,
    "end": 8009960,
    "text": "Obviamente não é o que faremos"
  },
  {
    "id": 1361,
    "start": 8010720,
    "end": 8015360,
    "text": "Por isso que contamos com que você seja um obreiro que participe da obra de Deus"
  },
  {
    "id": 1362,
    "start": 8015360,
    "end": 8017480,
    "text": "Que é o que a palavra me manda fazer"
  },
  {
    "id": 1363,
    "start": 8018280,
    "end": 8020820,
    "text": "Todo o obreiro é digno do seu salário"
  },
  {
    "id": 1364,
    "start": 8020820,
    "end": 8026340,
    "text": "E a Bíblia também diz que nós devemos rogar ao Senhor que mande mais obreiros, porque"
  },
  {
    "id": 1365,
    "start": 8026340,
    "end": 8027200,
    "text": "não tem."
  },
  {
    "id": 1366,
    "start": 8027260,
    "end": 8030580,
    "text": "A óssea é grande, mas os obreiros são poucos."
  },
  {
    "id": 1367,
    "start": 8030860,
    "end": 8036040,
    "text": "E ele continua dizendo, e em qualquer lugar da cidade em que entrades, e vos receberem"
  },
  {
    "id": 1368,
    "start": 8036040,
    "end": 8044800,
    "text": "comer o que eu vos ofereci, cure os enfermos que nela houver, e diz eles, é chegado o"
  },
  {
    "id": 1369,
    "start": 8044800,
    "end": 8046180,
    "text": "reino de Deus."
  },
  {
    "id": 1370,
    "start": 8048020,
    "end": 8058380,
    "text": "pastor qual que é a mensagem central é chegado o reino de deus que jesus vem fazer para trazer o"
  },
  {
    "id": 1371,
    "start": 8058380,
    "end": 8064160,
    "text": "reino de deus o que jesus mandou pregar índio por todo mundo pregar o evangelho aquele que"
  },
  {
    "id": 1372,
    "start": 8064160,
    "end": 8072820,
    "text": "crê e foi batizado será salvo porque é chegado o reino de deus aleluia e o que que mudou de lá para"
  },
  {
    "id": 1373,
    "start": 8074940,
    "end": 8081800,
    "text": "o que é que mudou de lá pra cá? Deus nos chamou pra reinar irmãos, a bíblia nos diz"
  },
  {
    "id": 1374,
    "start": 8081800,
    "end": 8088120,
    "text": "que nós somos reis e sacerdotes, nós seremos de Cristo. Aleluia. E aí você me vem, ah"
  },
  {
    "id": 1375,
    "start": 8088120,
    "end": 8093200,
    "text": "pastor, não sou nada, não sou ninguém, eu tô com depressão, porque ninguém me ama,"
  },
  {
    "id": 1376,
    "start": 8093520,
    "end": 8098260,
    "text": "porque ninguém me quer. Irmãos, Deus já estabeleceu sobre a sua vida que você é"
  },
  {
    "id": 1377,
    "start": 8098260,
    "end": 8106240,
    "text": "reinar, que você é o rei sacerdote da presença de Deus. Aí o diabo tenta te vender que você não é"
  },
  {
    "id": 1378,
    "start": 8106240,
    "end": 8111300,
    "text": "nada, que você ninguém, que você não é amado, porque você é pobre, porque é isso, porque é"
  },
  {
    "id": 1379,
    "start": 8111300,
    "end": 8115720,
    "text": "aquilo, porque você não tem condições, ou porque tá desempregado, ou porque não sei o quê. Irmãos,"
  },
  {
    "id": 1380,
    "start": 8115940,
    "end": 8119940,
    "text": "nada disso importa, porque o reino dele, principalmente, primeiramente, tá instituído"
  },
  {
    "id": 1381,
    "start": 8119940,
    "end": 8127660,
    "text": "dentro de nós. Depois será instituído fisicamente no milênio, mas só vai reinar no milênio,"
  },
  {
    "id": 1382,
    "start": 8128260,
    "end": 8135020,
    "text": "que entende que está reinando agora dentro de si. O Cristo que vai reinar no milênio é o Cristo que"
  },
  {
    "id": 1383,
    "start": 8135020,
    "end": 8142120,
    "text": "deve reinar agora dentro de você. Aleluia. Por isso que aquele que está em Cristo nova criatura é."
  },
  {
    "id": 1384,
    "start": 8142260,
    "end": 8148740,
    "text": "Ele é renascido de novo, porque ele sai de uma vida pecaminosa para resurgir com o filho de Deus."
  },
  {
    "id": 1385,
    "start": 8149520,
    "end": 8155960,
    "text": "Aleluia. Verso 10 ele diz, mas em qualquer cidade em que entrarem e não vos receberem,"
  },
  {
    "id": 1386,
    "start": 8155960,
    "end": 8165960,
    "text": "saindo por suas ruas, dizem até o pó que da vossa cidade nos pegou, sacudimos sobre os nossos pés,"
  },
  {
    "id": 1387,
    "start": 8167280,
    "end": 8175340,
    "text": "sob vós. Sabem com tudo isto que já o reino de Deus é chegado a vós."
  },
  {
    "id": 1388,
    "start": 8176020,
    "end": 8182100,
    "text": "Desde a época dos discípulos, da época dos apóstolos, Jesus já os enviava dizendo reino de Deus"
  },
  {
    "id": 1389,
    "start": 8182100,
    "end": 8187640,
    "text": "chegou, porque o reino começa primeiro dentro de nós. Essa é a mensagem central, irmãos."
  },
  {
    "id": 1390,
    "start": 8187980,
    "end": 8192840,
    "text": "Essa sempre foi a mensagem central. E esse reino tem uma recompensa, de acordo com a"
  },
  {
    "id": 1391,
    "start": 8192840,
    "end": 8199780,
    "text": "palavra. Ele continua dizendo, eu digo pra vocês, que mais tolerância vai haver naquele"
  },
  {
    "id": 1392,
    "start": 8199780,
    "end": 8208640,
    "text": "dia para Sodom e Gomorra, do que para aquela cidade que rejeitou um pregador do Evangelho."
  },
  {
    "id": 1393,
    "start": 8208640,
    "end": 8216240,
    "text": "Aqueles que pregam o verdadeiro evangelho, o evangelho do reino, que é o que nós dissemos pra vocês, que é o que nós anunciamos, ok?"
  },
  {
    "id": 1394,
    "start": 8216380,
    "end": 8224820,
    "text": "Irmãos, então, cê não tem noção, ai daquele que rejeita o evangelho que é pregado quando é o verdadeiro evangelho."
  },
  {
    "id": 1395,
    "start": 8225380,
    "end": 8230200,
    "text": "A Bíblia diz que Deus vai ter mais pena de Sodoma e Gomorra do que daquela pessoa."
  },
  {
    "id": 1396,
    "start": 8231180,
    "end": 8234700,
    "text": "Quando você coloca a igreja na grande tribulação, cê tá dizendo o seguinte,"
  },
  {
    "id": 1397,
    "start": 8235260,
    "end": 8238700,
    "text": "Deus tá tendo mais pena de seu domingo morra do que da sua noiva."
  },
  {
    "id": 1398,
    "start": 8241260,
    "end": 8242320,
    "text": "Você tá entendendo o que eu tô dizendo?"
  },
  {
    "id": 1399,
    "start": 8243520,
    "end": 8248260,
    "text": "Quando você coloca a igreja da grande tribulação, você tá me dizendo que a igreja rejeitou a Cristo."
  },
  {
    "id": 1400,
    "start": 8250180,
    "end": 8256180,
    "text": "Por isso que eu sempre digo pra você que quem coloca a igreja da grande tribulação tá tirando Jesus da cruz."
  },
  {
    "id": 1401,
    "start": 8256760,
    "end": 8257740,
    "text": "De acordo com Daniel."
  },
  {
    "id": 1402,
    "start": 8257740,
    "end": 8267100,
    "text": "Daniel, ele disse que a grande tribulação é a expiação das dores de Jacó, é a maldição da"
  },
  {
    "id": 1403,
    "start": 8267100,
    "end": 8273320,
    "text": "lei sobre a nação de Israel. Quem coloca a igreja na grande tribulação tá colocando a maldição da"
  },
  {
    "id": 1404,
    "start": 8273320,
    "end": 8280280,
    "text": "lei sobre a igreja. Aleluia. Vocês tão conseguem entender? Tá dizendo que a igreja rejeitou a"
  },
  {
    "id": 1405,
    "start": 8280280,
    "end": 8287540,
    "text": "mensagem como essa cidade rejeitaram e por isso Deus o fará com ela pior do que fez com Sodoma e"
  },
  {
    "id": 1406,
    "start": 8288980,
    "end": 8294340,
    "text": "morra vocês tão comigo nessa noite entendendo isso daqui ou não aí eu pergunto é o que a bíblia"
  },
  {
    "id": 1407,
    "start": 8294340,
    "end": 8300300,
    "text": "é só que eu prego bíblia amém todo mundo entendendo isso aqui ou seja vocês ejeitaram o"
  },
  {
    "id": 1408,
    "start": 8301360,
    "end": 8308780,
    "text": "evangelho porque isso que a galera está dizendo vocês ejeitaram o evangelho porque se vocês"
  },
  {
    "id": 1409,
    "start": 8308780,
    "end": 8314060,
    "text": "ejeitaram o evangelho aí sim vai acontecer com vocês pior do que aconteceu com seu nome como"
  },
  {
    "id": 1410,
    "start": 8314060,
    "end": 8317220,
    "text": "ou seja, serão consumidos pelo fogo, de acordo com aquilo que a Bíblia diz."
  },
  {
    "id": 1411,
    "start": 8317580,
    "end": 8320720,
    "text": "Deus está dizendo que terá mais pena de seu domingo ou morra do que por sua causa."
  },
  {
    "id": 1412,
    "start": 8321800,
    "end": 8327260,
    "text": "Mas se você não rejeitou o Evangelho, a qual Deus entregou seu único filho por você"
  },
  {
    "id": 1413,
    "start": 8327260,
    "end": 8331780,
    "text": "para que você não pereça, mas tenha a vida eterna, como que o próprio Deus vai derramar"
  },
  {
    "id": 1414,
    "start": 8331780,
    "end": 8332960,
    "text": "um juízo sobre você?"
  },
  {
    "id": 1415,
    "start": 8333000,
    "end": 8334980,
    "text": "Como derramou sobre seu domingo ou morra?"
  },
  {
    "id": 1416,
    "start": 8335880,
    "end": 8337700,
    "text": "Porque isso é o que vai acontecer na contemplação."
  },
  {
    "id": 1417,
    "start": 8338840,
    "end": 8341160,
    "text": "Vocês estão comigo ou não, irmãos, em entenderem isso daqui?"
  },
  {
    "id": 1418,
    "start": 8342340,
    "end": 8342740,
    "text": "Aleluia."
  },
  {
    "id": 1419,
    "start": 8342740,
    "end": 8349060,
    "text": "E ai todas as vezes que Deus então faz uma promessa vem acompanhado de um garladão"
  },
  {
    "id": 1420,
    "start": 8350640,
    "end": 8355380,
    "text": "Poucos são os trabalhadores, mas a seara é grande"
  },
  {
    "id": 1421,
    "start": 8355380,
    "end": 8357840,
    "text": "Todo mundo escreva ai, vamos lá?"
  },
  {
    "id": 1422,
    "start": 8358100,
    "end": 8365240,
    "text": "Escreva isso dai Poucos são os trabalhadores"
  },
  {
    "id": 1423,
    "start": 8368540,
    "end": 8380960,
    "text": "o mais grande é a seara escrevam aí vamos lá todo mundo entendeu que o que Deus procura"
  },
  {
    "id": 1424,
    "start": 8380960,
    "end": 8386820,
    "text": "os verdadeiros adoradores que o adorem espirito em verdade são os seus trabalhadores que"
  },
  {
    "id": 1425,
    "start": 8386820,
    "end": 8395000,
    "text": "ele procura ok são os trabalhadores ok só um momentinho aqui porque tá o computador"
  },
  {
    "id": 1426,
    "start": 8395000,
    "end": 8399740,
    "text": "que tá anunciando pra mim que tá com pouca memória, tá dando algum probleminha aqui"
  },
  {
    "id": 1427,
    "start": 8399740,
    "end": 8399980,
    "text": "Eu não sei se..."
  },
  {
    "id": 1428,
    "start": 8400000,
    "end": 8404900,
    "text": "travar aí pra vocês, ok? Tanto que eu tava até gravando aqui e parou de gravar. Vamos lá, se"
  },
  {
    "id": 1429,
    "start": 8404900,
    "end": 8408780,
    "text": "travar aí vocês já sabem o que que é, ok? Mas vamos continuar aqui, depois eu dou uma limpada"
  },
  {
    "id": 1430,
    "start": 8408780,
    "end": 8417560,
    "text": "nele aqui. Vamos lá. Vocês estão comigo até aqui? Aí, as cidades que não creram, nós já"
  },
  {
    "id": 1431,
    "start": 8417560,
    "end": 8420640,
    "text": "entendemos o que aconteceu. Ele diz então no verso 13,"
  },
  {
    "id": 1432,
    "start": 8420640,
    "end": 8428600,
    "text": "Aideti Corazim, Aideti Betsaida, porque se em Tiro e Isidon tivessem sido feitas as maravilhas"
  },
  {
    "id": 1433,
    "start": 8428600,
    "end": 8436700,
    "text": "que em vós foram feitas, já muito assentadas em saco de cinza, se teriam arrependido."
  },
  {
    "id": 1434,
    "start": 8437540,
    "end": 8442440,
    "text": "Então ele tá falando que o arrependimento é o resultado da pregação do reino."
  },
  {
    "id": 1435,
    "start": 8443200,
    "end": 8450120,
    "text": "Então se tem alguém arrependido, não tem porque Deus derramar o mesmo juízo que vai"
  },
  {
    "id": 1436,
    "start": 8450860,
    "end": 8456620,
    "text": "imbulação. Você consegue entender, irmãos, que na exegese a galera rasga a bíblia, conta esses"
  },
  {
    "id": 1437,
    "start": 8457280,
    "end": 8462520,
    "text": "textos. Ué, se tanto faz eu aceitar Jesus ou não, se eu vou passar pela grande imbulação mesmo, se eu vou"
  },
  {
    "id": 1438,
    "start": 8462520,
    "end": 8467340,
    "text": "passar pelos poderes do céu sendo abalados, matas sendo queimadas, todos os prejuízos e calamidades"
  },
  {
    "id": 1439,
    "start": 8467340,
    "end": 8472140,
    "text": "que vão acontecer na grande imbulação, se tanto fez e tanto faz, eu vou tomar o mesmo juízo que"
  },
  {
    "id": 1440,
    "start": 8472140,
    "end": 8478440,
    "text": "o seu domingo morre? Ué, de que que valeu o sacrifício que Jesus fez por mim na cruz? Se eu arrependido"
  },
  {
    "id": 1441,
    "start": 8478440,
    "end": 8487780,
    "text": "vale nada. Não é isso que a bíblia disse. Ok? Vamos lá. Portanto, para tiro e cidão, haverá"
  },
  {
    "id": 1442,
    "start": 8487780,
    "end": 8496320,
    "text": "menos rigor no dia do juízo do que para vós. E tu, Carfanáum, que te levantaste até o céu,"
  },
  {
    "id": 1443,
    "start": 8496920,
    "end": 8507180,
    "text": "até o inferno será abatida. Quem vos ouve, a mim ouve, Jesus disse. E quem rejeita vocês,"
  },
  {
    "id": 1444,
    "start": 8507180,
    "end": 8515940,
    "text": "a mim rejeita e quem a mim rejeita rejeita aquele que o enviou o grande"
  },
  {
    "id": 1445,
    "start": 8515940,
    "end": 8519820,
    "text": "cavalo de troia que está acontecendo esses últimos dias irmãos porque"
  },
  {
    "id": 1446,
    "start": 8519820,
    "end": 8525720,
    "text": "entenda uma coisa nos últimos tempos deus ele levantou muitas pessoas com"
  },
  {
    "id": 1447,
    "start": 8525720,
    "end": 8531660,
    "text": "o ministério profético e apostólico ok vários deles que estão aí pregando na"
  },
  {
    "id": 1448,
    "start": 8531660,
    "end": 8538380,
    "text": "internet tem ministério apostólico eles se denominam como pastores por humildade mas"
  },
  {
    "id": 1449,
    "start": 8538380,
    "end": 8546040,
    "text": "são apóstolos ok no espírito hundidos por deus foram separados como apóstolos de deus"
  },
  {
    "id": 1450,
    "start": 8546040,
    "end": 8551660,
    "text": "vocês estão comigo ou não e estes que estão anunciando a mensagem de arrependimento nesses"
  },
  {
    "id": 1451,
    "start": 8551660,
    "end": 8556960,
    "text": "últimos dias quando são rejeitados as pessoas não entendem que estão rejeitando o próprio"
  },
  {
    "id": 1452,
    "start": 8556960,
    "end": 8563200,
    "text": "Cristo. Se estão rejeitando o filho, estão rejeitando o próprio pai que o salvou, que"
  },
  {
    "id": 1453,
    "start": 8563200,
    "end": 8567340,
    "text": "enviou o seu único filho pra que todo quem ele crê não pereça, mas tenha vida eterna."
  },
  {
    "id": 1454,
    "start": 8567740,
    "end": 8572600,
    "text": "Muito cuidado com isso. E aí, então, nós temos a volta dos setenta acontecendo, quando"
  },
  {
    "id": 1455,
    "start": 8572600,
    "end": 8576860,
    "text": "eles voltam, todos felizes, porque expulsaram demônios, né, depois que Jesus mandou eles"
  },
  {
    "id": 1456,
    "start": 8576860,
    "end": 8581760,
    "text": "executarem a missão. E olha o que Jesus disse, e voltando os setenta com alegria,"
  },
  {
    "id": 1457,
    "start": 8583100,
    "end": 8590800,
    "text": "Senhor, pelo teu nome, até os demônios se sujeitaram a nós. Eles todos felizes. Aí"
  },
  {
    "id": 1458,
    "start": 8590800,
    "end": 8599740,
    "text": "Jesus disse para eles, eu vi Satanás descer do céu como um raio. Ele diz, eis que vos"
  },
  {
    "id": 1459,
    "start": 8599740,
    "end": 8607780,
    "text": "dou poder para pisarem serpentes, escorpiões e toda a força do inimigo e nada vos fará"
  },
  {
    "id": 1460,
    "start": 8607780,
    "end": 8617520,
    "text": "algum, Jesus dizendo, mas não fiquem alegres porque os demônios se sujeitaram a vós, ou não"
  },
  {
    "id": 1461,
    "start": 8617520,
    "end": 8626940,
    "text": "fiquem alegres porque vós sujeitam os espíritos malignos, os demônios, alegrem-se antes por estarem"
  },
  {
    "id": 1462,
    "start": 8626940,
    "end": 8635800,
    "text": "com os vossos nomes escritos no céu, no livro da vida, por isso que essa é a maior alegria irmãos"
  },
  {
    "id": 1463,
    "start": 8635800,
    "end": 8643700,
    "text": "do céu quando o pecador se arrepende, quando ele disse, a maior alegria de Deus é quando"
  },
  {
    "id": 1464,
    "start": 8643700,
    "end": 8649520,
    "text": "um pecador se arrepende, a maior alegria do céu, por isso que isso deve ser refletido"
  },
  {
    "id": 1465,
    "start": 8649520,
    "end": 8653780,
    "text": "em nós, ele disse, ó, cês tão alegrezinha porque os demônios se sujeitaram que cês"
  },
  {
    "id": 1466,
    "start": 8653780,
    "end": 8658040,
    "text": "possaram demônio, o que cê deve ficar alegre e vigiar é se o seu nome tá escrito no reino"
  },
  {
    "id": 1467,
    "start": 8658040,
    "end": 8664080,
    "text": "de Deus, se o seu nome tá escrito lá, eu não tô perguntando se foi, eu tô perguntando"
  },
  {
    "id": 1468,
    "start": 8664080,
    "end": 8672140,
    "text": "citar, se ele continua, ok? Essa é a composição da nossa alegria, porque existe um garladão que"
  },
  {
    "id": 1469,
    "start": 8672140,
    "end": 8678800,
    "text": "Deus vai estabelecer mediante a sua vinda, profética, profetizado em parábolas, no antigo"
  },
  {
    "id": 1470,
    "start": 8678800,
    "end": 8684880,
    "text": "testamento, na lei, nos profetas, como eu acabei de mostrar pra vocês, que através da lei já tava"
  },
  {
    "id": 1471,
    "start": 8684880,
    "end": 8689520,
    "text": "descrito, que o cordeiro seria entregue para a emissão dos pecados, que as suas vestes dos sacerdotes"
  },
  {
    "id": 1472,
    "start": 8689520,
    "end": 8694200,
    "text": "daquele que faria a expiação, seriam então retirada, que ele seria então levado pra"
  },
  {
    "id": 1473,
    "start": 8694200,
    "end": 8700500,
    "text": "fora do arraial, tudo que aconteceu com Jesus revelado na lei, e agora não é diferente,"
  },
  {
    "id": 1474,
    "start": 8701060,
    "end": 8705560,
    "text": "o próprio Jesus vem citando parábolas de como vai acontecer no fim dos tempos, citando"
  },
  {
    "id": 1475,
    "start": 8705560,
    "end": 8711780,
    "text": "o código, o que ia acontecer, quem conhecia verdadeiramente a Torá, falava ué, a mesma"
  },
  {
    "id": 1476,
    "start": 8711780,
    "end": 8716840,
    "text": "coisa que aconteceu com Jesus, a mesma coisa que aconteceu com Yeshua, com o Messias, a"
  },
  {
    "id": 1477,
    "start": 8716840,
    "end": 8721920,
    "text": "aconteceu com ele, acontecia com a inspiação que a gente fazia no Antigo Testamento, porque ele é"
  },
  {
    "id": 1478,
    "start": 8721920,
    "end": 8729340,
    "text": "a sombra, o Antigo Testamento é a sombra de Cristo na cruz, ok? Agora vem comigo com grandes"
  },
  {
    "id": 1479,
    "start": 8729340,
    "end": 8734320,
    "text": "revelações nessa noite. Isso aqui já tá preparado pra vocês faz tempo, desde quando eu tava no"
  },
  {
    "id": 1480,
    "start": 8734320,
    "end": 8741980,
    "text": "Paraná. Prepara o teu coração aí, está preparado? Vamos lá. Alegria de Jesus. Jesus diz"
  },
  {
    "id": 1481,
    "start": 8743300,
    "end": 8753960,
    "text": "Pai, Senhor do céu e da terra, eu te agradeço, porque tem mostrado às pessoas sem instrução aquilo"
  },
  {
    "id": 1482,
    "start": 8753960,
    "end": 8767420,
    "text": "que escondestes dos sábios instruídos. Sim, pai, tu tiveste prazer em fazer isso. Aleluia! Opa!"
  },
  {
    "id": 1483,
    "start": 8768180,
    "end": 8775000,
    "text": "Então aqui nós conhecemos pela palavra que tem coisas na palavra de Deus que oculta aqueles que"
  },
  {
    "id": 1484,
    "start": 8775000,
    "end": 8780620,
    "text": "se acham tão sábios, sábios carnais, mas aqueles que não se baseam pela fé e pelo espírito."
  },
  {
    "id": 1485,
    "start": 8781980,
    "end": 8789560,
    "text": "Tão comigo ou não? Ou seja, Deus oculta então coisas de pessoas? A Bíblia que diz, o próprio"
  },
  {
    "id": 1486,
    "start": 8789560,
    "end": 8796340,
    "text": "Jesus disse, pai, a revelação, a revelação profética, a revelação de quem é Cristo,"
  },
  {
    "id": 1487,
    "start": 8797040,
    "end": 8802860,
    "text": "a revelação do filho de Deus, Deus reservou os humildes de coração, Deus reservou não"
  },
  {
    "id": 1488,
    "start": 8802860,
    "end": 8807020,
    "text": "aqueles que se acham tão instruídos, mas aqueles tão sujeitos ao Espírito Santo de"
  },
  {
    "id": 1489,
    "start": 8807020,
    "end": 8810200,
    "text": "Deus, a revelação profética, aleluia."
  },
  {
    "id": 1490,
    "start": 8810540,
    "end": 8817000,
    "text": "E então ele diz, tudo por meu pai me foi entregue, e ninguém conhece o filho se não"
  },
  {
    "id": 1491,
    "start": 8817000,
    "end": 8825260,
    "text": "nem quem é o pai se não filho e aquele a quem o filho quiser revelar e voltando-se para os"
  },
  {
    "id": 1492,
    "start": 8825260,
    "end": 8833760,
    "text": "discípulos em particular disse bem-aventurado os olhos que veem o que vocês veem pois eu vos"
  },
  {
    "id": 1493,
    "start": 8833760,
    "end": 8841920,
    "text": "digo que muitos profetas e reis desejaram ver o que vocês estão vendo e não viram e ouviram"
  },
  {
    "id": 1494,
    "start": 8841920,
    "end": 8850940,
    "text": "que vocês estão ouvindo e não ouviram irmãos quantos assim como a maioria aqui"
  },
  {
    "id": 1495,
    "start": 8850940,
    "end": 8855200,
    "text": "do escatologia na veia diz assim pastor gostaria de ter conhecido seu canal"
  },
  {
    "id": 1496,
    "start": 8856740,
    "end": 8861740,
    "text": "antes pastor nossa que maravilha eu desejava tanto conhecer escatologia e"
  },
  {
    "id": 1497,
    "start": 8861740,
    "end": 8867180,
    "text": "aí deus me revelou o seu canal irmãos quantos gostariam de ter o"
  },
  {
    "id": 1498,
    "start": 8867180,
    "end": 8871720,
    "text": "privilégio que nós temos aqui quantos gostariam de ter o privilégio que"
  },
  {
    "id": 1499,
    "start": 8871720,
    "end": 8877500,
    "text": "nós temos de ouvir esse verdadeiro evangelho do reino, mas estão em igrejas que estão"
  },
  {
    "id": 1500,
    "start": 8877500,
    "end": 8882420,
    "text": "pregando doutrinas que não são muitas vezes doutrinas vindas do Espírito Santo, quantas"
  },
  {
    "id": 1501,
    "start": 8882420,
    "end": 8885580,
    "text": "igrejas estão pregando doutrina da prosperidade num momento tão oportuno como esse que nós"
  },
  {
    "id": 1502,
    "start": 8885580,
    "end": 8890120,
    "text": "vivemos e vocês são bem-aventurados por ouvirem, muitos queriam ouvir o que vocês"
  },
  {
    "id": 1503,
    "start": 8890120,
    "end": 8891780,
    "text": "estão ouvindo aqui, ok?"
  },
  {
    "id": 1504,
    "start": 8891780,
    "end": 8897340,
    "text": "Muitos queriam comer desse pão, todo mundo entendeu até aqui nesse reflexo e aí nós"
  },
  {
    "id": 1505,
    "start": 8897340,
    "end": 8904020,
    "text": "temos um garladão estabelecido por Jesus para aqueles que são os trabalhadores, para"
  },
  {
    "id": 1506,
    "start": 8904020,
    "end": 8908320,
    "text": "aqueles que são obreiros da casa de Deus, para aqueles que trabalham para a obra de"
  },
  {
    "id": 1507,
    "start": 8908320,
    "end": 8914660,
    "text": "Deus, Deus tem uma promessa, ok? Vem comigo e agora nós vamos dissenir aquele que não"
  },
  {
    "id": 1508,
    "start": 8914660,
    "end": 8921860,
    "text": "faz nada e aquele que trabalha na obra de Deus. Vem comigo no Escatologia na Veia,"
  },
  {
    "id": 1509,
    "start": 8921860,
    "end": 8928540,
    "text": "a parábola do bom samaritano vamos entender hoje o tanto a revelação que tem nessa parábola que"
  },
  {
    "id": 1510,
    "start": 8928540,
    "end": 8938980,
    "text": "você nunca ouviu em nenhum lugar vem comigo riskatologia na veia Lucas 10 verso 25 eis que se",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 10,
        "verse": null
      }
    ]
  },
  {
    "id": 1511,
    "start": 8939840,
    "end": 8948700,
    "text": "levantou um certo doutor da lei tentando dizendo mestre o que farei para herdar a vida eterna"
  },
  {
    "id": 1512,
    "start": 8948700,
    "end": 8954460,
    "text": "Perceba que o ministério de Jesus era pra falar a respeito do reino, a respeito da vida eterna."
  },
  {
    "id": 1513,
    "start": 8955100,
    "end": 8959240,
    "text": "E aí ele chega pra tentar Jesus dizendo, mestre, o que que eu tenho que fazer então pra herdar a vida eterna?"
  },
  {
    "id": 1514,
    "start": 8960880,
    "end": 8967040,
    "text": "E ele disse, o que que tá escrito na lei? Como que você lê? Jesus tá falando com um judeu."
  },
  {
    "id": 1515,
    "start": 8967500,
    "end": 8973280,
    "text": "Como que você lê o que tá escrito na lei? Aí ele respondeu, amará o Senhor teu Deus de todo teu coração,"
  },
  {
    "id": 1516,
    "start": 8973280,
    "end": 8981000,
    "text": "toda tua alma, toda tua entedimento, toda tua força e toda tua entedimento e é o teu"
  },
  {
    "id": 1517,
    "start": 8981000,
    "end": 8988240,
    "text": "próximo como a ti mesmo revelação de como entrar no reino e ele lhe disse respondeu"
  },
  {
    "id": 1518,
    "start": 8988240,
    "end": 8995060,
    "text": "bem faz isso e você viverá jesus falou porque eles viviam debaixo da lei jesus estava"
  },
  {
    "id": 1519,
    "start": 8995060,
    "end": 8999940,
    "text": "destruindo pra ele a lei, ok? No verso vinte e nove, ele"
  },
  {
    "id": 1520,
    "start": 9000000,
    "end": 9007680,
    "text": "porém querendo se justificar a si mesmo disse a jesus jesus mas quem que é o meu próximo"
  },
  {
    "id": 1521,
    "start": 9008900,
    "end": 9013740,
    "text": "você está dizendo que eu tenho que fazer algo então é ação porque deus nós devemos"
  },
  {
    "id": 1522,
    "start": 9013740,
    "end": 9019420,
    "text": "orar para que o dono da seara e vi trabalhadores e agora que está indagando é como que eu"
  },
  {
    "id": 1523,
    "start": 9019420,
    "end": 9024740,
    "text": "vou fazer se eu não sei quem é meu próximo ele perguntando aí jesus começa a trazer"
  },
  {
    "id": 1524,
    "start": 9024740,
    "end": 9031140,
    "text": "veleções, olha o que ele traz, respondeu Jesus e disse, descia um homem de Jerusalém"
  },
  {
    "id": 1525,
    "start": 9031140,
    "end": 9041400,
    "text": "para Jericó, caiu nas mãos dos salteadores, os quais despojaram, espancaram e se retiraram,"
  },
  {
    "id": 1526,
    "start": 9041880,
    "end": 9045380,
    "text": "deixando ele meio morto, desmaiado, né?"
  },
  {
    "id": 1527,
    "start": 9045380,
    "end": 9056740,
    "text": "verso 31 e ocasionalmente descia pelo mesmo caminho um sacerdote e logo vendo passou direto"
  },
  {
    "id": 1528,
    "start": 9056740,
    "end": 9065840,
    "text": "não fez nada olha aí aqueles que não bota a mão no arado e de igual modo um levita"
  },
  {
    "id": 1529,
    "start": 9065840,
    "end": 9072920,
    "text": "chegando aquele lugar e vendo passou também de lar como se nada tivesse acontecendo perceba"
  },
  {
    "id": 1530,
    "start": 9072920,
    "end": 9078640,
    "text": "que todos eles são crentes. É o sacerdote que era o mensageiro responsável por conservação"
  },
  {
    "id": 1531,
    "start": 9078640,
    "end": 9084900,
    "text": "do templo, o levita responsável pelos rituais que era executado no templo pela adoração,"
  },
  {
    "id": 1532,
    "start": 9085140,
    "end": 9091960,
    "text": "pela conservação do material do templo. Ok? Aqueles que eram encobidos pela mensagem"
  },
  {
    "id": 1533,
    "start": 9091960,
    "end": 9107540,
    "text": "não fizeram nada, mas o samaritano, aqueles que eram rejeitados, que iam de viagem, chegou ao pé dele vendo,"
  },
  {
    "id": 1534,
    "start": 9108200,
    "end": 9117300,
    "text": "moveu-se de íntima compaixão. Aqui está uma representação na tipologia, assim como nós vimos o"
  },
  {
    "id": 1535,
    "start": 9117300,
    "end": 9122440,
    "text": "do antigo testamento sendo morto, como expiação, como tipologia de Cristo, aqui nós estamos"
  },
  {
    "id": 1536,
    "start": 9122440,
    "end": 9129000,
    "text": "vendo a tipologia dos judeus e depois dos ímpios, dos estrangeiros, que depois iriam"
  },
  {
    "id": 1537,
    "start": 9129000,
    "end": 9137260,
    "text": "confessar o Jesus na nova aliança. O bom samaritano que era desprezado pela lei, que"
  },
  {
    "id": 1538,
    "start": 9137260,
    "end": 9143440,
    "text": "era excluso da nação de Israel, tanto que os judeus não se davam com os samaritanos,"
  },
  {
    "id": 1539,
    "start": 9143440,
    "end": 9150580,
    "text": "E Deus, então, olha pro coração deles e diz, é eles que eu vou usar, porque os judeus não estão fazendo o trabalho,"
  },
  {
    "id": 1540,
    "start": 9151060,
    "end": 9156540,
    "text": "o sacerdote não tá, o Levita não tá, então eu vou usar aquele que vai abrir o coração,"
  },
  {
    "id": 1541,
    "start": 9157100,
    "end": 9165360,
    "text": "porque o odre velho não posso colocar o vinho novo, mas esse odre aqui que é novo, ele vai receber um vinho novo,"
  },
  {
    "id": 1542,
    "start": 9165500,
    "end": 9167800,
    "text": "vai receber a mensagem que eu tenho a entregar."
  },
  {
    "id": 1543,
    "start": 9167800,
    "end": 9175880,
    "text": "Aleluia aqui tá a tipologia daqueles que mais tarde serão a igreja com judeus e olha só que a"
  },
  {
    "id": 1544,
    "start": 9175880,
    "end": 9192340,
    "text": "bíblia diz e aproximando-se atou-lhe as feridas deitando-lhe azeite e vinho a representação"
  },
  {
    "id": 1545,
    "start": 9192340,
    "end": 9201180,
    "text": "justamente do Espírito Santo e do sangue de Jesus. Aleluia! Oh, my God!"
  },
  {
    "id": 1546,
    "start": 9204240,
    "end": 9214740,
    "text": "Isso daqui é a representação da pregação do Evangelho. O azente e o vinho. Lâmpada para os meus pés,"
  },
  {
    "id": 1547,
    "start": 9214820,
    "end": 9220640,
    "text": "luz para o meu caminho é a Tua palavra, e a palavra precisa ter o azente."
  },
  {
    "id": 1548,
    "start": 9220640,
    "end": 9227180,
    "text": "a representação do novo testamento, a representação da nova aliança, que agora ela vem através do vio,"
  },
  {
    "id": 1549,
    "start": 9227560,
    "end": 9234040,
    "text": "através do sangue de Jesus da cruz que representa a nova aliança, lembra que ele cita em 1 Coríntios 11,",
    "bible_references": [
      {
        "book": "1a. Carta aos Coríntios",
        "chapter": 11,
        "verse": null
      },
      {
        "book": "2a. Carta aos Coríntios",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 1550,
    "start": 9235260,
    "end": 9245940,
    "text": "eis aqui o cálice da nova aliança, eis aqui o cálice da nova aliança, anuncie a minha morte até que eu venha,"
  },
  {
    "id": 1551,
    "start": 9245940,
    "end": 9254160,
    "text": "Jesus disse, o vio representa a nova aliança, aleluia, Jesus"
  },
  {
    "id": 1552,
    "start": 9254160,
    "end": 9258880,
    "text": "estava dizendo aqui ó, a velha aliança não vai ajudar a se"
  },
  {
    "id": 1553,
    "start": 9258880,
    "end": 9263420,
    "text": "espalhar a mensagem que eu tenho a realizar, aleluia, por isso"
  },
  {
    "id": 1554,
    "start": 9263420,
    "end": 9267920,
    "text": "que o sacerdote passa direto, o Levita passa direto, aí Deus"
  },
  {
    "id": 1555,
    "start": 9267920,
    "end": 9271660,
    "text": "levanta um samaritando então pra trazer a vontade dele sobre"
  },
  {
    "id": 1556,
    "start": 9271660,
    "end": 9275620,
    "text": "a terra, aleluia, aleluia, que somos eu e é você,"
  },
  {
    "id": 1557,
    "start": 9275620,
    "end": 9284880,
    "text": "Aleluia! Aleluia! E pôndo-lhe sobre as suas feridas, levou, levou para uma estalagem e cuidou"
  },
  {
    "id": 1558,
    "start": 9284880,
    "end": 9298120,
    "text": "dele. E aqui tem uma grande revelação, a partir do verso 35. E partindo no outro dia, tirou dois"
  },
  {
    "id": 1559,
    "start": 9298120,
    "end": 9310860,
    "text": "ou dois denários que era um dia de trabalho ok ele tirou dois dias de trabalho que é o tempo do"
  },
  {
    "id": 1560,
    "start": 9310860,
    "end": 9319820,
    "text": "trabalho da igreja sobre a terra oh my god ele tirou dois dias de trabalho entregou na hospedagem"
  },
  {
    "id": 1561,
    "start": 9319820,
    "end": 9328600,
    "text": "disse cuida dele e tudo o que mais gastar eu te pagarei quando eu voltar"
  },
  {
    "id": 1562,
    "start": 9328600,
    "end": 9343300,
    "text": "oh my god jesus aleluia eu sou alfa e ômega o princípio fim porque comigo"
  },
  {
    "id": 1563,
    "start": 9343300,
    "end": 9349860,
    "text": "está o meu garladão para recompensar a cada um de acordo com o que tenha feito"
  },
  {
    "id": 1564,
    "start": 9352760,
    "end": 9358760,
    "text": "oh my god pastor como assim pastor partindo deu dois"
  },
  {
    "id": 1565,
    "start": 9358760,
    "end": 9364560,
    "text": "dinheiros dois dias ele pagou deixou pago dois dias ele irmãos lembra que"
  },
  {
    "id": 1566,
    "start": 9364560,
    "end": 9371860,
    "text": "pedro diz mas amados não ignoreis uma coisa que um dia para o senhor é como"
  },
  {
    "id": 1567,
    "start": 9371860,
    "end": 9381180,
    "text": "mil anos e mil anos é como um dia deixe Jesus deixou dois mil anos pago para que a igreja"
  },
  {
    "id": 1568,
    "start": 9382400,
    "end": 9389460,
    "text": "trabalhe deixou os talentos que é o dom do Espírito Santo disponibilizado sobre a igreja"
  },
  {
    "id": 1569,
    "start": 9389460,
    "end": 9398180,
    "text": "e quando ele voltar ele vai cobrar com juros ele vai dar recompensa de todo o nosso trabalho"
  },
  {
    "id": 1570,
    "start": 9400900,
    "end": 9408900,
    "text": "aleluia aleluia oh my god por isso que você tem que trabalhar irmão porque existe uma grande"
  },
  {
    "id": 1571,
    "start": 9408900,
    "end": 9416460,
    "text": "recompensa para você aleluia por isso que ele disse ó cuida o bom samaritano representando"
  },
  {
    "id": 1572,
    "start": 9416460,
    "end": 9423780,
    "text": "cristo ele leva para a estalagem que representa o corpo de cristo representa a igreja na terra"
  },
  {
    "id": 1573,
    "start": 9423780,
    "end": 9437080,
    "text": "E então ele entrega e diz, ó cuida, prega o meu evangelho, zela, porque quando eu voltar, eu vou recompensar, ele vai pagar, aleluia!"
  },
  {
    "id": 1574,
    "start": 9445140,
    "end": 9446780,
    "text": "Aleluia! E ele continua dizendo"
  },
  {
    "id": 1575,
    "start": 9448480,
    "end": 9456820,
    "text": "qual pois destes três parece que foi o próximo daquele que caiu nas mãos dos salteadores e ele"
  },
  {
    "id": 1576,
    "start": 9456820,
    "end": 9465520,
    "text": "disse o que usou de misericórdia para com ele jesus então disse vai e faz a mesma coisa jesus"
  },
  {
    "id": 1577,
    "start": 9465520,
    "end": 9473040,
    "text": "tava dizendo ó a nova aliança tá chegando o azente o vinho tá vindo se quiser ser salvo tem"
  },
  {
    "id": 1578,
    "start": 9473040,
    "end": 9480300,
    "text": "que crer no filho de Deus. Aleluia! E aí, em Apocalipse 22, quando João tem a visão",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 22,
        "verse": null
      }
    ]
  },
  {
    "id": 1579,
    "start": 9480300,
    "end": 9486740,
    "text": "final, Jesus relata o sumo das coisas que iam de acontecer. Quando ele revela para João"
  },
  {
    "id": 1580,
    "start": 9486740,
    "end": 9493100,
    "text": "em Apocalipse 22, ele diz, para João, João, lembra que para Daniel, ele diz, Daniel, sela",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 22,
        "verse": null
      }
    ]
  },
  {
    "id": 1581,
    "start": 9493100,
    "end": 9498280,
    "text": "a palavra, porque é para o tempo do fim. Quando ele se revela no Apocalipse para João,"
  },
  {
    "id": 1582,
    "start": 9498280,
    "end": 9505660,
    "text": "ele diz em João não seles a palavra não seles a profecia desse livro porque próximo"
  },
  {
    "id": 1583,
    "start": 9505660,
    "end": 9512160,
    "text": "está o tempo para Daniel ele diz cela para João ele diz não cela porque o tempo tá"
  },
  {
    "id": 1584,
    "start": 9512160,
    "end": 9520280,
    "text": "breve porque o tempo do fim tá breve e aí Jesus então cita que o injusto faça injustiça"
  },
  {
    "id": 1585,
    "start": 9520280,
    "end": 9530980,
    "text": "ainda que o sujo suje-se ainda e quem é justo faça justiça ainda que é santo seja santo"
  },
  {
    "id": 1586,
    "start": 9530980,
    "end": 9543680,
    "text": "ainda eis que eu venho cedo sem demora e o meu garladão está comigo para dar a cada"
  },
  {
    "id": 1587,
    "start": 9543680,
    "end": 9553020,
    "text": "segundo a sua obra. Oh, my, God."
  },
  {
    "id": 1588,
    "start": 9558320,
    "end": 9567720,
    "text": "Jesus, ele foi. Mas ele nos deixou uma obrigação. De"
  },
  {
    "id": 1589,
    "start": 9567720,
    "end": 9573660,
    "text": "cuidado aquele que tá ferido. De cuidado aquele que acha que"
  },
  {
    "id": 1590,
    "start": 9573660,
    "end": 9578800,
    "text": "de cuidar daqueles que já estão condenados a irem para o inferno pela morte"
  },
  {
    "id": 1591,
    "start": 9580440,
    "end": 9580760,
    "text": "Aleluia"
  },
  {
    "id": 1592,
    "start": 9582140,
    "end": 9587660,
    "text": "Ele disse então ele deixou dois dias pagos e depois desses dois dias ele volta"
  },
  {
    "id": 1593,
    "start": 9588720,
    "end": 9594300,
    "text": "para nos recompensar de acordo com que cada um tem feito"
  },
  {
    "id": 1594,
    "start": 9596180,
    "end": 9596500,
    "text": "Aleluia"
  },
  {
    "id": 1595,
    "start": 9597480,
    "end": 9597800,
    "text": "Aleluia"
  },
  {
    "id": 1596,
    "start": 9598520,
    "end": 9599160,
    "text": "Escatologia"
  },
  {
    "id": 1597,
    "start": 9600000,
    "end": 9601420,
    "text": "na via"
  },
  {
    "id": 1598,
    "start": 9604680,
    "end": 9608060,
    "text": "os dois dias estão acabando"
  },
  {
    "id": 1599,
    "start": 9612000,
    "end": 9615000,
    "text": "os dois dias estão acabando"
  },
  {
    "id": 1600,
    "start": 9618000,
    "end": 9620200,
    "text": "porque nós cremos que"
  },
  {
    "id": 1601,
    "start": 9620200,
    "end": 9623340,
    "text": "de Adão a Abraão se passaram dois dias"
  },
  {
    "id": 1602,
    "start": 9623880,
    "end": 9625720,
    "text": "dois mil anos"
  },
  {
    "id": 1603,
    "start": 9625720,
    "end": 9628240,
    "text": "de Abraão até Jesus"
  },
  {
    "id": 1604,
    "start": 9628240,
    "end": 9639060,
    "text": "Se passaram mais dois dias, dois mil anos, da morte de Jesus com 33 anos até 2033 ou antes disso ainda"
  },
  {
    "id": 1605,
    "start": 9639060,
    "end": 9646460,
    "text": "Se passaram mais dois dias, dois mil anos, vamos completar seis mil anos"
  },
  {
    "id": 1606,
    "start": 9648100,
    "end": 9656100,
    "text": "Jesus então diz que nós vamos reinar com ele durante mil anos, completando sete mil anos literal da bíblia, da revelação do homem na terra"
  },
  {
    "id": 1607,
    "start": 9657120,
    "end": 9664100,
    "text": "Tudo Deus faz em ciclos de sete, sete selos, sete trombetas, sete taças, sete voltas de"
  },
  {
    "id": 1608,
    "start": 9664100,
    "end": 9670740,
    "text": "Jericó, sete mergulhos de Namã, sete espíritos de Deus, tudo Deus faz em ciclos de sete."
  },
  {
    "id": 1609,
    "start": 9670800,
    "end": 9679160,
    "text": "E agora não é diferente, Deus escolheu sete mil anos ou sete dias do tempo de revelação"
  },
  {
    "id": 1610,
    "start": 9679160,
    "end": 9682980,
    "text": "do homem na terra, depois disso a eternidade."
  },
  {
    "id": 1611,
    "start": 9684380,
    "end": 9690960,
    "text": "Hoje, de uma vez, por todas, vocês entenderam que Deus não nos destinou para a ira, porque"
  },
  {
    "id": 1612,
    "start": 9690960,
    "end": 9696980,
    "text": "Ele terá mais pena daquela cidade de Sodômio e Gomorra do que daqueles que negaram Jesus"
  },
  {
    "id": 1613,
    "start": 9696980,
    "end": 9698140,
    "text": "da graça."
  },
  {
    "id": 1614,
    "start": 9698860,
    "end": 9702740,
    "text": "Por isso que com nós não será diferente, porque somos a noiva de Cristo."
  },
  {
    "id": 1615,
    "start": 9704400,
    "end": 9708900,
    "text": "Jesus disse que todo aquele que confessar diante dos homens, ele também confessará"
  },
  {
    "id": 1616,
    "start": 9708900,
    "end": 9710880,
    "text": "diante do Pai de seus santos anjos."
  },
  {
    "id": 1617,
    "start": 9710880,
    "end": 9714860,
    "text": "Mas aquele que o negar, ele também vai negar."
  },
  {
    "id": 1618,
    "start": 9715140,
    "end": 9720040,
    "text": "Ele terá mais pena de Sodoma e Gomorra do que aquele que negar ele no período da graça."
  },
  {
    "id": 1619,
    "start": 9720340,
    "end": 9723340,
    "text": "Nessa noite eu pergunto, tem alguém no nosso meio pastor?"
  },
  {
    "id": 1620,
    "start": 9723960,
    "end": 9725240,
    "text": "Eu entendi essa palavra."
  },
  {
    "id": 1621,
    "start": 9726300,
    "end": 9732060,
    "text": "Pastor eu compreendi, a escama cairam dos meus olhos."
  },
  {
    "id": 1622,
    "start": 9733620,
    "end": 9737780,
    "text": "Nessa noite, pastor eu quero confessar Jesus como meu salvador."
  },
  {
    "id": 1623,
    "start": 9738180,
    "end": 9742920,
    "text": "Porque ele diz que se eu confessar, ele também vai me confessar naquele dia, no dia da vinda"
  },
  {
    "id": 1624,
    "start": 9742920,
    "end": 9747300,
    "text": "do resgate da igreja, mas se eu negar, ele também vai me negar naquele grande dia."
  },
  {
    "id": 1625,
    "start": 9748220,
    "end": 9749340,
    "text": "Tem alguém nessa noite?"
  },
  {
    "id": 1626,
    "start": 9750040,
    "end": 9752020,
    "text": "Coloca o seu nome aqui que eu quero orar por você."
  },
  {
    "id": 1627,
    "start": 9753100,
    "end": 9755180,
    "text": "Curta, compartilha, ativa o sininho e deixa o seu like."
  },
  {
    "id": 1628,
    "start": 9755860,
    "end": 9757740,
    "text": "E vem comigo no Escatologia na Veia."
  },
  {
    "id": 1629,
    "start": 9757960,
    "end": 9761640,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1630,
    "start": 9761820,
    "end": 9766500,
    "text": "Curta, compartilha, ativa o sininho, deixa o seu like e as nossas redes sociais também"
  },
  {
    "id": 1631,
    "start": 9766500,
    "end": 9788940,
    "text": "que estão aqui embaixo. Vem comigo no Escatologia na Veia. Você está assistindo Escatologia"
  },
  {
    "id": 1632,
    "start": 9788940,
    "end": 9795160,
    "text": "na Veia. Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1633,
    "start": 9795160,
    "end": 9811340,
    "text": "estão aqui embaixo. Vem comigo. Vocês estão comigo nessa noite? Aleluia. Tem alguém nessa"
  },
  {
    "id": 1634,
    "start": 9811340,
    "end": 9817180,
    "text": "noite pastor eu quero confessar Jesus como meu salvador. Tá aí com a gente nosso irmão"
  },
  {
    "id": 1635,
    "start": 9817980,
    "end": 9823600,
    "text": "Daniel. Pai em nome de Jesus Pai aqui está nosso irmão Daniel. Que nessa noite te confessa"
  },
  {
    "id": 1636,
    "start": 9823600,
    "end": 9827580,
    "text": "como o único e suficiente salvador da vida dele, escreve o nome dele no livro da vida"
  },
  {
    "id": 1637,
    "start": 9827580,
    "end": 9832920,
    "text": "para nunca mais se apagar, Senhor. Ele está te confessando diante dos homens, que naquele"
  },
  {
    "id": 1638,
    "start": 9832920,
    "end": 9837740,
    "text": "grande dia o Senhor o confesse diante do Pai e dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1639,
    "start": 9837860,
    "end": 9851500,
    "text": "Eu abençoo a vida do Daniel, em nome de Jesus. Aleluia. Glória a Jesus. Aleluia. Pai, aqui"
  },
  {
    "id": 1640,
    "start": 9851500,
    "end": 9856040,
    "text": "está o nosso irmão Valdeci, que nessa noite te confessa como o único e suficiente salvador"
  },
  {
    "id": 1641,
    "start": 9856040,
    "end": 9860860,
    "text": "da vida dele. Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele"
  },
  {
    "id": 1642,
    "start": 9860860,
    "end": 9864800,
    "text": "te confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante"
  },
  {
    "id": 1643,
    "start": 9864800,
    "end": 9874360,
    "text": "do Pai de seus santos anjos, em nome de Jesus. Aleluia. Glória Jesus, glória Jesus, glória"
  },
  {
    "id": 1644,
    "start": 9874360,
    "end": 9889820,
    "text": "Jesus. Aleluia. Aleluia. Vocês estão comigo nessa noite? Aleluia. Vocês estão comigo"
  },
  {
    "id": 1645,
    "start": 9889820,
    "end": 9894520,
    "text": "nessa noite? Tem mais alguém no nosso meio? Pastor, eu quero confessar Jesus como meu"
  },
  {
    "id": 1646,
    "start": 9894520,
    "end": 9902360,
    "text": "Salvador. Entenda, irmãos, na graça, somente aquele que confessa Jesus é que será salvo,"
  },
  {
    "id": 1647,
    "start": 9902360,
    "end": 9908880,
    "text": "Ok? Porque os mortos em Cristo ressuscitam primeiro. Ok? Aleluia."
  },
  {
    "id": 1648,
    "start": 9909120,
    "end": 9914980,
    "text": "Também tá conosco o nosso irmão Marcos. Pai, em nome de Jesus, toma a vida do nosso irmão Marcos em tuas mãos."
  },
  {
    "id": 1649,
    "start": 9915240,
    "end": 9918260,
    "text": "Nessa noite ele te confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1650,
    "start": 9918840,
    "end": 9921600,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar."
  },
  {
    "id": 1651,
    "start": 9922120,
    "end": 9924600,
    "text": "Em nome de Jesus. Aleluia."
  },
  {
    "id": 1652,
    "start": 9925080,
    "end": 9929200,
    "text": "Glória a Deus. Tá tendo festa no céu nessa noite, irmãos."
  },
  {
    "id": 1653,
    "start": 9929960,
    "end": 9935660,
    "text": "Glória a Deus pai, está aqui está nossa irmã Miriam e nossa irmã Marcília, em nome"
  },
  {
    "id": 1654,
    "start": 9935660,
    "end": 9939380,
    "text": "de Jesus pai, nessa noite elas confessam a ti como o único e suficiente salvador da"
  },
  {
    "id": 1655,
    "start": 9939380,
    "end": 9944240,
    "text": "vida delas, escrevam o nome delas no livro da vida para nunca mais se apagassem, pois"
  },
  {
    "id": 1656,
    "start": 9944240,
    "end": 9948180,
    "text": "elas te confessam diante de homens, naquele grande dia o senhor também a confessa diante"
  },
  {
    "id": 1657,
    "start": 9948180,
    "end": 9953940,
    "text": "do pai de seus santos anjos, em nome de Jesus, aleluia, glória a Jesus, glória a Jesus,"
  },
  {
    "id": 1658,
    "start": 9953940,
    "end": 9959260,
    "text": "Dá um grande abraço aí ó, dá um grande abraço aí a Miriam, a Marcília, dá um grande abraço aí em nome de Jesus."
  },
  {
    "id": 1659,
    "start": 9960040,
    "end": 9964760,
    "text": "Aleluia, glória a Jesus. Vocês vão sentir como se próprio Deus estivesse abraçando."
  },
  {
    "id": 1660,
    "start": 9965420,
    "end": 9970240,
    "text": "Aleluia. Mais alguém nessa noite? Em nome de Jesus, mais alguém?"
  },
  {
    "id": 1661,
    "start": 9971340,
    "end": 9978320,
    "text": "Pastor, eu quero confessar Jesus. Vocês que estão confessando Jesus, se posicionem pra se batizarem nas águas."
  },
  {
    "id": 1662,
    "start": 9978500,
    "end": 9981520,
    "text": "Pra reunição dos vossos pecados, ok? Se posicionem."
  },
  {
    "id": 1663,
    "start": 9982220,
    "end": 10011140,
    "text": "Aleluia, glória a Jesus, Pai, aqui também está nossa irmã Patrícia, Senhor, que nesta noite te confessa como único e suficiente salvador da vida dela, porque o Senhor a amou primeiro, Senhor, porque o Senhor a ama, em nome de Jesus, Pai, escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa diante dos homens, também a confessa diante do Pai e dos seus santos anjos naquele grande dia, em nome de Jesus, Aleluia, glória a Jesus, glória a Jesus, glória a Jesus, Pai,"
  },
  {
    "id": 1664,
    "start": 10011140,
    "end": 10015500,
    "text": "aqui está nossa irmã Ivã, que nessa noite te confessa como o único e suficiente salvador"
  },
  {
    "id": 1665,
    "start": 10015500,
    "end": 10020360,
    "text": "da vida dele, escreve o nome dele no livro da vida para nunca mais se apagar, pois ele"
  },
  {
    "id": 1666,
    "start": 10020360,
    "end": 10024500,
    "text": "te confessa diante dos homens, que naquele grande dia o Senhor te confessa diante do"
  },
  {
    "id": 1667,
    "start": 10024500,
    "end": 10030560,
    "text": "pai de seus santos anjos, em nome de Jesus seu, para sua glória, em nome de Jesus, glória"
  },
  {
    "id": 1668,
    "start": 10030560,
    "end": 10037040,
    "text": "Jesus, glória Jesus, está tendo festa no céu irmão, nessa noite, essa noite está"
  },
  {
    "id": 1669,
    "start": 10037040,
    "end": 10046880,
    "text": "tendo festa no céu. Aleluia. Glória a Jesus. Glória a Jesus. Aleluia. Glória a Jesus."
  },
  {
    "id": 1670,
    "start": 10047040,
    "end": 10054960,
    "text": "Mais alguém nessa noite? Glória a Jesus. Glória a Teu Santo nome, Senhor. Porque Deus"
  },
  {
    "id": 1671,
    "start": 10054960,
    "end": 10063220,
    "text": "é poderoso, porque Ele nos ama, porque é por Sua causa que estamos aqui. Aleluia."
  },
  {
    "id": 1672,
    "start": 10063220,
    "end": 10071920,
    "text": "pra que todo que nele creia não pereça, mas tenha a vida eterna, glória a Jesus, glória a Jesus,"
  },
  {
    "id": 1673,
    "start": 10074900,
    "end": 10080380,
    "text": "aleluia, aleluia, o Nestor colocou aí, mais um jogador acabou de falecer com mal súbito,"
  },
  {
    "id": 1674,
    "start": 10080880,
    "end": 10086860,
    "text": "e muitos vão partir irmãos, muitos vão partir, ok, porque se sujeitaram a esse sistema,"
  },
  {
    "id": 1675,
    "start": 10088560,
    "end": 10093220,
    "text": "Aleluia! Nossa irmã Shirley também está aí! Glória a Jesus, Pai! Toma nossa irmã"
  },
  {
    "id": 1676,
    "start": 10093220,
    "end": 10096500,
    "text": "Shirley em suas mãos, eu que nessa noite te confesso como o único e suficiente salvador"
  },
  {
    "id": 1677,
    "start": 10096500,
    "end": 10101500,
    "text": "da vida dela. Escreve o nome dela no livro da vida para nunca mais se apagar, em nome"
  },
  {
    "id": 1678,
    "start": 10101500,
    "end": 10105180,
    "text": "de Jesus, Pai, pois ela te confessa diante dos homens, que o Senhor naquele grande dia"
  },
  {
    "id": 1679,
    "start": 10105180,
    "end": 10109960,
    "text": "também a confessa diante do Pai de seus santos anjos, em nome de Jesus. Glória a Jesus!"
  },
  {
    "id": 1680,
    "start": 10111080,
    "end": 10111960,
    "text": "Glória, Jesus."
  },
  {
    "id": 1681,
    "start": 10113800,
    "end": 10116420,
    "text": "Irmãos, busquem um lugar para congregar."
  },
  {
    "id": 1682,
    "start": 10116580,
    "end": 10116960,
    "text": "Amém?"
  },
  {
    "id": 1683,
    "start": 10117520,
    "end": 10120680,
    "text": "Pastor, não tem onde congregar, não tem igreja perto da minha casa."
  },
  {
    "id": 1684,
    "start": 10121340,
    "end": 10124300,
    "text": "Congregue conosco online, nós temos nossa igreja online."
  },
  {
    "id": 1685,
    "start": 10124360,
    "end": 10124500,
    "text": "Amém?"
  },
  {
    "id": 1686,
    "start": 10124620,
    "end": 10125500,
    "text": "A Life Me Church."
  },
  {
    "id": 1687,
    "start": 10126280,
    "end": 10126620,
    "text": "Ok?"
  },
  {
    "id": 1688,
    "start": 10127220,
    "end": 10131800,
    "text": "Nós temos a Life Me, onde você vai ser pastoriado pelo pastor Marcelo, pastora Regiane,"
  },
  {
    "id": 1689,
    "start": 10131880,
    "end": 10135080,
    "text": "pastor Tiago, pastor André, pastora Luciana, pastor José."
  },
  {
    "id": 1690,
    "start": 10136060,
    "end": 10136380,
    "text": "Ok?"
  },
  {
    "id": 1691,
    "start": 10136380,
    "end": 10137000,
    "text": "Vocês serão pastoriados."
  },
  {
    "id": 1692,
    "start": 10138100,
    "end": 10138280,
    "text": "Amém?"
  },
  {
    "id": 1693,
    "start": 10138280,
    "end": 10142520,
    "text": "Irmãos, em breve, nós vamos entrar em contato com o pessoal que está assinando a lista, ok?"
  },
  {
    "id": 1694,
    "start": 10143060,
    "end": 10145220,
    "text": "De ser membro da Life.me, amém?"
  },
  {
    "id": 1695,
    "start": 10145220,
    "end": 10148660,
    "text": "Em breve, nós vamos entrar em contato, então fiquem atentos, amém?"
  },
  {
    "id": 1696,
    "start": 10148680,
    "end": 10151300,
    "text": "Nós não esquecemos de vocês, só que é muito corrido."
  },
  {
    "id": 1697,
    "start": 10152080,
    "end": 10154220,
    "text": "Nós estamos nos organizando para dar conta, ok?"
  },
  {
    "id": 1698,
    "start": 10154220,
    "end": 10157780,
    "text": "Estamos organizando algumas coisas na igreja agora, no domingo, que vai ter santa ceia."
  },
  {
    "id": 1699,
    "start": 10158000,
    "end": 10161880,
    "text": "Pós isso, nós já vamos começar a entrar em contato com o pessoal, amém?"
  },
  {
    "id": 1700,
    "start": 10161880,
    "end": 10164340,
    "text": "Porque nós precisamos de uma equipe para cuidar de quem está online, ok?"
  },
  {
    "id": 1701,
    "start": 10164540,
    "end": 10167900,
    "text": "Não adianta só vocês serem membros da igreja e ficarem largados."
  },
  {
    "id": 1702,
    "start": 10167900,
    "end": 10172600,
    "text": "Ok, nós precisamos de uma equipe boa, infelizmente são poucos que querem colocar a mão no arado,"
  },
  {
    "id": 1703,
    "start": 10173600,
    "end": 10173640,
    "text": "ok?"
  },
  {
    "id": 1704,
    "start": 10173900,
    "end": 10178060,
    "text": "São poucos que se disponibilizam pra Cristo, amém?"
  },
  {
    "id": 1705,
    "start": 10178280,
    "end": 10180340,
    "text": "Glória a Jesus, aleluia."
  },
  {
    "id": 1706,
    "start": 10180420,
    "end": 10186940,
    "text": "Mais alguém nessa noite, aleluia, glória a Jesus, aleluia."
  },
  {
    "id": 1707,
    "start": 10188480,
    "end": 10193720,
    "text": "Tem outro jeito de ajudar sem ser com o Pix, tem, você ajuda com seu like, com seu compartilhamento,"
  },
  {
    "id": 1708,
    "start": 10194180,
    "end": 10194500,
    "text": "ok?"
  },
  {
    "id": 1709,
    "start": 10194500,
    "end": 10199980,
    "text": "É porque o canal tá desmonetizado, tá galera? Então, a única forma infelizmente que a gente tem hoje de contribuir..."
  },
  {
    "id": 1710,
    "start": 10200000,
    "end": 10206060,
    "text": "é o Pix, né? Também tem a conta, tá? Também tem a nossa conta, né? Que nós podemos colocar pra"
  },
  {
    "id": 1711,
    "start": 10206060,
    "end": 10214660,
    "text": "vocês também. Amém? Aleluia. Bom, pessoal, eu agradeço a todos que estiver aí conosco nessa"
  },
  {
    "id": 1712,
    "start": 10214660,
    "end": 10220920,
    "text": "noite. Pastor Marcelo acabou de colocar o link da página da igreja no YouTube, ok? Que é a LifeMe"
  },
  {
    "id": 1713,
    "start": 10220920,
    "end": 10226800,
    "text": "Church. Também nos acompanhe no nosso Instagram, nossas redes sociais. Quem quiser fazer parte da"
  },
  {
    "id": 1714,
    "start": 10226800,
    "end": 10232540,
    "text": "igreja lá em FEMI, entre em contato conosco, ou no Telegram, ou no meu Instagram, manda"
  },
  {
    "id": 1715,
    "start": 10232540,
    "end": 10237620,
    "text": "uma mensagem falando, pastor, quero fazer parte da igreja, eu vou te enviar uma uma"
  },
  {
    "id": 1716,
    "start": 10237620,
    "end": 10242240,
    "text": "ficha de membro, você preenche e depois eu e a pastora Regiane marcamos a entrevista"
  },
  {
    "id": 1717,
    "start": 10242240,
    "end": 10247100,
    "text": "com vocês, ok? Pra entrar em contato. Amém? E aí nós fazemos uma chamada de vídeo pra"
  },
  {
    "id": 1718,
    "start": 10247100,
    "end": 10253220,
    "text": "conhecermos, ok? Em nome de Jesus. Amém, queridos? Essa foi a nossa live dessa noite,"
  },
  {
    "id": 1719,
    "start": 10253960,
    "end": 10258000,
    "text": "Aleluia, eu creio que em breve estaremos de volta com muito mais catologia na V."
  },
  {
    "id": 1720,
    "start": 10258500,
    "end": 10261180,
    "text": "Superchat não tem mais porque estamos desmonetizados, ok?"
  },
  {
    "id": 1721,
    "start": 10261180,
    "end": 10262900,
    "text": "O YouTube bloqueou a nossa monetização."
  },
  {
    "id": 1722,
    "start": 10263260,
    "end": 10266260,
    "text": "Então a única forma, irmãos, de monetização que nós temos é a sua."
  },
  {
    "id": 1723,
    "start": 10266720,
    "end": 10269300,
    "text": "Tá vocês fazendo através do Pix, amém?"
  },
  {
    "id": 1724,
    "start": 10269560,
    "end": 10271580,
    "text": "Por isso que pedimos ofertas voluntárias."
  },
  {
    "id": 1725,
    "start": 10271980,
    "end": 10275560,
    "text": "Todo o nosso conteúdo é gratuito, não cobramos nada pra estarmos aqui."
  },
  {
    "id": 1726,
    "start": 10275900,
    "end": 10278420,
    "text": "Disponibilizamos todo o conteúdo, mas temos despesas, amém?"
  },
  {
    "id": 1727,
    "start": 10278660,
    "end": 10281920,
    "text": "Aqui no estúdio temos despesas e tudo, então contamos com vocês."
  },
  {
    "id": 1728,
    "start": 10281920,
    "end": 10288160,
    "text": "separa uma oferta de amor e traga pra nós amém separa uma oferta de amor em nome de Jesus amém"
  },
  {
    "id": 1729,
    "start": 10288160,
    "end": 10294920,
    "text": "tá aí o nosso nosso e-mail para contribuição não tem a palavra pix tá pix dois ponto é só o"
  },
  {
    "id": 1730,
    "start": 10294920,
    "end": 10302240,
    "text": "e-mail designing votes arroba hotmail.com amém somente esse amém bom agradeça a todos que"
  },
  {
    "id": 1731,
    "start": 10302240,
    "end": 10307250,
    "text": "esteve conosco nessa noite olhem por nós em breve temos muito mais catologia na veia também curta"
  },
  {
    "id": 1732,
    "start": 10307250,
    "end": 10311830,
    "text": "nossa página de corte, ok? Que eu vou tá postando os vídeos lá pra vocês de corte,"
  },
  {
    "id": 1733,
    "start": 10311910,
    "end": 10316330,
    "text": "os cortes da live, vou pôr agora aí o canal de cortes pra vocês, é importante que vocês"
  },
  {
    "id": 1734,
    "start": 10316330,
    "end": 10322910,
    "text": "sigam lá, ok? Pra que nós consigamos chegar no máximo de pessoas lá também e trazermos"
  },
  {
    "id": 1735,
    "start": 10322910,
    "end": 10327730,
    "text": "o máximo de pessoas pra cá. Glórias a Deus, chegamos a mais de 11 mil inscritos aí, amém?"
  },
  {
    "id": 1736,
    "start": 10327750,
    "end": 10332010,
    "text": "Então, louvamos a Deus por isso, mais almas sendo alcançadas pra glória de Deus, amém?"
  },
  {
    "id": 1737,
    "start": 10332190,
    "end": 10336970,
    "text": "Agradeço a todos que esteve conosco em nome de Jesus, em breve, se Deus permitir, tamo"
  },
  {
    "id": 1738,
    "start": 10336970,
    "end": 10345150,
    "text": "volta com muito mais escatologia na veia. Aleluia. Pai, em nome de Jesus, eu abençoo"
  },
  {
    "id": 1739,
    "start": 10345150,
    "end": 10350050,
    "text": "a todos nessa noite. Toma vida também para nossa irmã Rosângela em tuas mãos. Repreende"
  },
  {
    "id": 1740,
    "start": 10350050,
    "end": 10354570,
    "text": "todo tipo de mal sobre a vida dela. Pai, em nome de Jesus, eu repreendo todas as enfermidades,"
  },
  {
    "id": 1741,
    "start": 10354650,
    "end": 10360690,
    "text": "repreendo a trombose, miocardite, pericardite, o câncer, depressão. Em nome de Jesus,"
  },
  {
    "id": 1742,
    "start": 10360870,
    "end": 10364730,
    "text": "todos esses males que o senhor já levou sobre si, sobre a cruz. Em nome de Jesus,"
  },
  {
    "id": 1743,
    "start": 10364730,
    "end": 10371470,
    "text": "que seja repreendido em nome de Jesus amém Deus abençoe a todos irmãos em nome de Jesus em breve"
  },
  {
    "id": 1744,
    "start": 10371470,
    "end": 10378950,
    "text": "tamo de volta com muito mais escatologia na veia aleluia curta compartilhe ativa o sininho deixa o"
  },
  {
    "id": 1745,
    "start": 10378950,
    "end": 10385990,
    "text": "like em nome de Jesus em breve tamo de volta com muito mais escatologia na veia que o grande amor"
  },
  {
    "id": 1746,
    "start": 10385990,
    "end": 10391810,
    "text": "de Deus a graça do nosso senhor Jesus Cristo as duas consolações do Espírito Santo esteja com"
  },
  {
    "id": 1747,
    "start": 10391810,
    "end": 10399350,
    "text": "amada igreja que todos digam amém senhor jesus o espírita noiva dizem vem aquele que"
  },
  {
    "id": 1748,
    "start": 10399350,
    "end": 10406990,
    "text": "ouça diga vem maranata ora vem senhor jesus o nosso objetivo é eu e você no céu não"
  },
  {
    "id": 1749,
    "start": 10406990,
    "end": 10413890,
    "text": "sejam espigas foquem na promessa e não no processo deus abençoe a todos maranata fui"
  },
  {
    "id": 1750,
    "start": 10413890,
    "end": 10414530,
    "text": "Fiquem com Deus!"
  }
]