[
  {
    "id": 1,
    "start": 219000,
    "end": 221860,
    "text": "Sejam bem-vindos ao Escatologia na Vem."
  },
  {
    "id": 2,
    "start": 222220,
    "end": 229060,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 3,
    "start": 229060,
    "end": 235300,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra,"
  },
  {
    "id": 4,
    "start": 235300,
    "end": 242300,
    "text": "A Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético escatológico"
  },
  {
    "id": 5,
    "start": 242300,
    "end": 244620,
    "text": "mundial como você nunca viu antes."
  },
  {
    "id": 6,
    "start": 245160,
    "end": 247800,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 7,
    "start": 249560,
    "end": 256600,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 8,
    "start": 256600,
    "end": 263600,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 9,
    "start": 263600,
    "end": 270960,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 10,
    "start": 270960,
    "end": 277380,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 11,
    "start": 277380,
    "end": 278960,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 12,
    "start": 279420,
    "end": 282820,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 13,
    "start": 350180,
    "end": 350700,
    "text": "Chegamos!"
  },
  {
    "id": 14,
    "start": 350960,
    "end": 353060,
    "text": "Sejam bem-vindos ao Scatologia na Veia."
  },
  {
    "id": 15,
    "start": 353060,
    "end": 359120,
    "text": "Eu sou o Thiago Votes, vocês estão no Escatologia na Veia, enquanto você curte, compartilha,"
  },
  {
    "id": 16,
    "start": 359440,
    "end": 364740,
    "text": "ativem o sininho, vou cumprimentando vocês, sejam bem-vindos pra mais uma noite de muitos"
  },
  {
    "id": 17,
    "start": 364740,
    "end": 370720,
    "text": "catologia na veia, tá com a gente aí o Thiago Zinha, aleluia, sejam bem-vindos, Fabi também"
  },
  {
    "id": 18,
    "start": 370720,
    "end": 377400,
    "text": "tá com a gente, Iracema, Clever querido, seja bem-vindo, a Sonia, Patrícia, André Porto,"
  },
  {
    "id": 19,
    "start": 377400,
    "end": 385700,
    "text": "Tainara, a Dirce, Samantha também tá com a gente, Arminda, Roseli, a Dinanda, sejam"
  },
  {
    "id": 20,
    "start": 385700,
    "end": 391380,
    "text": "bem-vindos, no nome de Jesus, Adriana, Mari Leia, o Rubens também tá com a gente, seja"
  },
  {
    "id": 21,
    "start": 391380,
    "end": 399740,
    "text": "bem-vindo, pastor Marcelão, chegamos, Valquíria, Aline Cristina, agência CM, Cláudia, Juninho,"
  },
  {
    "id": 22,
    "start": 400340,
    "end": 409700,
    "text": "Douglas, a Celia, a Jaqueline, a Rosa, Ivanilte, Gisele, a Miriam, Niele, Elisete, Alessandro,"
  },
  {
    "id": 23,
    "start": 409920,
    "end": 412580,
    "text": "vamos lá, curtam e compartilhem e ativem o sininho, amém?"
  },
  {
    "id": 24,
    "start": 412740,
    "end": 418080,
    "text": "O Nando também tá com a gente, vamos lá, Gislene, a Jane, a Francie, acabou de chegar"
  },
  {
    "id": 25,
    "start": 418080,
    "end": 423480,
    "text": "aí, tia, bem-vinda, vamos lá, vamos de Catologia Na Veia nessa noite, bastante coisa pra gente"
  },
  {
    "id": 26,
    "start": 423480,
    "end": 428200,
    "text": "ver, vocês são todos bem-vindos pra mais uma noite de muitos Catologia Na Veia, o"
  },
  {
    "id": 27,
    "start": 428820,
    "end": 435920,
    "text": "também tá com a gente, vamos lá? Idia, Alice, pastora Miriam, o Dau também tá com a gente,"
  },
  {
    "id": 28,
    "start": 437140,
    "end": 443920,
    "text": "o nome de Jesus, Lidia, Celso, Shirley, Salles, Marileia, o Léo também tá aí, Léo, salve Léo,"
  },
  {
    "id": 29,
    "start": 444920,
    "end": 450840,
    "text": "Silmara, Marisa, Alberto, Luiz, vamos lá, pessoal tá chegando aí, te fico todos bem-vindos pra mais"
  },
  {
    "id": 30,
    "start": 450840,
    "end": 456640,
    "text": "noite de muitas catologia na via, sem dúvida estamos vivendo tempos"
  },
  {
    "id": 31,
    "start": 457920,
    "end": 463440,
    "text": "tremendos, ok? Tempos incríveis da nossa geração com tudo que tá"
  },
  {
    "id": 32,
    "start": 463440,
    "end": 467900,
    "text": "acontecendo e apesar de ser um tempo muito interessante, bem"
  },
  {
    "id": 33,
    "start": 467900,
    "end": 471440,
    "text": "oportuno, né? A a respeito da daquilo que a bíblia diz que"
  },
  {
    "id": 34,
    "start": 471440,
    "end": 474560,
    "text": "aconteceria nos últimos tempos, também estamos vendo o tempo"
  },
  {
    "id": 35,
    "start": 474560,
    "end": 477420,
    "text": "obviamente de muito engano, né? Que é o que a bíblia já vem"
  },
  {
    "id": 36,
    "start": 477420,
    "end": 483820,
    "text": "dando uma referência, né? A bíblia nos dá uma uma base dizendo que ao mesmo tempo que"
  },
  {
    "id": 37,
    "start": 483820,
    "end": 488540,
    "text": "haveria um derramado espírito sobre toda a carne seria um tempo de muito engano que"
  },
  {
    "id": 38,
    "start": 488540,
    "end": 492680,
    "text": "se possível enganaria até os escolhidos. Obviamente a plenitude dessa profecia tá"
  },
  {
    "id": 39,
    "start": 492680,
    "end": 496180,
    "text": "se referindo ao cento e quarenta e quatro mil durante o período da grande tribulação"
  },
  {
    "id": 40,
    "start": 496180,
    "end": 503420,
    "text": "que o anticristo estará lá em Jerusalém né? Contra o povo de Deus né? Contra a descendência"
  },
  {
    "id": 41,
    "start": 503420,
    "end": 510940,
    "text": "da nação de Israel, de acordo com o Apocalipse 12, e essas bases nós vemos que quando o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 42,
    "start": 510940,
    "end": 516900,
    "text": "Apocalipse 13 vem acontecendo, nós vemos que são bases de muito engano.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 43,
    "start": 517380,
    "end": 524000,
    "text": "A Bíblia diz que eles vão operar através do engano, farão sinais prodígios, maravilhas,"
  },
  {
    "id": 44,
    "start": 524240,
    "end": 525660,
    "text": "e vão enganar muita gente."
  },
  {
    "id": 45,
    "start": 526600,
    "end": 530960,
    "text": "E como fazer, pastor, então, para que eu não seja um daqueles que seremos enganados?"
  },
  {
    "id": 46,
    "start": 530960,
    "end": 536800,
    "text": "Porque muitos, literalmente, independente se você esteja na igreja ou não, muitos"
  },
  {
    "id": 47,
    "start": 536800,
    "end": 537740,
    "text": "serão enganados."
  },
  {
    "id": 48,
    "start": 537960,
    "end": 541420,
    "text": "Nós precisamos estarmos cientes daquilo que a Bíblia relata, daquilo que a Bíblia"
  },
  {
    "id": 49,
    "start": 541420,
    "end": 545720,
    "text": "diz, justamente porque a Bíblia diz que meu povo perece porque ele falta conhecimento."
  },
  {
    "id": 50,
    "start": 545920,
    "end": 550420,
    "text": "Conhecimento das Escrituras em relação àquilo que a Bíblia diz a respeito de como"
  },
  {
    "id": 51,
    "start": 550420,
    "end": 556300,
    "text": "vai funcionar a geopolítica mundial nos últimos tempos, e muitos literalmente serão levados"
  },
  {
    "id": 52,
    "start": 556300,
    "end": 556920,
    "text": "por engano."
  },
  {
    "id": 53,
    "start": 556920,
    "end": 565480,
    "text": "Como nós vimos na última live, independente de você sendo cristão ou não, nós vimos"
  },
  {
    "id": 54,
    "start": 566280,
    "end": 571740,
    "text": "que aquela composição total do que vem se desenrolando nos últimos tempos, muitos"
  },
  {
    "id": 55,
    "start": 571740,
    "end": 574380,
    "text": "podem dizer, pastor, eu não vou ser enganado, né?"
  },
  {
    "id": 56,
    "start": 574660,
    "end": 581440,
    "text": "Muitos já foram enganados durante o período da Pan do Gato, e posteriormente, o som tá"
  },
  {
    "id": 57,
    "start": 581440,
    "end": 582540,
    "text": "baixo aí pra vocês, galera?"
  },
  {
    "id": 58,
    "start": 582620,
    "end": 583620,
    "text": "Como que tá aí pra vocês?"
  },
  {
    "id": 59,
    "start": 583760,
    "end": 585320,
    "text": "É que pra mim tá ótimo o som, ok?"
  },
  {
    "id": 60,
    "start": 586040,
    "end": 593160,
    "text": "Comenta pra mim aí como que tá o som, aleluia. Pessoal tá falando que tá baixo? Deixa eu aumentar mais aqui pra vocês, vai."
  },
  {
    "id": 61,
    "start": 593420,
    "end": 599980,
    "text": "Veja aí como tá agora, aleluia. Aumentei um pouquinho aqui, é porque às vezes pode ficar..."
  },
  {
    "id": 62,
    "start": 600000,
    "end": 604480,
    "text": "estourando tá por isso que eu não aumento tanto o microfone tá baixo que estranho deixa eu ver"
  },
  {
    "id": 63,
    "start": 604480,
    "end": 609100,
    "text": "aqui na hora deixa eu ver no meu celular aqui que às vezes estão comendo bola aí vamos lá a gente"
  },
  {
    "id": 64,
    "start": 609100,
    "end": 619540,
    "text": "fazer uma live de qualidade né vamos lá então todos todos percebem eu vou pote aqui ó olha isso"
  },
  {
    "id": 65,
    "start": 619540,
    "end": 628920,
    "text": "aqui galera ó ótimo galera eu acho que agora vai ficar até estourando se eu ficar falando"
  },
  {
    "id": 66,
    "start": 628920,
    "end": 636000,
    "text": "aumenta seu celular aí, ok? o negócio tá, se eu for aumentar aqui mais vai até estourar aí"
  },
  {
    "id": 67,
    "start": 636640,
    "end": 643140,
    "text": "vamos lá, aí muitos podem dizer assim pastor mas eu não, jamais que eu serei enganado né"
  },
  {
    "id": 68,
    "start": 643140,
    "end": 651560,
    "text": "nós acabamos de comprovar para vocês na última live que houve sim esse engano e a maioria das"
  },
  {
    "id": 69,
    "start": 651560,
    "end": 657460,
    "text": "pessoas foram enganadas, cerca de pelo menos dos números que eles têm divulgado, ok?"
  },
  {
    "id": 70,
    "start": 657460,
    "end": 663340,
    "text": "que aí eu já não dá para ter uma noção por completo mas os dados"
  },
  {
    "id": 71,
    "start": 663340,
    "end": 669200,
    "text": "literalmente mostram um exemplo a cerca de pelo menos o que eles colocaram é"
  },
  {
    "id": 72,
    "start": 669200,
    "end": 673740,
    "text": "que mediante a dados que 90% da população mundial"
  },
  {
    "id": 73,
    "start": 674620,
    "end": 680880,
    "text": "você sabe que 90% da população mundial nós estamos falando aí de 7 bilhões de"
  },
  {
    "id": 74,
    "start": 680880,
    "end": 690200,
    "text": "pessoas ok mais ou menos aí a equivalência obviamente nós vamos tirar menores né e tudo"
  },
  {
    "id": 75,
    "start": 690200,
    "end": 698860,
    "text": "mais vamos colocar e vai cerca de 6 bilhões de pessoas mais ou menos se deixaram levar e foram"
  },
  {
    "id": 76,
    "start": 698860,
    "end": 705780,
    "text": "picadas né pela bilha ok então você sabe você ali nós encerramos que houve um engano tá e esse"
  },
  {
    "id": 77,
    "start": 705780,
    "end": 710800,
    "text": "espírito do engano está sobre a terra neste momento. Aí a Bíblia diz que meu povo perece"
  },
  {
    "id": 78,
    "start": 710800,
    "end": 715680,
    "text": "porque ele falta conhecimento, se possível enganaria até os escolhidos. Então muitas"
  },
  {
    "id": 79,
    "start": 715680,
    "end": 721180,
    "text": "das vezes não vai ser a falta do aviso, mas é justamente a falta da instrução da palavra"
  },
  {
    "id": 80,
    "start": 721860,
    "end": 727560,
    "text": "e da confiança daquilo que a Bíblia diz. Porque é uma coisa, a gente, pelo menos essa"
  },
  {
    "id": 81,
    "start": 727560,
    "end": 733540,
    "text": "última geração que nós vivemos, nós estamos literalmente, fomos acostumados a viver esse"
  },
  {
    "id": 82,
    "start": 733540,
    "end": 740220,
    "text": "evangélico mais terreno, né? Esse evangélico mais da prosperidade e tudo mais. Então, quando nós"
  },
  {
    "id": 83,
    "start": 740220,
    "end": 746060,
    "text": "precisamos utilizar da fé, que é viver daquilo que nós não vemos, mas criamos naquilo que está"
  },
  {
    "id": 84,
    "start": 746060,
    "end": 752180,
    "text": "revelado na palavra, aí é o momento que literalmente nós vemos quem é crente e quem não é. Porque eu"
  },
  {
    "id": 85,
    "start": 752180,
    "end": 758800,
    "text": "consigo assumir que não é fácil. Imagine você tomando uma decisão muito séria, enquanto está"
  },
  {
    "id": 86,
    "start": 758800,
    "end": 765940,
    "text": "um grande engano através da propaganda dizendo que algo é bom e é seguro e que se você não"
  },
  {
    "id": 87,
    "start": 765940,
    "end": 771080,
    "text": "fizer você tá tanto se prejudicando quanto prejudicando a tua família e aí você toma"
  },
  {
    "id": 88,
    "start": 771080,
    "end": 778980,
    "text": "decisão então de pela palavra obedecer e tomar esses devidos zelos mediante a palavra enquanto"
  },
  {
    "id": 89,
    "start": 778980,
    "end": 786440,
    "text": "o mundo basicamente tá indo na contramão né e como se os loucos fossemos aqueles que não se"
  },
  {
    "id": 90,
    "start": 787180,
    "end": 796660,
    "text": "Então, é uma guerra tremenda psicológica, espiritual, intelectual, porque tudo isso"
  },
  {
    "id": 91,
    "start": 796660,
    "end": 798580,
    "text": "vem com base no seu intelecto."
  },
  {
    "id": 92,
    "start": 798700,
    "end": 803100,
    "text": "Aquilo que você conhece, aquilo que você tem como entendimento, aquilo que você conhece"
  },
  {
    "id": 93,
    "start": 803100,
    "end": 804660,
    "text": "de conteúdo histórico."
  },
  {
    "id": 94,
    "start": 805200,
    "end": 808620,
    "text": "Por isso que muita coisa que nós trazemos aqui para vocês, os catáloges de Anaveia,"
  },
  {
    "id": 95,
    "start": 808720,
    "end": 815380,
    "text": "nós falamos muito de história, sucessão de impérios, vamos colocar, basicamente era"
  },
  {
    "id": 96,
    "start": 815380,
    "end": 824400,
    "text": "Primeiro mandamento, Deus estabeleceu dizendo a Marai a Deus acima de todas as coisas, Deus"
  },
  {
    "id": 97,
    "start": 824400,
    "end": 831340,
    "text": "ainda continua dizendo que somente a ele adorará, somente a ele prestarás culto, seguindo esse"
  },
  {
    "id": 98,
    "start": 831340,
    "end": 837800,
    "text": "mandamento com base em fé, nós vemos depois isso sendo estabelecido na prática, através"
  },
  {
    "id": 99,
    "start": 837800,
    "end": 842480,
    "text": "da vida de Sadrach, Mesac e Abednego, porque naquele momento aquilo que eles criam pela"
  },
  {
    "id": 100,
    "start": 842480,
    "end": 848520,
    "text": "a fé foram postos em prova, aí naquele momento na buca do nozor faz aquela estátua toda"
  },
  {
    "id": 101,
    "start": 848520,
    "end": 853840,
    "text": "de oriodeno, ó, quem não se prostrar, quem não adorar a imagem, ou seja, quem não transgredir"
  },
  {
    "id": 102,
    "start": 853840,
    "end": 859080,
    "text": "o primeiro mandamento, será jogado na fonália, naquele momento eles tiveram que fazer uma"
  },
  {
    "id": 103,
    "start": 859080,
    "end": 863860,
    "text": "escolha com base na fé, ou nós cremos na promessa que Deus nos fez pela eternidade"
  },
  {
    "id": 104,
    "start": 863860,
    "end": 868200,
    "text": "caso compramos a lei, né, porque naquela época era dispensas fora da lei, ainda não estava"
  },
  {
    "id": 105,
    "start": 868200,
    "end": 875300,
    "text": "na graça, ou nós nos prostramos e nos sujeitamos a adorar outro deus, é isso que estava em"
  },
  {
    "id": 106,
    "start": 875300,
    "end": 882120,
    "text": "cheque naquele momento, ok, então o falar é muito lindo, igual os meninos poderiam"
  },
  {
    "id": 107,
    "start": 882120,
    "end": 886660,
    "text": "viver uma vida em judá, dizendo que deus era maravilhoso, que eles seguiam a deus e"
  },
  {
    "id": 108,
    "start": 886660,
    "end": 892200,
    "text": "tudo mais, mas no momento que eles foram postos à prova, é que ali mostrou a literalidade"
  },
  {
    "id": 109,
    "start": 892200,
    "end": 896480,
    "text": "do amor que eles sentiam por deus, isso ao longo do período histórico, sempre aconteceu"
  },
  {
    "id": 110,
    "start": 896480,
    "end": 901300,
    "text": "mediante a igreja. Igreja, principalmente a nação de Israel, que no caso daquele período"
  },
  {
    "id": 111,
    "start": 901300,
    "end": 905620,
    "text": "era sobre a nação de Israel. Daniel mais uma vez é provado através das covas dos"
  },
  {
    "id": 112,
    "start": 905620,
    "end": 910540,
    "text": "leões, que nós já entendemos como funcionou o game ali dessa luta espiritual e psicológica."
  },
  {
    "id": 113,
    "start": 910740,
    "end": 916100,
    "text": "Por isso que Jesus, mediante o seu ministério, ele vem citando aquele que amar a sua vida"
  },
  {
    "id": 114,
    "start": 916100,
    "end": 923720,
    "text": "perdê-la-á, mas aquele que negar a sua vida por amor a mim, acha-la-á para a vida eterna."
  },
  {
    "id": 115,
    "start": 923720,
    "end": 930620,
    "text": "Então Jesus já estabeleceu um parâmetro de não se sujeitem, mesmo que isso custe a vida de vocês"
  },
  {
    "id": 116,
    "start": 931180,
    "end": 934620,
    "text": "E foi o que aconteceu, e isso foi através de engano"
  },
  {
    "id": 117,
    "start": 934620,
    "end": 940660,
    "text": "Aí muitos estão esperando o engano muito grandioso, se nem por esse muitos não foram aprovados"
  },
  {
    "id": 118,
    "start": 940660,
    "end": 947460,
    "text": "Aí a questão de você aprender com os erros, Deus ainda dá uma oportunidade de nos consertarmos mediante isso"
  },
  {
    "id": 119,
    "start": 947460,
    "end": 950560,
    "text": "E nos posicionarmos daqui pra frente, ok?"
  },
  {
    "id": 120,
    "start": 950560,
    "end": 956500,
    "text": "vamos lá vamos vamos fazer uma não sei nem se deixa eu ver se eu consigo abrir aqui algo"
  },
  {
    "id": 121,
    "start": 956500,
    "end": 963620,
    "text": "deixa eu ver se eu consigo travo a caneta aqui do mouse deixa eu ver se eu consigo fazer algo"
  },
  {
    "id": 122,
    "start": 963620,
    "end": 973500,
    "text": "aqui não sei se dá aqui não dá mais para mim eu ia tentar abrir uma enquete aqui nessa noite"
  },
  {
    "id": 123,
    "start": 973500,
    "end": 979940,
    "text": "pra gente fazer um teste, mas pra mim não acaba não dando pra fazer. Como eu já abri"
  },
  {
    "id": 124,
    "start": 979940,
    "end": 985120,
    "text": "o chat e já liguei ele aqui na live, eu não consigo colocar posteriormente. Não sei se"
  },
  {
    "id": 125,
    "start": 985120,
    "end": 995220,
    "text": "é o navegador, deixa eu ver aqui. Achei aqui, achei, beleza, achei. Vamos lá. Fazer uma"
  },
  {
    "id": 126,
    "start": 995220,
    "end": 1003480,
    "text": "pergunta. Eu vou fazer uma enquete aqui, sejam sinceros. Obviamente vai ficar oculto, não"
  },
  {
    "id": 127,
    "start": 1004160,
    "end": 1017980,
    "text": "eu vou colocar aqui ó você foi picado pela abelha eu vou colocar aqui sejam sinceros"
  },
  {
    "id": 128,
    "start": 1017980,
    "end": 1025820,
    "text": "e respondam aí ok eu consegui achar aquilo ó vamos lá vou colocar aqui sim ou não"
  },
  {
    "id": 129,
    "start": 1025820,
    "end": 1033140,
    "text": "beleza eu coloquei aí ó iniciei a enquete ok coloquei enquete aí deixa eu ver se eu"
  },
  {
    "id": 130,
    "start": 1033140,
    "end": 1037460,
    "text": "não consigo. Obviamente eu não vou conseguir colocar na tela. Deixa eu ver se dá para pôr na"
  },
  {
    "id": 131,
    "start": 1037460,
    "end": 1044140,
    "text": "tela. Não dá. Só o outro comentário que foi. Beleza, eu não consegui colocar na tela."
  },
  {
    "id": 132,
    "start": 1046200,
    "end": 1047940,
    "text": "Mas vamos fazer aí, vamos lá."
  },
  {
    "id": 133,
    "start": 1054080,
    "end": 1060840,
    "text": "Vamos ver aqui. Vamos lá, coloquem aí, quem quiser assinar enquete aí, bota aí."
  },
  {
    "id": 134,
    "start": 1060840,
    "end": 1067720,
    "text": "Só pra vocês terem uma ideia de parâmetro que, dessa vez tá, pelo menos daqui pra frente"
  },
  {
    "id": 135,
    "start": 1067720,
    "end": 1073140,
    "text": "no Escatologia na Veia, a cobrança que tem sobre as nossas vidas, a exigência é maior,"
  },
  {
    "id": 136,
    "start": 1074180,
    "end": 1074520,
    "text": "ok?"
  },
  {
    "id": 137,
    "start": 1074800,
    "end": 1080800,
    "text": "A exigência tem que ser maior, porque nós não podemos mais brincar e nem negligenciar"
  },
  {
    "id": 138,
    "start": 1080800,
    "end": 1085760,
    "text": "porque não estamos aqui brincando ou aqui como uma distração ou somente como interterimento."
  },
  {
    "id": 139,
    "start": 1086000,
    "end": 1090520,
    "text": "Apesar de que aqui o canal eu coloco aqui como interterimento né, porque literalmente"
  },
  {
    "id": 140,
    "start": 1090520,
    "end": 1095600,
    "text": "é um programa em que nós estamos aqui para nos interter obviamente mas crescendo na graça do"
  },
  {
    "id": 141,
    "start": 1095600,
    "end": 1102380,
    "text": "conhecimento preparando a igreja para o arrebatamento esse é o objetivo do canal só que nós temos que"
  },
  {
    "id": 142,
    "start": 1102380,
    "end": 1108800,
    "text": "ter essa questão de base de levar as coisas mais a sério porque se não você vai pagar um preço"
  },
  {
    "id": 143,
    "start": 1108800,
    "end": 1115460,
    "text": "que deus nunca quis para você ok e aí já não tá mais no escopo de deus porque deus avisa foi"
  },
  {
    "id": 144,
    "start": 1115460,
    "end": 1119780,
    "text": "isso que ele fez não é a toa que mesmo Jesus para vocês terem ideia o próprio"
  },
  {
    "id": 145,
    "start": 1119780,
    "end": 1124220,
    "text": "Cristo mediante o seu ministério única coisa que ele podia fazer é ensinar"
  },
  {
    "id": 146,
    "start": 1124760,
    "end": 1130680,
    "text": "lembras que Jesus fazia isso ele olhava ele doutrinava e ele ensinava a ponto"
  },
  {
    "id": 147,
    "start": 1130680,
    "end": 1136200,
    "text": "que ele acusava os fariseus dizendo ó é ele apontava o que era errado ele dizia"
  },
  {
    "id": 148,
    "start": 1136200,
    "end": 1141260,
    "text": "ó se vocês forem guiados por um cego vocês vão cair no buraco"
  },
  {
    "id": 149,
    "start": 1141260,
    "end": 1160160,
    "text": "Ok? Não tem como um cego guiar outro. Os dois vão cair no buraco. Jesus sempre expunha a sua posição literal daquilo que ele tinha como revelação tanto de Deus quanto a posteridade daquilo que viria sob a Palavra, né?"
  },
  {
    "id": 150,
    "start": 1160160,
    "end": 1164580,
    "text": "Então Jesus está tanto vivendo aquilo que os profetas diziam, na toa que ele veio cumprir"
  },
  {
    "id": 151,
    "start": 1164580,
    "end": 1169620,
    "text": "os salmos dos profetas, posteriormente vivendo a revelação do Espírito no seu ministério"
  },
  {
    "id": 152,
    "start": 1169620,
    "end": 1173340,
    "text": "e depois nos revelando a posteridade, aquilo que viria posterior."
  },
  {
    "id": 153,
    "start": 1173820,
    "end": 1178520,
    "text": "Então a plenitude do ministério de Cristo ele já cumpriu, não é à toa que a palavra"
  },
  {
    "id": 154,
    "start": 1178520,
    "end": 1180980,
    "text": "antes de Daniel estava selada."
  },
  {
    "id": 155,
    "start": 1181560,
    "end": 1187320,
    "text": "A palavra lá em Daniel, o próprio anjo fala, Daniel ó, a palavra tá selada até o tempo"
  },
  {
    "id": 156,
    "start": 1187320,
    "end": 1189660,
    "text": "do fim, ou seja, ele teria um tempo determinado."
  },
  {
    "id": 157,
    "start": 1189660,
    "end": 1195820,
    "text": "Quando chega o tempo de Cristo vim entregar a vida por nós, Jesus ele vem dar vista aos cegos"
  },
  {
    "id": 158,
    "start": 1195820,
    "end": 1199980,
    "text": "E quando ele tá falando da vista aos cegos, não é somente o cego de Jericó, ele tá falando na literatura"
  },
  {
    "id": 159,
    "start": 1200000,
    "end": 1205060,
    "text": "a naturalidade do entendimento da palavra lembra que ele diz pra quando ele tá falando ali com"
  },
  {
    "id": 160,
    "start": 1205060,
    "end": 1211520,
    "text": "Nicodemos quando ele fala Nicodemos aquele que não nascer de novo não pode entrar no endo de Deus"
  },
  {
    "id": 161,
    "start": 1211520,
    "end": 1216000,
    "text": "aí Nicodemos fala ué mas como porventura pode um homem sendo velho voltar entrar no vento da tua"
  },
  {
    "id": 162,
    "start": 1216000,
    "end": 1226260,
    "text": "mãe tornar nascer aí Jesus faz uma Jesus ali tá tá exortando Nicodemos dizendo tu é você é"
  },
  {
    "id": 163,
    "start": 1227360,
    "end": 1235940,
    "text": "mestre em israel e não sabe dessas coisas pegou isso aqui ou não ou seja existia uma grande"
  },
  {
    "id": 164,
    "start": 1235940,
    "end": 1242000,
    "text": "cobrança de jesus sobre aqueles que ensinavam a palavra jesus cobrou como que você está"
  },
  {
    "id": 165,
    "start": 1242000,
    "end": 1248100,
    "text": "ensinando como que você é mestre não discerne aquilo que é do espírito e aí ele coloca a posição"
  },
  {
    "id": 166,
    "start": 1248100,
    "end": 1253220,
    "text": "porque aquilo que é nascido a carne é carne mas o que é do espírito é o espírito ou seja o que"
  },
  {
    "id": 167,
    "start": 1253220,
    "end": 1256960,
    "text": "mais nós vamos ver, irmãos, e tendo uma coisa que mais você vai ver no mundo"
  },
  {
    "id": 168,
    "start": 1256960,
    "end": 1259720,
    "text": "são mestres direcionados pela carne"
  },
  {
    "id": 169,
    "start": 1260400,
    "end": 1261780,
    "text": "não pelo espírito"
  },
  {
    "id": 170,
    "start": 1263000,
    "end": 1263440,
    "text": "ok?"
  },
  {
    "id": 171,
    "start": 1265080,
    "end": 1265920,
    "text": "e aqui eu não..."
  },
  {
    "id": 172,
    "start": 1266580,
    "end": 1269180,
    "text": "pastor, como que eu faço pra discernir isso?"
  },
  {
    "id": 173,
    "start": 1269320,
    "end": 1270880,
    "text": "sendo cheio do espírito"
  },
  {
    "id": 174,
    "start": 1270880,
    "end": 1272880,
    "text": "que é o que a milha nos dá a base"
  },
  {
    "id": 175,
    "start": 1272880,
    "end": 1274700,
    "text": "ok? recebendo os dons espirituais"
  },
  {
    "id": 176,
    "start": 1274700,
    "end": 1276800,
    "text": "dentre eles, o dom de discernimento do espírito"
  },
  {
    "id": 177,
    "start": 1276800,
    "end": 1279540,
    "text": "pra você discernir o que é o espírito dos enganadores"
  },
  {
    "id": 178,
    "start": 1279540,
    "end": 1281940,
    "text": "se é o espírito de demônio, se é o espírito do anticristo"
  },
  {
    "id": 179,
    "start": 1281940,
    "end": 1284420,
    "text": "Se é o Espírito Santo ou o Espírito do Homem"
  },
  {
    "id": 180,
    "start": 1284420,
    "end": 1286780,
    "text": "Que são essas bases que a Bíblia me dá"
  },
  {
    "id": 181,
    "start": 1286780,
    "end": 1289820,
    "text": "Ok? Então quanto mais próximo de Deus você estiver"
  },
  {
    "id": 182,
    "start": 1289820,
    "end": 1291420,
    "text": "Menos enganado você o será"
  },
  {
    "id": 183,
    "start": 1291420,
    "end": 1293920,
    "text": "Porque independente de quem te aponte"
  },
  {
    "id": 184,
    "start": 1293920,
    "end": 1296660,
    "text": "E te diga o que você tem ou não o que fazer"
  },
  {
    "id": 185,
    "start": 1296660,
    "end": 1299780,
    "text": "Quem te dará o discernimento será o Espírito"
  },
  {
    "id": 186,
    "start": 1299780,
    "end": 1300300,
    "text": "Ok?"
  },
  {
    "id": 187,
    "start": 1300700,
    "end": 1302340,
    "text": "Eu vou ensinar dentro da palavra"
  },
  {
    "id": 188,
    "start": 1302340,
    "end": 1304440,
    "text": "E o Espírito que está dentro de você"
  },
  {
    "id": 189,
    "start": 1304440,
    "end": 1307180,
    "text": "Vai testificar a mensagem que está sendo anunciada"
  },
  {
    "id": 190,
    "start": 1307880,
    "end": 1310400,
    "text": "Ok? Já percebeu que as vezes você está assim"
  },
  {
    "id": 191,
    "start": 1310400,
    "end": 1313940,
    "text": "e você tá ouvindo alguém ministrar ou falar alguma coisa, você fica meio com o pé atrás assim,"
  },
  {
    "id": 192,
    "start": 1314040,
    "end": 1315060,
    "text": "você fica, não sei não, hein?"
  },
  {
    "id": 193,
    "start": 1315680,
    "end": 1319400,
    "text": "Isso aí que ele tá falando, o verdadeiro ensinamento da palavra, na verdade, é aquele."
  },
  {
    "id": 194,
    "start": 1320060,
    "end": 1321960,
    "text": "Lembra que eu ensinei esse método pra vocês?"
  },
  {
    "id": 195,
    "start": 1322420,
    "end": 1327120,
    "text": "Um exemplo, se alguém chega aqui na internet apontando pra vocês que os 144 mil,"
  },
  {
    "id": 196,
    "start": 1327360,
    "end": 1329640,
    "text": "muitos ensinam aí um exemplo que a igreja,"
  },
  {
    "id": 197,
    "start": 1329920,
    "end": 1335740,
    "text": "ou os 144 mil são aqueles que Deus vai escolher do mundo todo, ou os testemunhas de Jeová,"
  },
  {
    "id": 198,
    "start": 1335840,
    "end": 1339460,
    "text": "né, como eles colocam, ou seja, literalidade da Bíblia,"
  },
  {
    "id": 199,
    "start": 1339460,
    "end": 1342540,
    "text": "a bíblia diz que são 12 mil de cada tribo de Israel"
  },
  {
    "id": 200,
    "start": 1343380,
    "end": 1346600,
    "text": "dentre ele e Deus tira a tribo de Efraim e a tribo de Dan"
  },
  {
    "id": 201,
    "start": 1346600,
    "end": 1348200,
    "text": "que não é contado lá"
  },
  {
    "id": 202,
    "start": 1348200,
    "end": 1351900,
    "text": "porque nós já sabemos o que aconteceu historicamente com essas tribos"
  },
  {
    "id": 203,
    "start": 1351900,
    "end": 1352380,
    "text": "ok?"
  },
  {
    "id": 204,
    "start": 1352680,
    "end": 1357540,
    "text": "então você percebeu a sutileza que quando você conhece a palavra e é cheio do azeite"
  },
  {
    "id": 205,
    "start": 1357540,
    "end": 1363300,
    "text": "porque lâmpada para os meus pés e luz para o meu caminho é a sua palavra"
  },
  {
    "id": 206,
    "start": 1363300,
    "end": 1366560,
    "text": "por isso que a representatividade das lâmpadas acesas ali"
  },
  {
    "id": 207,
    "start": 1366560,
    "end": 1371060,
    "text": "E o azeite de sobra é a presença do Espírito revelado na Palavra."
  },
  {
    "id": 208,
    "start": 1372380,
    "end": 1373080,
    "text": "Essa é a base."
  },
  {
    "id": 209,
    "start": 1373460,
    "end": 1375020,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 210,
    "start": 1375840,
    "end": 1378900,
    "text": "Por isso a importância de vocês entenderem e saberem que"
  },
  {
    "id": 211,
    "start": 1378900,
    "end": 1382600,
    "text": "se vocês estão vivendo nos acréscimos desse segundo tempo"
  },
  {
    "id": 212,
    "start": 1383700,
    "end": 1386560,
    "text": "Espero que vocês me entendam, para quem conhece futebol, o que eu estou dizendo"
  },
  {
    "id": 213,
    "start": 1386560,
    "end": 1391260,
    "text": "Nós estamos vivendo no período de prorrogação ou acréscimo"
  },
  {
    "id": 214,
    "start": 1391260,
    "end": 1391900,
    "text": "Ok?"
  },
  {
    "id": 215,
    "start": 1392220,
    "end": 1393580,
    "text": "Do período da Igreja na Terra"
  },
  {
    "id": 216,
    "start": 1393580,
    "end": 1395540,
    "text": "E é um período que você não pode vacilar"
  },
  {
    "id": 217,
    "start": 1396260,
    "end": 1401020,
    "text": "Consegue entender? Para quem conhece de futebol, os jogadores ali quando estão tendo vantagem,"
  },
  {
    "id": 218,
    "start": 1401240,
    "end": 1405640,
    "text": "eles vão avançando tranquilo, vai tendo aquele jogo mais relax, brincando e tudo mais."
  },
  {
    "id": 219,
    "start": 1406060,
    "end": 1410020,
    "text": "Opa, daqui a pouco o jogo é empatado, aí você tem que levar um pouquinho mais a sério,"
  },
  {
    "id": 220,
    "start": 1410180,
    "end": 1417280,
    "text": "e aí foi para a prorrogação. Você vai ficar brincando na prorrogação? Certeza disso?"
  },
  {
    "id": 221,
    "start": 1418120,
    "end": 1422920,
    "text": "Você vai levar, ah não, tanto fez, tanto faz. Deus tem o controle de tudo, eu não preciso"
  },
  {
    "id": 222,
    "start": 1422920,
    "end": 1428040,
    "text": "fazer nada e nem posicionar. E aí, quando aquilo que é engano vem, você se sujeita."
  },
  {
    "id": 223,
    "start": 1428360,
    "end": 1433680,
    "text": "Assim como muitos líderes, infelizmente, por não entender escatologia, acabaram expondo"
  },
  {
    "id": 224,
    "start": 1433680,
    "end": 1439360,
    "text": "a sua igreja e outros cobrando da igreja que o fizesse, ok? O exortando a igreja ao"
  },
  {
    "id": 225,
    "start": 1439360,
    "end": 1445460,
    "text": "fazer, por não conhecê-los. É justamente isso que Jesus diz, e aqui pra concluir essa"
  },
  {
    "id": 226,
    "start": 1445460,
    "end": 1448420,
    "text": "introdução que eu tô dando aqui pra vocês, com tudo que nós vamos ver daqui pra frente,"
  },
  {
    "id": 227,
    "start": 1448420,
    "end": 1450840,
    "text": "por isso serão muito mais cobrados"
  },
  {
    "id": 228,
    "start": 1450840,
    "end": 1452380,
    "text": "certa vez o sado seus"
  },
  {
    "id": 229,
    "start": 1452380,
    "end": 1454400,
    "text": "chega em Jesus e diz o seguinte"
  },
  {
    "id": 230,
    "start": 1454400,
    "end": 1456240,
    "text": "o mestre seguinte"
  },
  {
    "id": 231,
    "start": 1458000,
    "end": 1460500,
    "text": "porque a bíblia diz que eles não acreditavam"
  },
  {
    "id": 232,
    "start": 1460500,
    "end": 1464400,
    "text": "na ressuição, essa questão de manifestação angelical e tudo mais"
  },
  {
    "id": 233,
    "start": 1465740,
    "end": 1468460,
    "text": "e ai ele pra tentar fazer uma pegadinha com Jesus"
  },
  {
    "id": 234,
    "start": 1468460,
    "end": 1469840,
    "text": "por conta da ressuição"
  },
  {
    "id": 235,
    "start": 1469840,
    "end": 1471840,
    "text": "que é o que nós cremos e aguardamos"
  },
  {
    "id": 236,
    "start": 1471840,
    "end": 1474360,
    "text": "que é a ressuição dos mortos, tá bem?"
  },
  {
    "id": 237,
    "start": 1474640,
    "end": 1475840,
    "text": "todos nós entendemos isso"
  },
  {
    "id": 238,
    "start": 1475840,
    "end": 1480600,
    "text": "Aí eles tentando fazer uma pegadinha com Jesus, eles dizem o seguinte, Jesus, então,"
  },
  {
    "id": 239,
    "start": 1480620,
    "end": 1487940,
    "text": "ah, bom, de acordo com a lei, se um homem casa com uma mulher e aí ele morre, e a viúva"
  },
  {
    "id": 240,
    "start": 1487940,
    "end": 1493160,
    "text": "ela tem que casar com o próximo irmão, no caso o mais velho que ficou, se casa não"
  },
  {
    "id": 241,
    "start": 1493160,
    "end": 1495700,
    "text": "tiver filho, e assim sucessivamente."
  },
  {
    "id": 242,
    "start": 1496140,
    "end": 1502840,
    "text": "Pois bem, aquele homem, eles eram em sete irmãos, cada um deles foi morrendo um posteriormente"
  },
  {
    "id": 243,
    "start": 1502840,
    "end": 1508220,
    "text": "ao outro e aquela mulher casou com todos porque não deixou descendência. Pois bem, já que"
  },
  {
    "id": 244,
    "start": 1508220,
    "end": 1514120,
    "text": "você está dizendo que essa tal ressurreição vai existir, então me diga de quem a mulher"
  },
  {
    "id": 245,
    "start": 1515440,
    "end": 1521300,
    "text": "será esposa? De qual dos sete? Porque ela casou com sete, já que vai ressuscitar, né?"
  },
  {
    "id": 246,
    "start": 1521500,
    "end": 1526520,
    "text": "De quem que ela vai ser mulher depois da então na ressurreição? Porque eles tinham o entendimento"
  },
  {
    "id": 247,
    "start": 1526520,
    "end": 1531560,
    "text": "que a ressurreição que haveria, eles continuariam vivendo a vida normal, assim como nós vivemos."
  },
  {
    "id": 248,
    "start": 1531560,
    "end": 1535680,
    "text": "E a Bíblia nos dá um up dizendo que nós teremos um corpo glorificado, ok?"
  },
  {
    "id": 249,
    "start": 1536020,
    "end": 1539640,
    "text": "E aí Jesus revela uma coisa que vocês tem que gravar isso aqui, entendam?"
  },
  {
    "id": 250,
    "start": 1539960,
    "end": 1545600,
    "text": "Nós estamos falando de Saduceus, nós estamos falando de mestres da lei, partidos do Saduceus, partidos do Fariseus"
  },
  {
    "id": 251,
    "start": 1545600,
    "end": 1549900,
    "text": "Que eram responsáveis por ensinar a palavra, ok?"
  },
  {
    "id": 252,
    "start": 1550520,
    "end": 1553160,
    "text": "E aí Jesus então os exorta dizendo o seguinte"
  },
  {
    "id": 253,
    "start": 1553900,
    "end": 1558080,
    "text": "Vocês estão completamente errados"
  },
  {
    "id": 254,
    "start": 1558080,
    "end": 1561040,
    "text": "Oh my God, Jesus está falando com mestres"
  },
  {
    "id": 255,
    "start": 1561040,
    "end": 1572260,
    "text": "E ele está dizendo, vocês estão errados por não conhecer as escrituras, a Palavra, e por não conhecerem o poder de Deus"
  },
  {
    "id": 256,
    "start": 1572260,
    "end": 1576600,
    "text": "Oh my God, olha isso aqui irmãos, olha isso aqui, eu estou todo arrepiado"
  },
  {
    "id": 257,
    "start": 1577540,
    "end": 1584040,
    "text": "Olha isso aqui, tudo que eu vos trago hoje são revelações de Deus, tá? Eu estou queimando aqui em revelação hoje"
  },
  {
    "id": 258,
    "start": 1584040,
    "end": 1584800,
    "text": "Amém?"
  },
  {
    "id": 259,
    "start": 1585400,
    "end": 1590960,
    "text": "Então eu entendo uma coisa, é justamente que Deus está dizendo, vocês estão errados e assumam o erro de vocês"
  },
  {
    "id": 260,
    "start": 1590960,
    "end": 1593200,
    "text": "e vocês estão errados por quê?"
  },
  {
    "id": 261,
    "start": 1593640,
    "end": 1594980,
    "text": "por não conhecer as Escrituras"
  },
  {
    "id": 262,
    "start": 1595840,
    "end": 1597880,
    "text": "e nem o poder de Deus"
  },
  {
    "id": 263,
    "start": 1598560,
    "end": 1599120,
    "text": "ok?"
  },
  {
    "id": 264,
    "start": 1599660,
    "end": 1601260,
    "text": "então a maioria da galera"
  },
  {
    "id": 265,
    "start": 1601260,
    "end": 1604020,
    "text": "que está aí na internet falando de Deus"
  },
  {
    "id": 266,
    "start": 1604020,
    "end": 1606180,
    "text": "ou eles não disserrem a Escritura"
  },
  {
    "id": 267,
    "start": 1606180,
    "end": 1607800,
    "text": "ou não tem o poder de Deus"
  },
  {
    "id": 268,
    "start": 1608500,
    "end": 1611380,
    "text": "por isso vocês precisam entender esse equilíbrio"
  },
  {
    "id": 269,
    "start": 1611380,
    "end": 1613040,
    "text": "entre a palavra"
  },
  {
    "id": 270,
    "start": 1613040,
    "end": 1615000,
    "text": "que é a teologia"
  },
  {
    "id": 271,
    "start": 1615000,
    "end": 1617080,
    "text": "a razão daquilo que a Bíblia diz"
  },
  {
    "id": 272,
    "start": 1617080,
    "end": 1618520,
    "text": "e o poder do Espírito"
  },
  {
    "id": 273,
    "start": 1618520,
    "end": 1620720,
    "text": "que tem que vir mediante a revelação"
  },
  {
    "id": 274,
    "start": 1620720,
    "end": 1624260,
    "text": "a testificação da espirito do momento do cumprimento da palavra"
  },
  {
    "id": 275,
    "start": 1625120,
    "end": 1628520,
    "text": "aí é onde entra a escatologia, que é fundamental para os nossos dias"
  },
  {
    "id": 276,
    "start": 1629160,
    "end": 1630320,
    "text": "e infelizmente"
  },
  {
    "id": 277,
    "start": 1630900,
    "end": 1633940,
    "text": "muitos têm desprezados como aquelas virgens que dormiram"
  },
  {
    "id": 278,
    "start": 1633940,
    "end": 1636460,
    "text": "elas se levantam, mas não tem azeite de sobra"
  },
  {
    "id": 279,
    "start": 1636460,
    "end": 1642580,
    "text": "e o azeite de sobra é o novo testamento revelado através do apocalipse"
  },
  {
    "id": 280,
    "start": 1643240,
    "end": 1645060,
    "text": "estão comigo nessa noite ou não?"
  },
  {
    "id": 281,
    "start": 1645160,
    "end": 1647800,
    "text": "ou seja, se estão vivendo no fim dos tempos"
  },
  {
    "id": 282,
    "start": 1648440,
    "end": 1654880,
    "text": "Faz algum sentido eu ficar lá pregando Gênesis, Gênesis, Gênesis, Gênesis, vocês estão"
  },
  {
    "id": 283,
    "start": 1654880,
    "end": 1656260,
    "text": "comigo ou não entendendo isso aqui?"
  },
  {
    "id": 284,
    "start": 1657220,
    "end": 1662200,
    "text": "Porque Deus estabeleceu algo como parâmetro profético para o tempo oportuno."
  },
  {
    "id": 285,
    "start": 1662540,
    "end": 1665840,
    "text": "O tempo da Igreja Primitiva, o que que era essencial?"
  },
  {
    "id": 286,
    "start": 1666180,
    "end": 1668520,
    "text": "As cartas, Paulina, ok?"
  },
  {
    "id": 287,
    "start": 1668540,
    "end": 1673640,
    "text": "Porque o tempo chegou aquele ali, ou seja, as escrituras sagradas do Antigo Testamento"
  },
  {
    "id": 288,
    "start": 1673640,
    "end": 1679900,
    "text": "estavam cumpridas, então era o necessário vir o novo, e vir o novo justamente era o"
  },
  {
    "id": 289,
    "start": 1679900,
    "end": 1684800,
    "text": "novo testamento, Paulo é levantado como pregador dos gentios e a igreja passa a"
  },
  {
    "id": 290,
    "start": 1684800,
    "end": 1690160,
    "text": "viver através das cartas de Paulo, ok? E por último Deus revela pra João a"
  },
  {
    "id": 291,
    "start": 1690160,
    "end": 1695260,
    "text": "revelação do apocalipse, não é a toa que chamar de revelação, ok? E aí quando o"
  },
  {
    "id": 292,
    "start": 1695260,
    "end": 1700920,
    "text": "apocalipse é revelado, Pentecostes a palavra vendesses com o Espírito Santo no"
  },
  {
    "id": 293,
    "start": 1701700,
    "end": 1709360,
    "text": "Deus dá uma abundância do Espírito para a expansão da igreja, e depois então nesse período de tranquilidade de expansão da igreja"
  },
  {
    "id": 294,
    "start": 1709360,
    "end": 1712920,
    "text": "e agora chegamos no período que Jesus nos refere como dores de parto."
  },
  {
    "id": 295,
    "start": 1713800,
    "end": 1718940,
    "text": "Se nós estamos tratando de dores de parto, se estamos vivendo este momento, estamos vivendo o período pré-apocalíptico,"
  },
  {
    "id": 296,
    "start": 1719680,
    "end": 1726100,
    "text": "ou seja, eu tenho que saber Apocalipse, é minha obrigação, é obrigação da igreja, é obrigação dos pastores,"
  },
  {
    "id": 297,
    "start": 1726320,
    "end": 1729100,
    "text": "é obrigação de sermos direcionados através da escatologia."
  },
  {
    "id": 298,
    "start": 1730120,
    "end": 1735340,
    "text": "Vocês estão conseguindo dizer isso aqui? E o que o engano vem? Aqueles que têm o pé"
  },
  {
    "id": 299,
    "start": 1735340,
    "end": 1741760,
    "text": "somente na terra, a escatologia não convém, e nunca vai conver. Você pode perceber a"
  },
  {
    "id": 300,
    "start": 1741760,
    "end": 1746600,
    "text": "maioria das pessoas carnais, elas não suportam escatologia. E não é à toa que a Bíblia"
  },
  {
    "id": 301,
    "start": 1746600,
    "end": 1751040,
    "text": "diz isso, que nos últimos tempos eles não suportariam a sã doutrina, mas dariam ouvido"
  },
  {
    "id": 302,
    "start": 1751040,
    "end": 1756680,
    "text": "ao espíritos enganadores. E não é à toa que eu mostrei para vocês, eu já provei"
  },
  {
    "id": 303,
    "start": 1756680,
    "end": 1760880,
    "text": "pra vocês aqui, essa circunstância de espíritos enganadores, doutrinas de"
  },
  {
    "id": 304,
    "start": 1760880,
    "end": 1765440,
    "text": "demônios e dentre elas é a tal doutrina da prosperidade onde o homem é o centro e"
  },
  {
    "id": 305,
    "start": 1765440,
    "end": 1770180,
    "text": "a cruz já não existe mais. Vocês estão comigo entendendo isso aqui? Essa rápida"
  },
  {
    "id": 306,
    "start": 1770180,
    "end": 1773820,
    "text": "introdução que eu estou dando? E por que eu estou vos exortando? Porque eu estou"
  },
  {
    "id": 307,
    "start": 1773820,
    "end": 1779780,
    "text": "mostrando pra vocês que a maioria das pessoas foram enganadas e se você, quanto"
  },
  {
    "id": 308,
    "start": 1779780,
    "end": 1784260,
    "text": "mais nós estamos vivendo nos acréscimos no fim dos tempos, mais engano virá"
  },
  {
    "id": 309,
    "start": 1784260,
    "end": 1789540,
    "text": "porque a luta é pela sua alma e por isso que você não pode negligenciar"
  },
  {
    "id": 310,
    "start": 1789540,
    "end": 1792780,
    "text": "não é à toa que Paulo faz uma referência dizendo"
  },
  {
    "id": 311,
    "start": 1792780,
    "end": 1799040,
    "text": "o que será de nós se negligenciarmos tamanha salvação?"
  },
  {
    "id": 312,
    "start": 1799600,
    "end": 1799760,
    "text": "ok?"
  },
  {
    "id": 313,
    "start": 1800000,
    "end": 1805740,
    "text": "porque Deus enviou o seu filho, um anjo nenhum não pode fazer o que ele fez, então Deus entregou"
  },
  {
    "id": 314,
    "start": 1805740,
    "end": 1810600,
    "text": "aquilo que ele mais tinha de precioso para a remissão dos nossos pecados, se no Antigo"
  },
  {
    "id": 315,
    "start": 1810600,
    "end": 1816000,
    "text": "Testamento Deus não deixou impune os anjos que se rebelaram no céu e estão aguardados"
  },
  {
    "id": 316,
    "start": 1816000,
    "end": 1821680,
    "text": "em correntes eternas, escuridão nas trevas para o dia do juízo, quanto mais nós seremos"
  },
  {
    "id": 317,
    "start": 1821680,
    "end": 1825280,
    "text": "julgados se negligenciarmos tamanha salvação, ok?"
  },
  {
    "id": 318,
    "start": 1825280,
    "end": 1827540,
    "text": "Deus não tem culpado por inocente"
  },
  {
    "id": 319,
    "start": 1827540,
    "end": 1829520,
    "text": "por isso a importância de você"
  },
  {
    "id": 320,
    "start": 1829520,
    "end": 1831060,
    "text": "ter esse direcionamento profético"
  },
  {
    "id": 321,
    "start": 1831060,
    "end": 1832760,
    "text": "nesses últimos dias, amém?"
  },
  {
    "id": 322,
    "start": 1832800,
    "end": 1834620,
    "text": "eu estou dando uma rápida introdução"
  },
  {
    "id": 323,
    "start": 1834620,
    "end": 1836660,
    "text": "pra vocês entenderem que a partir de hoje"
  },
  {
    "id": 324,
    "start": 1836660,
    "end": 1838620,
    "text": "vocês serão muito mais cobrados"
  },
  {
    "id": 325,
    "start": 1838620,
    "end": 1840600,
    "text": "por aquilo que vocês têm se alimentado"
  },
  {
    "id": 326,
    "start": 1840600,
    "end": 1842500,
    "text": "Deus vai os cobrar por tamanho a sabedoria"
  },
  {
    "id": 327,
    "start": 1842500,
    "end": 1844600,
    "text": "que vocês adquiriram através da palavra"
  },
  {
    "id": 328,
    "start": 1844600,
    "end": 1846620,
    "text": "eu não anuncio a mim mesmo"
  },
  {
    "id": 329,
    "start": 1846620,
    "end": 1848820,
    "text": "eu não anuncio a minha igreja"
  },
  {
    "id": 330,
    "start": 1848820,
    "end": 1850260,
    "text": "eu não anuncio o Life in Me"
  },
  {
    "id": 331,
    "start": 1850260,
    "end": 1852020,
    "text": "mas nós anunciamos Cristo"
  },
  {
    "id": 332,
    "start": 1852020,
    "end": 1855300,
    "text": "o Cristo crucificado e ressurreto"
  },
  {
    "id": 333,
    "start": 1855300,
    "end": 1857060,
    "text": "que é o único que tem poder de o salvar"
  },
  {
    "id": 334,
    "start": 1857860,
    "end": 1858300,
    "text": "amém?"
  },
  {
    "id": 335,
    "start": 1858580,
    "end": 1860020,
    "text": "vamos lá, vamos encerrar a enquete aqui"
  },
  {
    "id": 336,
    "start": 1860600,
    "end": 1861940,
    "text": "só pra nós fazermos uma análise"
  },
  {
    "id": 337,
    "start": 1861940,
    "end": 1863720,
    "text": "vou encerrar a enquete aqui, olha aí"
  },
  {
    "id": 338,
    "start": 1863720,
    "end": 1866020,
    "text": "pelo menos os que votaram, né? deixa eu encerrar aqui"
  },
  {
    "id": 339,
    "start": 1868380,
    "end": 1870300,
    "text": "ih, sumiu a enquete"
  },
  {
    "id": 340,
    "start": 1870300,
    "end": 1872320,
    "text": "mas enfim, eu tinha visto aqui"
  },
  {
    "id": 341,
    "start": 1872320,
    "end": 1874120,
    "text": "antes, sumiu pra mim"
  },
  {
    "id": 342,
    "start": 1874120,
    "end": 1876240,
    "text": "encerrar, ele ia dar pra mim"
  },
  {
    "id": 343,
    "start": 1876820,
    "end": 1877700,
    "text": "um resultado"
  },
  {
    "id": 344,
    "start": 1878320,
    "end": 1880020,
    "text": "e sumiu a enquete"
  },
  {
    "id": 345,
    "start": 1880920,
    "end": 1889900,
    "text": "Deixa eu ver se eu acho, sumiu, mas enfim, eu vi aqui a enquete, tava dando 59% das pessoas"
  },
  {
    "id": 346,
    "start": 1889900,
    "end": 1897080,
    "text": "tomaram, ou seja, 59% das pessoas que estão aqui conosco nessa noite, foram enganadas,"
  },
  {
    "id": 347,
    "start": 1897520,
    "end": 1898100,
    "text": "ok?"
  },
  {
    "id": 348,
    "start": 1899040,
    "end": 1903700,
    "text": "E é isso que a Bíblia diz que aconteceria nos últimos tempos, seria operado um grande"
  },
  {
    "id": 349,
    "start": 1903700,
    "end": 1904020,
    "text": "engano."
  },
  {
    "id": 350,
    "start": 1904520,
    "end": 1908340,
    "text": "Eu quero agradecer, muito obrigado Elisete, por nos auxiliar no canal e fazer que nós"
  },
  {
    "id": 351,
    "start": 1908340,
    "end": 1916220,
    "text": "aqui mais vezes. Obrigado, Janaína, do homem de Jesus. Eu dei essa rápida introdução pra vocês,"
  },
  {
    "id": 352,
    "start": 1917160,
    "end": 1923300,
    "text": "ok? O pessoal colocou, ele tava 57 a 42, quando eu encerrei aqui tava 59, quando eu encerrei, tá?"
  },
  {
    "id": 353,
    "start": 1923860,
    "end": 1931100,
    "text": "Enfim, mas todo mundo entendeu, todo mundo entendeu o que a gente tava colocando, que é, que o pessoal"
  },
  {
    "id": 354,
    "start": 1931100,
    "end": 1935720,
    "text": "tá colocando aqui, então o Samuel colocou, que antes de eu encerrar, então teve votação, 20,"
  },
  {
    "id": 355,
    "start": 1935720,
    "end": 1945720,
    "text": "126 votos dessas 126 pessoas 57% a não e sim 42 para mim estava contrário aqui"
  },
  {
    "id": 356,
    "start": 1945720,
    "end": 1952260,
    "text": "galera certeza isso aí comenta aí vamos lá 57 não tomou está colocando aí ou"
  },
  {
    "id": 357,
    "start": 1952260,
    "end": 1958120,
    "text": "seja 42% foram enganadas vamos colocar assim ok pessoal está colocando aí eu"
  },
  {
    "id": 358,
    "start": 1958120,
    "end": 1961460,
    "text": "encerrei aqui eu marquei encerrei continuou com votação"
  },
  {
    "id": 359,
    "start": 1961460,
    "end": 1966200,
    "text": "Ah, o pastor Marcelo está colocando que 100 pessoas não votaram, muito estranho."
  },
  {
    "id": 360,
    "start": 1966320,
    "end": 1970240,
    "text": "Eu encerrei aqui, enfim, eu encerrei e sumiu pra minha... a pesquisa."
  },
  {
    "id": 361,
    "start": 1970320,
    "end": 1976180,
    "text": "Mas, enfim, vocês perceberam que muitos entre nós aqui foram enganados?"
  },
  {
    "id": 362,
    "start": 1976760,
    "end": 1980060,
    "text": "E precisa haver essa questão de assumir, ou uma ou outra."
  },
  {
    "id": 363,
    "start": 1980160,
    "end": 1983880,
    "text": "Ou você foi enganado, ou tu é doido, consegue entender?"
  },
  {
    "id": 364,
    "start": 1984100,
    "end": 1988020,
    "text": "Ou você sabia da verdade, e aí você falou, não, eu vou fazer mesmo assim e tô nem aí."
  },
  {
    "id": 365,
    "start": 1988440,
    "end": 1990700,
    "text": "Então, isso é loucura, ok?"
  },
  {
    "id": 366,
    "start": 1990700,
    "end": 1996540,
    "text": "Então, vocês conseguirem entender? Então, 42% das pessoas foram enganadas, vamos colocar aqui, ok?"
  },
  {
    "id": 367,
    "start": 1996960,
    "end": 2003180,
    "text": "Ou seja, dessas 42% de pessoas que estavam aqui ou entre nós, ou ainda não conheciam"
  },
  {
    "id": 368,
    "start": 2003180,
    "end": 2008460,
    "text": "escatologia na veia, não conhecia a verdade sobre as escrituras, de alguma forma foram induzidas"
  },
  {
    "id": 369,
    "start": 2008460,
    "end": 2013460,
    "text": "e foram enganadas, ok? Nós precisamos entender isso. É a sinceridade do momento que vivemos."
  },
  {
    "id": 370,
    "start": 2013880,
    "end": 2020680,
    "text": "Então, quando eu entendo, quando eu compreendo esses fatos, a partir deste momento eu vou viver mais alerta."
  },
  {
    "id": 371,
    "start": 2020680,
    "end": 2021520,
    "text": "Ok?"
  },
  {
    "id": 372,
    "start": 2021640,
    "end": 2026620,
    "text": "Eu não vou mais me deixar levar pelo sistema de obrigatoriedade, principalmente se tira"
  },
  {
    "id": 373,
    "start": 2026620,
    "end": 2031600,
    "text": "os meus direitos básicos de liberdade que Cristo conquistou pra mim na cruz."
  },
  {
    "id": 374,
    "start": 2031880,
    "end": 2032060,
    "text": "Ok?"
  },
  {
    "id": 375,
    "start": 2032200,
    "end": 2033100,
    "text": "Todo mundo entendeu isso aqui?"
  },
  {
    "id": 376,
    "start": 2033700,
    "end": 2037260,
    "text": "Então essa foi uma rápida introdução que eu dei pra vocês, pra vocês discernirem"
  },
  {
    "id": 377,
    "start": 2037260,
    "end": 2041820,
    "text": "que a partir deste momento seremos muito mais cobrados e temos que ser muito mais responsáveis"
  },
  {
    "id": 378,
    "start": 2041820,
    "end": 2044640,
    "text": "porque o engano será muito maior daqui pra frente."
  },
  {
    "id": 379,
    "start": 2045460,
    "end": 2046640,
    "text": "Todo mundo tá comigo nessa noite?"
  },
  {
    "id": 380,
    "start": 2047200,
    "end": 2047620,
    "text": "Vamos lá?"
  },
  {
    "id": 381,
    "start": 2047620,
    "end": 2054880,
    "text": "curta, compartilhem, ativem o sininho, lembrando que o canal está desmonetizado, tá bem complicado"
  },
  {
    "id": 382,
    "start": 2054880,
    "end": 2056460,
    "text": "mas estamos aqui, amém?"
  },
  {
    "id": 383,
    "start": 2056520,
    "end": 2061540,
    "text": "vamos permanecer firmes e fortes, curta, compartilhem, ativem o sininho, deixem o like e auxiliem"
  },
  {
    "id": 384,
    "start": 2061540,
    "end": 2066220,
    "text": "o canal pra que nós estejamos aqui mais e mais vezes com vocês, vem comigo no Scatologia"
  },
  {
    "id": 385,
    "start": 2094800,
    "end": 2096200,
    "text": "Naveia"
  },
  {
    "id": 386,
    "start": 2096220,
    "end": 2106320,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 387,
    "start": 2106320,
    "end": 2120200,
    "text": "bom vamos lá parte 20 ok tudo que tudo que nós estabelecemos aqui todos os critérios são cirúrgicos dentro da palavra ok"
  },
  {
    "id": 388,
    "start": 2120200,
    "end": 2129820,
    "text": "Eu creio que hoje vai dar tempo da gente fazer o estudo que eu tenho separado pra vocês, por isso vamos correr no cenário profético hoje, ok?"
  },
  {
    "id": 389,
    "start": 2130680,
    "end": 2138780,
    "text": "Vamos correr pra que nós viemos então com o entendimento posterior daquilo que a Bíblia diz, eu tenho o estudo aqui que vai ser incrível pra nós"
  },
  {
    "id": 390,
    "start": 2138780,
    "end": 2146900,
    "text": "Porque chegamos num patamar pra tirar mais pessoas do engano, porque tem muitas pessoas que... muitas pessoas que tá no engano"
  },
  {
    "id": 391,
    "start": 2148000,
    "end": 2154500,
    "text": "e continuam posteriormente, né, de uma base espiritual e Deus hoje vai nos dar um entendimento"
  },
  {
    "id": 392,
    "start": 2154500,
    "end": 2158960,
    "text": "muito maior, ok, tanto do momento que vivemos quanto das responsabilidades daqueles que"
  },
  {
    "id": 393,
    "start": 2158960,
    "end": 2160780,
    "text": "farão as suas escolhas posteriormente."
  },
  {
    "id": 394,
    "start": 2161240,
    "end": 2161400,
    "text": "Amém?"
  },
  {
    "id": 395,
    "start": 2161520,
    "end": 2163400,
    "text": "Vamos lá, vamos catologia na veia."
  },
  {
    "id": 396,
    "start": 2163660,
    "end": 2169660,
    "text": "Então temos aí a capa dessa noite, né, a gente teve a mesma capa, tá, os mesmos elementos,"
  },
  {
    "id": 397,
    "start": 2169980,
    "end": 2176140,
    "text": "vamos continuar tratando dessas bases daquilo que tá acontecendo, tivemos a reunião dos"
  },
  {
    "id": 398,
    "start": 2176140,
    "end": 2180380,
    "text": "Bricks agora né algumas coisas foram divulgadas que é importante para nós"
  },
  {
    "id": 399,
    "start": 2180380,
    "end": 2186000,
    "text": "entendemos a essa essa como é funcionar a cultura dos Bricks a partir de agora"
  },
  {
    "id": 400,
    "start": 2186000,
    "end": 2190600,
    "text": "qual plano algumas coisas foram expostas outras ainda o serão né durante esse"
  },
  {
    "id": 401,
    "start": 2190600,
    "end": 2194220,
    "text": "período que estão em reunião né e eu trago isso para vocês hoje eu crie que"
  },
  {
    "id": 402,
    "start": 2194220,
    "end": 2200980,
    "text": "vai ser mais uma noite incrível a a base de de de escalada daquilo que nós já"
  },
  {
    "id": 403,
    "start": 2200980,
    "end": 2204980,
    "text": "temos estabelecido como alicerce né da escatologia nos últimos tempos tá"
  },
  {
    "id": 404,
    "start": 2204980,
    "end": 2207040,
    "text": "Eu creio que vai ser mais uma noite incrível."
  },
  {
    "id": 405,
    "start": 2207420,
    "end": 2211360,
    "text": "Não se esqueçam desses elementos do leão urso-leopardo que está sempre presente."
  },
  {
    "id": 406,
    "start": 2212280,
    "end": 2217820,
    "text": "O leão que é a Babilônia, a média pérsia que é o urso que é o Irã para nós, hoje"
  },
  {
    "id": 407,
    "start": 2217820,
    "end": 2223900,
    "text": "nos dias de hoje, o império grego através do leopardo que nós já entendemos como funciona"
  },
  {
    "id": 408,
    "start": 2223900,
    "end": 2231540,
    "text": "nos últimos tempos, essa base de governo mundial que vai haver, então eles vêm estabelecendo"
  },
  {
    "id": 409,
    "start": 2231540,
    "end": 2234480,
    "text": "as mesmas bases ditatoriais que foram no passado."
  },
  {
    "id": 410,
    "start": 2234480,
    "end": 2242120,
    "text": "tentando subjugar o povo de Deus, aquele viés judaico-cristão e mais conservador"
  },
  {
    "id": 411,
    "start": 2242120,
    "end": 2246560,
    "text": "o diabo sempre lutou contra isso, não é novidade pra nós"
  },
  {
    "id": 412,
    "start": 2246560,
    "end": 2252000,
    "text": "então através disso vem instituindo, por isso que Daniel ele vê o leão urso leopardo"
  },
  {
    "id": 413,
    "start": 2252000,
    "end": 2254680,
    "text": "as bestas que emergem do mar, de Daniel 7",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 414,
    "start": 2254680,
    "end": 2258800,
    "text": "e aí nós vemos a mesma coisa acontecendo depois no Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 415,
    "start": 2259880,
    "end": 2263660,
    "text": "No Apocalipse 3 aconteceu alguma coisa. Quero agradecer muito obrigado, Dal, por contribuir",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 416,
    "start": 2263660,
    "end": 2268320,
    "text": "com o canal e fazer que nós sejamos aqui mais vezes. Escatologia na veia, muito obrigado."
  },
  {
    "id": 417,
    "start": 2269380,
    "end": 2274920,
    "text": "Por isso que nós vemos a besta do Apocalipse 3, ele tem pé de urso, semelhante a leoparde",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 418,
    "start": 2274920,
    "end": 2280120,
    "text": "e boca de leão. Vem instituindo a falsa paz através de três pilares. Único governo,"
  },
  {
    "id": 419,
    "start": 2280360,
    "end": 2284980,
    "text": "única moeda e única religião. E mais uma vez hoje nós vamos tratar de alguns elementos"
  },
  {
    "id": 420,
    "start": 2284980,
    "end": 2291160,
    "text": "que se trata desses pilares, ok, que o anticristo posteriormente vem trazendo os seus, ele errui"
  },
  {
    "id": 421,
    "start": 2291160,
    "end": 2296360,
    "text": "os que estão hoje em pé, né, como soberano, e ele vem instituindo os dele posteriormente,"
  },
  {
    "id": 422,
    "start": 2297060,
    "end": 2297360,
    "text": "ok?"
  },
  {
    "id": 423,
    "start": 2297660,
    "end": 2302080,
    "text": "Bom, vamos lá, vamos começar já falando no Conexão Profética, vamos começar falando"
  },
  {
    "id": 424,
    "start": 2302080,
    "end": 2306980,
    "text": "do que está acontecendo, né, para nós é como base de sinal, só que entendam mais"
  },
  {
    "id": 425,
    "start": 2306980,
    "end": 2312660,
    "text": "uma vez, qual foi a última, as pessoas estão me perguntando, mandando algumas perguntas,"
  },
  {
    "id": 426,
    "start": 2312660,
    "end": 2317100,
    "text": "né? E eu vou começar a responder algumas perguntas mediante a live tá? Algumas perguntas"
  },
  {
    "id": 427,
    "start": 2317100,
    "end": 2320480,
    "text": "também é bem absurdas que fazem, eu até brinco lá, respondo pra vocês brincando"
  },
  {
    "id": 428,
    "start": 2320480,
    "end": 2325800,
    "text": "com ironia né? Esse é meu jeito tá? De brincar e responder e tal. Depois eu vou, talvez"
  },
  {
    "id": 429,
    "start": 2325800,
    "end": 2329540,
    "text": "eu vou trazer até isso aqui pro canal também, de eu responder algumas perguntas, mesmo que"
  },
  {
    "id": 430,
    "start": 2329540,
    "end": 2336040,
    "text": "for com franqueza bíblica, mas irei responder. Amém? E uma delas foi, pastor, o que tá"
  },
  {
    "id": 431,
    "start": 2336040,
    "end": 2341980,
    "text": "acontecendo agora é o tocar da primeira trombeta? Pessoal tá me perguntando, por conta das"
  },
  {
    "id": 432,
    "start": 2341980,
    "end": 2346960,
    "text": "queimadas que está vendo, por conta dos gráficos que eu trouxe para vocês, e aí vocês acabaram"
  },
  {
    "id": 433,
    "start": 2346960,
    "end": 2353540,
    "text": "guardando aquilo que o gráfico diz, e aí muitos estão semelhando aquilo que está acontecendo hoje"
  },
  {
    "id": 434,
    "start": 2353540,
    "end": 2360560,
    "text": "com as queimadas, com a trombeta do Apocalipse. Vamos ler para a gente entender? Primeiro, na verdade,"
  },
  {
    "id": 435,
    "start": 2360740,
    "end": 2366060,
    "text": "vamos ver o que está acontecendo, e depois nós fazemos a leitura do gráfico, para nós entendemos"
  },
  {
    "id": 436,
    "start": 2366060,
    "end": 2371660,
    "text": "o que a Bíblia diz depois, para vocês mesmos se basearem, e eu vou perguntar para vocês se é ou"
  },
  {
    "id": 437,
    "start": 2371660,
    "end": 2377120,
    "text": "não é e vocês me respondam, ok? Primeiro vamos ver então as coisas que estão acontecendo,"
  },
  {
    "id": 438,
    "start": 2377340,
    "end": 2385820,
    "text": "vamos lá? Olha aí, vem comigo nisso, catologia na via, vamos lá? Então saiu, muitos têm"
  },
  {
    "id": 439,
    "start": 2385820,
    "end": 2390820,
    "text": "perguntado, vou repetir aqui porque estamos fazendo um corte para isso, muitos têm perguntado"
  },
  {
    "id": 440,
    "start": 2390820,
    "end": 2396480,
    "text": "pastor, isso que está acontecendo com as queimadas, porque está acontecendo em vários"
  },
  {
    "id": 441,
    "start": 2396480,
    "end": 2399980,
    "text": "locais do mundo, né? Isso é a primeira trombeta sendo tocado."
  },
  {
    "id": 442,
    "start": 2400000,
    "end": 2405400,
    "text": "vamos analisar o que está acontecendo e vamos para a bíblia para que vocês aprendam a dissenir"
  },
  {
    "id": 443,
    "start": 2405400,
    "end": 2410640,
    "text": "para que vocês não sejam enganados e como vocês interpretam a bíblia pura como ela é, ok?"
  },
  {
    "id": 444,
    "start": 2410960,
    "end": 2417500,
    "text": "Então vamos lá, isso aqui está acontecendo na Califórnia, no sul da Califórnia, está vindo uma grande queimada"
  },
  {
    "id": 445,
    "start": 2417500,
    "end": 2426600,
    "text": "vídeo em time-lapse, mostra um incêndio em um aeroporto de 23 mil acres no sul da Califórnia"
  },
  {
    "id": 446,
    "start": 2426600,
    "end": 2434420,
    "text": "Então o negócio foi bem sério, o fogo chegou até o aeroporto, tava, se não pegou, tava"
  },
  {
    "id": 447,
    "start": 2434420,
    "end": 2438560,
    "text": "quase pegando aeronaves, foi algo bem tenso, que tava acontecendo, deixa eu até ver se"
  },
  {
    "id": 448,
    "start": 2438560,
    "end": 2443220,
    "text": "eu separei algum vídeo aqui pra vocês, até separei um vídeo aqui pra vocês entenderem"
  },
  {
    "id": 449,
    "start": 2443220,
    "end": 2451660,
    "text": "a seriedade do momento, olha aí, então essa queimada tá acontecendo no sul da Califórnia,"
  },
  {
    "id": 450,
    "start": 2452360,
    "end": 2459660,
    "text": "tá, tem sido grandioso o que tem acontecido lá, não somente lá né, mas está acontecendo"
  },
  {
    "id": 451,
    "start": 2459660,
    "end": 2463760,
    "text": "muito, você está vendo que está em time lapse tá, então tá o vídeo bem acelerado tá,"
  },
  {
    "id": 452,
    "start": 2464000,
    "end": 2469480,
    "text": "vocês vêm que está bem acelerado, a escala das chamas né, tem outros vídeos de aeroportos"
  },
  {
    "id": 453,
    "start": 2469480,
    "end": 2472920,
    "text": "tudo mais, obviamente eu não vou trazer isso aqui pra vocês, acho que nem dá pra colocar"
  },
  {
    "id": 454,
    "start": 2472920,
    "end": 2477680,
    "text": "algumas coisas aqui, né, olha aí, esse vídeo então em time lapse."
  },
  {
    "id": 455,
    "start": 2481360,
    "end": 2486480,
    "text": "Pois bem, então vocês estão vendo essa queimada que aconteceu, vamos ver mais aqui, outra"
  },
  {
    "id": 456,
    "start": 2487840,
    "end": 2491020,
    "text": "matéria, depois nós vamos entender se é compatível com aquilo que a Bíblia diz,"
  },
  {
    "id": 457,
    "start": 2491640,
    "end": 2491720,
    "text": "tá?"
  },
  {
    "id": 458,
    "start": 2491720,
    "end": 2494720,
    "text": "Porque eu já disse pra vocês que essas coisas aconteceriam, olha o que tá acontecendo,"
  },
  {
    "id": 459,
    "start": 2496000,
    "end": 2500840,
    "text": "a Jovem Panil os postou dizendo o seguinte, cidade de São Paulo registra, olha isso"
  },
  {
    "id": 460,
    "start": 2500840,
    "end": 2509120,
    "text": "gente 76 mortes por síndrome respiratória aguda grave ok presta"
  },
  {
    "id": 461,
    "start": 2509120,
    "end": 2514620,
    "text": "atenção aqui porque agora a gente é o que eu digo pra vocês da seriedade do"
  },
  {
    "id": 462,
    "start": 2514620,
    "end": 2518900,
    "text": "momento que estamos vivendo ok da responsabilidade que vocês têm de"
  },
  {
    "id": 463,
    "start": 2518900,
    "end": 2523460,
    "text": "ouvir a verdade e cumpri-la ok lembra que eu disse pra vocês nas"
  },
  {
    "id": 464,
    "start": 2523460,
    "end": 2529280,
    "text": "últimas lives se lembra que eu disse pessoal pra quem tá de longe observando"
  },
  {
    "id": 465,
    "start": 2529280,
    "end": 2536180,
    "text": "é um sinal. Para quem está vivendo aquele momento é colheita, ok? Por isso a importância"
  },
  {
    "id": 466,
    "start": 2536180,
    "end": 2540820,
    "text": "de você entender o que é colheita do fim dos tempos. Vocês estão comigo nessa noite"
  },
  {
    "id": 467,
    "start": 2540820,
    "end": 2548600,
    "text": "entendendo isso aqui? Ou seja, enquanto muitos que estão em outros estados estão observando,"
  },
  {
    "id": 468,
    "start": 2548840,
    "end": 2557120,
    "text": "muitos que estão em outros estados estão observando, ok? Tranquilo, ok? Todo mundo"
  },
  {
    "id": 469,
    "start": 2557120,
    "end": 2562700,
    "text": "ali, observando, sentado, vendo na internet, tá todo mundo tranquilo. E pra eles, por"
  },
  {
    "id": 470,
    "start": 2562700,
    "end": 2569520,
    "text": "entender a palavra, é somente um sinal, ok? Agora, pra população de São Paulo, pra"
  },
  {
    "id": 471,
    "start": 2569520,
    "end": 2575300,
    "text": "essas 76 pessoas que foram diagnosticadas, que foram fatalizadas, pra elas é colheita."
  },
  {
    "id": 472,
    "start": 2576400,
    "end": 2579580,
    "text": "Vocês não conseguem entender a importância que eu digo pra vocês da pregação do verdadeiro"
  },
  {
    "id": 473,
    "start": 2579580,
    "end": 2584500,
    "text": "evangelho? O que adiantaria chegar nessas 76 pessoas que foram fatalizadas e pregar"
  },
  {
    "id": 474,
    "start": 2584500,
    "end": 2589480,
    "text": "o evangelho da prosperidade para elas, o que que adiantaria, por isso nós precisamos"
  },
  {
    "id": 475,
    "start": 2589480,
    "end": 2594560,
    "text": "entender o momento sério que vivemos, momento de colheita e por mais que muitos então não"
  },
  {
    "id": 476,
    "start": 2594560,
    "end": 2599180,
    "text": "chegaram no arrebatamento podem morrer antes, não é à toa que essa foi a referência"
  },
  {
    "id": 477,
    "start": 2599180,
    "end": 2606800,
    "text": "que Paulo nos dá, ele diz nem todos dominemos, nem todos dominemos mas se caso estivermos"
  },
  {
    "id": 478,
    "start": 2606800,
    "end": 2612420,
    "text": "os mortos em Cristo ressuscitarão primeiro e depois nós se tivermos vivos seremos transformados"
  },
  {
    "id": 479,
    "start": 2612420,
    "end": 2618400,
    "text": "em corpo de glória, ou seja, tanto se tivermos vivos, quanto se tivermos motos, mas desde"
  },
  {
    "id": 480,
    "start": 2618400,
    "end": 2622840,
    "text": "o momento de invida precisa até entregue a sua vida a Jesus, seguido tudo que foi"
  },
  {
    "id": 481,
    "start": 2622840,
    "end": 2628320,
    "text": "instruído por Cristo, batismo nas águas para a remissão dos pecados, que é um renascimento"
  },
  {
    "id": 482,
    "start": 2628320,
    "end": 2634760,
    "text": "para se caso queira entrar no reino de Deus e confessar com os seus lábios e crer no"
  },
  {
    "id": 483,
    "start": 2634760,
    "end": 2638900,
    "text": "teu coração que Jesus é o filho de Deus, tão comigo nessa noite?"
  },
  {
    "id": 484,
    "start": 2638900,
    "end": 2667360,
    "text": "Então, estou dando um exemplo simples aqui para vocês, mas irmãos, claramente as coisas que estão acontecendo, a maioria da população dessa enquete que nós fizemos, estão com seus organismos a ausência de proteção, estão com seus organismos fragilizados, e por isso, com isso que está acontecendo agora com essas queimadas, obviamente muitas pessoas vão estar vulneráveis, a partir dessa para melhor."
  },
  {
    "id": 485,
    "start": 2668220,
    "end": 2670280,
    "text": "Vocês estão conseguindo compreender o que eu estou dizendo?"
  },
  {
    "id": 486,
    "start": 2670740,
    "end": 2676120,
    "text": "Que não é à toa que os efeitos colaterais que surgiram a partir das abelhas que voaram"
  },
  {
    "id": 487,
    "start": 2676120,
    "end": 2677380,
    "text": "no mundo, né?"
  },
  {
    "id": 488,
    "start": 2677800,
    "end": 2680080,
    "text": "Foram justamente problemas respiratórios."
  },
  {
    "id": 489,
    "start": 2681160,
    "end": 2682240,
    "text": "Estão conseguindo compreender?"
  },
  {
    "id": 490,
    "start": 2682480,
    "end": 2687020,
    "text": "E não é à toa que o que está sendo executado agora também faz parte do plano."
  },
  {
    "id": 491,
    "start": 2687380,
    "end": 2691320,
    "text": "Está tudo interligado, como eu sempre disse para vocês, que não são coisas isoladas."
  },
  {
    "id": 492,
    "start": 2692100,
    "end": 2692400,
    "text": "Ok?"
  },
  {
    "id": 493,
    "start": 2692640,
    "end": 2697260,
    "text": "Ou você acha coincidência essas queimadas que está vendo ao mesmo tempo lá na Califórnia"
  },
  {
    "id": 494,
    "start": 2699240,
    "end": 2706440,
    "text": "Nos Estados Unidos, a mesma coisa acontecendo aqui em São Paulo, a mesma coisa acontecendo no sul, vocês acham isso normal?"
  },
  {
    "id": 495,
    "start": 2707800,
    "end": 2719120,
    "text": "Vocês acham isso coincidência ou coisas isoladas? Obviamente não são gente, obviamente não são, por isso entendam o que está acontecendo, tudo faz parte do mesmo bloco"
  },
  {
    "id": 496,
    "start": 2719120,
    "end": 2725880,
    "text": "Nós estamos vivendo num período de guerras, em que pessoas estão sendo utilizadas por espíritos demoníacos"
  },
  {
    "id": 497,
    "start": 2725880,
    "end": 2733400,
    "text": "Ok? E a Bíblia diz que o diabo veio se não pra matar, roubar e destruir, ok?"
  },
  {
    "id": 498,
    "start": 2733600,
    "end": 2735980,
    "text": "É isso que a Bíblia não faz a referência, ok?"
  },
  {
    "id": 499,
    "start": 2736260,
    "end": 2739920,
    "text": "Então nós temos aí um exemplo, a fumaça como se fosse São Paulo,"
  },
  {
    "id": 500,
    "start": 2740320,
    "end": 2745020,
    "text": "aqui eu mostrei pra vocês na última live, aqui atrás do escritório estavam queimando também as matas,"
  },
  {
    "id": 501,
    "start": 2745460,
    "end": 2749820,
    "text": "isso são queimadas criminosas que estão efetuando,"
  },
  {
    "id": 502,
    "start": 2750000,
    "end": 2755160,
    "text": "foi divulgado como se tivesse esses pontos de queimadas no Brasil, olha isso aqui, ok?"
  },
  {
    "id": 503,
    "start": 2755160,
    "end": 2759840,
    "text": "alguns são pequenos, isolados, outros tão grandiosos, não dá pra saber se é dessa"
  },
  {
    "id": 504,
    "start": 2759840,
    "end": 2763800,
    "text": "dimensão ou não, não, o negócio tá feio, ok?"
  },
  {
    "id": 505,
    "start": 2763860,
    "end": 2771460,
    "text": "E eu trago até mais um vídeo aqui pra vocês, deixa eu pegar mais um aqui, deixa eu ver"
  },
  {
    "id": 506,
    "start": 2771460,
    "end": 2779540,
    "text": "esse aqui, mais um vídeo aí, então essas queimadas também acontecendo, isso aqui"
  },
  {
    "id": 507,
    "start": 2779540,
    "end": 2787280,
    "text": "também foi nos Estados Unidos, olha isso, no momento em que o avião começa a fazer"
  },
  {
    "id": 508,
    "start": 2788480,
    "end": 2800500,
    "text": "a dispersão de água e pó, tanto água quanto pó daqueles que... para apagar incêndio,"
  },
  {
    "id": 509,
    "start": 2802240,
    "end": 2806540,
    "text": "olha aí, então isso está acontecendo em vários locais do mundo, nós precisamos"
  },
  {
    "id": 510,
    "start": 2806540,
    "end": 2811180,
    "text": "esse sentimento então enquanto pra nós eu tô aqui hoje isso daqui pra mim é"
  },
  {
    "id": 511,
    "start": 2811180,
    "end": 2816480,
    "text": "sinal mas quem tá vivendo debaixo de tudo isso lá tem gente tá sendo colhida"
  },
  {
    "id": 512,
    "start": 2817280,
    "end": 2820880,
    "text": "momentos muito tensos que temos vivido sem dúvidas e tudo isso aqui são"
  },
  {
    "id": 513,
    "start": 2820880,
    "end": 2825400,
    "text": "sinais tá sinais escatológicos que antecedem a vinda de jesus como jesus"
  },
  {
    "id": 514,
    "start": 2825400,
    "end": 2834000,
    "text": "diz que aconteceria ok antes da sua vinda nós haveríamos sangue fogo e"
  },
  {
    "id": 515,
    "start": 2834000,
    "end": 2839340,
    "text": "coluna de fumaça de acordo com Joel, isso antes que chegue o grande terrível dia do"
  },
  {
    "id": 516,
    "start": 2839340,
    "end": 2843720,
    "text": "Senhor, aí no grande terrível dia do Senhor que é a grande tribulação, a última semana"
  },
  {
    "id": 517,
    "start": 2843720,
    "end": 2850260,
    "text": "de Daniel, as dores de Jacó, aí já é outra coisa, o que Joel profetizou é que aconteceria"
  },
  {
    "id": 518,
    "start": 2850260,
    "end": 2854140,
    "text": "antes que chegue o grande terrível dia do Senhor, ok?"
  },
  {
    "id": 519,
    "start": 2854180,
    "end": 2860340,
    "text": "Então olhem isso, imagina João viajando dois mil anos à sua frente e vendo tudo isso"
  },
  {
    "id": 520,
    "start": 2860340,
    "end": 2866780,
    "text": "acontecendo imagina a profeta joel a milhares de anos a sua frente vendo tudo isso acontecendo"
  },
  {
    "id": 521,
    "start": 2867920,
    "end": 2874260,
    "text": "ok sangue fogo e coluna de fumaça vocês estão comigo nessa noite ou seja olha o que nós estamos"
  },
  {
    "id": 522,
    "start": 2874260,
    "end": 2879540,
    "text": "vendo e aí vamos para a palavra para entender o que a bíblia diz e aí vai estar a resposta daqueles"
  },
  {
    "id": 523,
    "start": 2879540,
    "end": 2885780,
    "text": "que me perguntaram pastor o que estamos vivendo é o tocar da primeira trombeta vocês precisam"
  },
  {
    "id": 524,
    "start": 2885780,
    "end": 2891720,
    "text": "olha isso aqui a coluna de fumaça que disse profeta Joel ok de acordo com Joel"
  },
  {
    "id": 525,
    "start": 2891720,
    "end": 2896600,
    "text": "olha isso que incrível, oh my god"
  },
  {
    "id": 526,
    "start": 2898180,
    "end": 2905400,
    "text": "olha que loucura gente são momentos sem dúvidas de muitos sinais bom vamos"
  },
  {
    "id": 527,
    "start": 2905400,
    "end": 2909500,
    "text": "agora para a palavra vamos ver o que a primeira trombeta diz pra gente ter o"
  },
  {
    "id": 528,
    "start": 2909500,
    "end": 2912080,
    "text": "discernimento e aí vocês mesmo respondam tá"
  },
  {
    "id": 529,
    "start": 2912080,
    "end": 2917920,
    "text": "Olha o que a Bíblia diz que está acontecendo na primeira trombeta quando ela é tocada."
  },
  {
    "id": 530,
    "start": 2918140,
    "end": 2918900,
    "text": "Vamos lá?"
  },
  {
    "id": 531,
    "start": 2918900,
    "end": 2919920,
    "text": "Ela está dizendo o seguinte."
  },
  {
    "id": 532,
    "start": 2923240,
    "end": 2924940,
    "text": "Deixa eu só abrir aqui para mim na minha tela."
  },
  {
    "id": 533,
    "start": 2926440,
    "end": 2935600,
    "text": "O primeiro anjo tocou a sua trombeta e houve, houve, saraiwa de fogo misturado com sangue"
  },
  {
    "id": 534,
    "start": 2935600,
    "end": 2942040,
    "text": "E foram lançados a terra, que foi queimada na sua terça parte."
  },
  {
    "id": 535,
    "start": 2942780,
    "end": 2950580,
    "text": "Queimou-se a terça parte das árvores, e toda erva verde foi queimada."
  },
  {
    "id": 536,
    "start": 2951180,
    "end": 2955400,
    "text": "Respondam pra mim, o que está acontecendo agora neste momento?"
  },
  {
    "id": 537,
    "start": 2956680,
    "end": 2959220,
    "text": "São saraivas de fogo que estão caindo do céu?"
  },
  {
    "id": 538,
    "start": 2960120,
    "end": 2964380,
    "text": "Respondam pra mim, são saraivas de fogo que estão caindo do céu?"
  },
  {
    "id": 539,
    "start": 2965660,
    "end": 2969740,
    "text": "Saravas de fogo misturado com sangue que estão descendo dos céus sobre a terra, que estão"
  },
  {
    "id": 540,
    "start": 2969740,
    "end": 2973660,
    "text": "caindo e estão efetuando essas queimadas, é isso que está acontecendo?"
  },
  {
    "id": 541,
    "start": 2974160,
    "end": 2978400,
    "text": "Respondam para mim, porque é isso que a Bíblia diz que está acontecendo na primeira trombeta,"
  },
  {
    "id": 542,
    "start": 2979080,
    "end": 2979300,
    "text": "ok?"
  },
  {
    "id": 543,
    "start": 2979320,
    "end": 2981300,
    "text": "Respondam para mim, vamos lá?"
  },
  {
    "id": 544,
    "start": 2986060,
    "end": 2986520,
    "text": "Aleluia."
  },
  {
    "id": 545,
    "start": 2988400,
    "end": 2989680,
    "text": "Conseguem dizer em mim?"
  },
  {
    "id": 546,
    "start": 2989680,
    "end": 2998100,
    "text": "O que nós estamos vendo hoje, que foi o que eu disse pra vocês lá atrás, eles estão brincando de apocalipse, ok?"
  },
  {
    "id": 547,
    "start": 2998480,
    "end": 2999980,
    "text": "Essas queimadas que estão acontecendo..."
  },
  {
    "id": 548,
    "start": 3000000,
    "end": 3006160,
    "text": "são queimadas criminosas e que lá atrás, eu acho que desde a primeira live, das primeiras"
  },
  {
    "id": 549,
    "start": 3006160,
    "end": 3010920,
    "text": "lives que eu fiz com vocês, lá com o Sandro Rocha ainda, quem se lembra que eu dizia pra vocês"
  },
  {
    "id": 550,
    "start": 3010920,
    "end": 3018720,
    "text": "pessoal, se preparem, porque vocês verão tudo que é citado nos selos, nas trombetas e nas taças"
  },
  {
    "id": 551,
    "start": 3019740,
    "end": 3027860,
    "text": "acontecendo ainda nos nossos dias de uma forma pequena como degustação, aquilo que na escatologia"
  },
  {
    "id": 552,
    "start": 3027860,
    "end": 3034740,
    "text": "nós chamamos de tipo, não é a profecia final, é somente o tipo de que aquilo vai se cumprir,"
  },
  {
    "id": 553,
    "start": 3035180,
    "end": 3035200,
    "text": "ok?"
  },
  {
    "id": 554,
    "start": 3035200,
    "end": 3036080,
    "text": "Vocês se lembram disso?"
  },
  {
    "id": 555,
    "start": 3036640,
    "end": 3042060,
    "text": "Dessa literalidade, ou seja, o que estamos vendo acontecendo são queimadas criminosas,"
  },
  {
    "id": 556,
    "start": 3042500,
    "end": 3042840,
    "text": "ok?"
  },
  {
    "id": 557,
    "start": 3043200,
    "end": 3048880,
    "text": "O próprio homem está causando essas queimadas, eles estão brincando de apocalipse, isso tem"
  },
  {
    "id": 558,
    "start": 3048880,
    "end": 3053560,
    "text": "a ver com a política mundial para a instauração do governo do Anticristo, porque eles governam"
  },
  {
    "id": 559,
    "start": 3053560,
    "end": 3055220,
    "text": "pelo caos, ok?"
  },
  {
    "id": 560,
    "start": 3055220,
    "end": 3058600,
    "text": "Então essas ordens estão vindo de fora para ver essas queimadas"
  },
  {
    "id": 561,
    "start": 3058600,
    "end": 3063400,
    "text": "E muita gente está recebendo muita coisa, muito dinheiro para que isso seja efetuado"
  },
  {
    "id": 562,
    "start": 3063400,
    "end": 3065680,
    "text": "Claramente! Consegue entender?"
  },
  {
    "id": 563,
    "start": 3066180,
    "end": 3073020,
    "text": "Se eu não compreendo essas coisas, eu começo a colocar como se a Bíblia estivesse se cumprindo fora do tempo"
  },
  {
    "id": 564,
    "start": 3073020,
    "end": 3079480,
    "text": "E daí vem a frustração das pessoas, daí vem a zombaria e o dormir, porque"
  },
  {
    "id": 565,
    "start": 3079480,
    "end": 3084640,
    "text": "Quando essas coisas vão acontecendo e depois não se desenrola o restante daquilo que a Bíblia diz"
  },
  {
    "id": 566,
    "start": 3084640,
    "end": 3088180,
    "text": "as pessoas olham e falam, ah não, isso aí sempre aconteceu e sempre vai acontecer"
  },
  {
    "id": 567,
    "start": 3088180,
    "end": 3091700,
    "text": "desde quando minha avó era viva, eu ouço falar que isso aí vai acontecer"
  },
  {
    "id": 568,
    "start": 3091700,
    "end": 3094240,
    "text": "sempre aconteceu e isso aí não tem nada a ver com a bíblia"
  },
  {
    "id": 569,
    "start": 3094840,
    "end": 3096320,
    "text": "é isso que as pessoas fazem"
  },
  {
    "id": 570,
    "start": 3096320,
    "end": 3100140,
    "text": "por isso que nós temos que ter a profecia centrada no nosso coração"
  },
  {
    "id": 571,
    "start": 3100140,
    "end": 3103660,
    "text": "para quando for o cumprimento literal profético, nós apontamos e dizemos"
  },
  {
    "id": 572,
    "start": 3103660,
    "end": 3105960,
    "text": "ó, a bíblia está se cumprindo"
  },
  {
    "id": 573,
    "start": 3105960,
    "end": 3108500,
    "text": "ok? e o que nós estamos vendo é somente o tipo"
  },
  {
    "id": 574,
    "start": 3108500,
    "end": 3111740,
    "text": "daquilo que vai acontecer na grande tribulação"
  },
  {
    "id": 575,
    "start": 3111740,
    "end": 3114200,
    "text": "vocês estão comigo nessa noite, entendendo isso aqui"
  },
  {
    "id": 576,
    "start": 3114200,
    "end": 3119400,
    "text": "ou seja o que nós estamos vivendo não gente não é o tocar da trombeta mas o"
  },
  {
    "id": 577,
    "start": 3119400,
    "end": 3124150,
    "text": "que nós estamos vendo é o governo mundial tentando operar pelo caos ok"
  },
  {
    "id": 578,
    "start": 3124740,
    "end": 3128700,
    "text": "curta compartilhem ativa o sininho deixe o like de vocês e vem comigo no"
  },
  {
    "id": 579,
    "start": 3128700,
    "end": 3132580,
    "text": "escatologia na veia portanto são sinais da vinda de cristo"
  },
  {
    "id": 580,
    "start": 3132580,
    "end": 3134840,
    "text": "ficamos acordados vem comigo"
  },
  {
    "id": 581,
    "start": 3134840,
    "end": 3139480,
    "text": "você está assistindo escatologia na veia"
  },
  {
    "id": 582,
    "start": 3139480,
    "end": 3144240,
    "text": "curta, compartilhe, ative o sininho, deixe seu like, e as nossas redes sociais também"
  },
  {
    "id": 583,
    "start": 3144240,
    "end": 3145520,
    "text": "estão aqui embaixo."
  },
  {
    "id": 584,
    "start": 3151900,
    "end": 3156180,
    "text": "Vem comigo, nas cartologias, pra ver."
  },
  {
    "id": 585,
    "start": 3164560,
    "end": 3171600,
    "text": "vocês estão comigo até aqui e como se não bastassem porque nós já nós já entendemos"
  },
  {
    "id": 586,
    "start": 3171600,
    "end": 3177220,
    "text": "as bases de como eles estão trabalhando tá muitos dessas armamentos que tem e nós viemos"
  },
  {
    "id": 587,
    "start": 3177220,
    "end": 3183560,
    "text": "comprovando porque um exemplo agora toda live eu estou aqui falando com vocês da das mesmas"
  },
  {
    "id": 588,
    "start": 3183560,
    "end": 3189460,
    "text": "coisas que aconteceram novamente ok então todos os sinais terremotos de"
  },
  {
    "id": 589,
    "start": 3189460,
    "end": 3197940,
    "text": "tsunamis terremotos de tsunamis a nós colocamos as queimadas tudo isso eu tô"
  },
  {
    "id": 590,
    "start": 3197940,
    "end": 3201820,
    "text": "trazendo para vocês basicamente toda semana eu tô trazendo o que tá"
  },
  {
    "id": 591,
    "start": 3201820,
    "end": 3207380,
    "text": "acontecendo de novo ok e quando eu digo de novo é porque tá vendo uma repetição"
  },
  {
    "id": 592,
    "start": 3207380,
    "end": 3212220,
    "text": "então você vê que as contrações elas estão muito intensas ok vocês estão"
  },
  {
    "id": 593,
    "start": 3212220,
    "end": 3217180,
    "text": "comigo ou não, as contrações estão muito intensas com tudo que nós estamos vivendo,"
  },
  {
    "id": 594,
    "start": 3217360,
    "end": 3223600,
    "text": "tudo que nós estamos a base de tudo que nós estamos conseguindo observar dentro dos sinais,"
  },
  {
    "id": 595,
    "start": 3223820,
    "end": 3227180,
    "text": "isso não são somente sinais, mas nós devemos entender que os sinais estão chegando ao fim,"
  },
  {
    "id": 596,
    "start": 3227600,
    "end": 3232240,
    "text": "se os sinais estão chegando ao fim, os cumprimentos proféticos estão se iniciando, ok?"
  },
  {
    "id": 597,
    "start": 3232300,
    "end": 3239780,
    "text": "Um exemplo, olha o que aconteceu, um terremoto aconteceu nos Estados Unidos, ok?"
  },
  {
    "id": 598,
    "start": 3239780,
    "end": 3249380,
    "text": "é a magnitude 4.7 na área metropolitana de Los Angeles e Califórnia ok aconteceu"
  },
  {
    "id": 599,
    "start": 3250220,
    "end": 3254960,
    "text": "isso foi dia 12 tá então hoje tá eu tô fazendo algo de hoje para vocês que"
  },
  {
    "id": 600,
    "start": 3254960,
    "end": 3261140,
    "text": "aconteceram só foca no estudo ok trazendo algo de hoje que aconteceu vamos lá"
  },
  {
    "id": 601,
    "start": 3261140,
    "end": 3267060,
    "text": "tem até um gráfico aqui que eles divulgaram o gráfico da de terremotos"
  },
  {
    "id": 602,
    "start": 3268600,
    "end": 3277040,
    "text": "Então tivemos o terremoto de 10 km de profundidade, isso aconteceu na América, tá 4.7, olhem isso."
  },
  {
    "id": 603,
    "start": 3279040,
    "end": 3285540,
    "text": "E isso aqui é muito interessante, porque então nós estamos vendo terremoto acontecendo na América,"
  },
  {
    "id": 604,
    "start": 3287080,
    "end": 3294500,
    "text": "ok? Isso tá acontecendo na América, então o que que nós veremos das próximas vezes agora?"
  },
  {
    "id": 605,
    "start": 3295340,
    "end": 3304220,
    "text": "São terramotos acontecendo na América, maiores do que este, ou com uma profundidade menor do que esta."
  },
  {
    "id": 606,
    "start": 3304920,
    "end": 3306060,
    "text": "Todo mundo tá entendendo isso aqui?"
  },
  {
    "id": 607,
    "start": 3306960,
    "end": 3311940,
    "text": "Pra servir como dores de parto, é isso. Esses serão os próximos capítulos da novela."
  },
  {
    "id": 608,
    "start": 3312160,
    "end": 3316260,
    "text": "E nós estamos falando de dores de parto. Isso não tem nada a ver com grande tribulação."
  },
  {
    "id": 609,
    "start": 3317000,
    "end": 3321840,
    "text": "Ok? Então ele aconteceu 4.7 na escala Richter, então tem que acontecer outro maior."
  },
  {
    "id": 610,
    "start": 3321840,
    "end": 3330060,
    "text": "ou acontecer a mesma quantidade ou menor que essa quantidade numa escala de quilometragem de profundidade menor"
  },
  {
    "id": 611,
    "start": 3330060,
    "end": 3332540,
    "text": "todo mundo tá entendendo isso aqui?"
  },
  {
    "id": 612,
    "start": 3333980,
    "end": 3339960,
    "text": "então nós observamos e obviamente hoje eles têm condições"
  },
  {
    "id": 613,
    "start": 3339960,
    "end": 3347140,
    "text": "nós já entendemos que eles têm condições de armamentos para ocasionar essas determinadas calamidades"
  },
  {
    "id": 614,
    "start": 3347140,
    "end": 3350940,
    "text": "ok? nós já conhecemos o harp, nós conhecemos o blue beam"
  },
  {
    "id": 615,
    "start": 3351540,
    "end": 3356120,
    "text": "Então, nós devemos entender que tudo será operado com base em muito engano, tanto o"
  },
  {
    "id": 616,
    "start": 3356120,
    "end": 3360300,
    "text": "doutrinário, que é o que Jesus dizia para os Saduceus, para os Fariseus, vocês erram"
  },
  {
    "id": 617,
    "start": 3360300,
    "end": 3362860,
    "text": "para não conhecerem as Escrituras e o poder de Deus."
  },
  {
    "id": 618,
    "start": 3363500,
    "end": 3367480,
    "text": "Então era um equilíbrio, Jesus está falando das duas coisas, tanto das Escrituras quanto"
  },
  {
    "id": 619,
    "start": 3367480,
    "end": 3367940,
    "text": "do poder."
  },
  {
    "id": 620,
    "start": 3368300,
    "end": 3372600,
    "text": "O problema é que muitos conhecem livro apócrifo, a maioria da galera da internet prega livro"
  },
  {
    "id": 621,
    "start": 3373240,
    "end": 3377620,
    "text": "apócrifo, fala de Jesus, fala da palavra, mas não vive aquilo que é o poder de Deus,"
  },
  {
    "id": 622,
    "start": 3377620,
    "end": 3386040,
    "text": "e Jesus os corrigiu por isso, ok, entenda uma coisa gente, todo mundo tem visto, eu amo vocês, amém?"
  },
  {
    "id": 623,
    "start": 3386300,
    "end": 3397220,
    "text": "Amo vocês de coração, nós temos muito amigos aqui, muitos amigos que nos acompanham, mas quando se trata da palavra a gente não tem negociação"
  },
  {
    "id": 624,
    "start": 3397220,
    "end": 3403960,
    "text": "Ok? E toda exortação que nós fazemos pra vocês é por amor, eu não tô aqui exortando só porque"
  },
  {
    "id": 625,
    "start": 3404860,
    "end": 3410480,
    "text": "nós nos tornamos mestre da palavra ou eu sou um pastor e tenho uma responsabilidade mediante"
  },
  {
    "id": 626,
    "start": 3410480,
    "end": 3417220,
    "text": "o corpo de Cristo, ok? A exortação é por amor, uma coisa que você não vai me ver concordar,"
  },
  {
    "id": 627,
    "start": 3417280,
    "end": 3423220,
    "text": "que eu vejo que tem uma galera aí porque se frustrou com igrejas ou porque não tem o coração"
  },
  {
    "id": 628,
    "start": 3423220,
    "end": 3427580,
    "text": "voltado para essa responsabilidade de serguir o corpo de Cristo, eles ficam"
  },
  {
    "id": 629,
    "start": 3427580,
    "end": 3433120,
    "text": "doutrinando outras pessoas que congregar errado. Cuidado com isso, gente, essas"
  },
  {
    "id": 630,
    "start": 3433120,
    "end": 3437660,
    "text": "doutrinas não são bíblicas, pelo contrário, é exortado na palavra, não"
  },
  {
    "id": 631,
    "start": 3437660,
    "end": 3442600,
    "text": "imita essas pessoas que deixaram de congregar. Não é bom que vocês deixem de"
  },
  {
    "id": 632,
    "start": 3443160,
    "end": 3447400,
    "text": "congregar, ok? Aí muitos falam assim, não, porque a igreja é toda corrompida, então"
  },
  {
    "id": 633,
    "start": 3447400,
    "end": 3449400,
    "text": "Você é todo poderoso, parabéns pra vocês!"
  },
  {
    "id": 634,
    "start": 3451260,
    "end": 3455700,
    "text": "Vocês são tão santos, tão santos, tão poderosos, que não precisa do corpo de Cristo"
  },
  {
    "id": 635,
    "start": 3455700,
    "end": 3460700,
    "text": "Não precisa estar numa igreja, não precisa congregar, vocês são, vocês estão em outro nível"
  },
  {
    "id": 636,
    "start": 3460700,
    "end": 3463880,
    "text": "Que não é o meu, não é o meu caso, ok?"
  },
  {
    "id": 637,
    "start": 3464140,
    "end": 3467480,
    "text": "Porque eu necessito ter essa convenção com o corpo de Cristo, né?"
  },
  {
    "id": 638,
    "start": 3467860,
    "end": 3470800,
    "text": "Não é à toa que a Bíblia diz que nós devemos consolarmos uns aos outros"
  },
  {
    "id": 639,
    "start": 3471280,
    "end": 3475300,
    "text": "Vivermos uns com os outros, perdoarmos uns aos outros, pecados uns dos outros"
  },
  {
    "id": 640,
    "start": 3475880,
    "end": 3478180,
    "text": "Crescemos uns com os outros, é o que a Bíblia diz."
  },
  {
    "id": 641,
    "start": 3478700,
    "end": 3484980,
    "text": "Aí me vem essas doutrinas dos últimos dias de que não, a igreja sou eu, não, a igreja não é você, nunca foi."
  },
  {
    "id": 642,
    "start": 3485780,
    "end": 3494240,
    "text": "Ok? A igreja é onde tiver dois ou mais reunido no nome dele, ali ele está presente, ali se torna uma igreja, ok?"
  },
  {
    "id": 643,
    "start": 3494260,
    "end": 3498800,
    "text": "Eu sou parte do corpo de Cristo, e Jesus vai vir buscar um corpo, ok?"
  },
  {
    "id": 644,
    "start": 3498800,
    "end": 3503140,
    "text": "E se você não estiver dentro do corpo, eu sinto muito dizer, vai dar ruim pra você naquele grande risco, olha o que eu estou dizendo."
  },
  {
    "id": 645,
    "start": 3503940,
    "end": 3508380,
    "text": "Nem todo mundo que me diz senhor, senhor entrará no reino de Deus, aí muitos daquele"
  },
  {
    "id": 646,
    "start": 3508380,
    "end": 3514580,
    "text": "grande dia vão tentar bater na porta e vai dizer Jesus, mas eu falava de você, mas você"
  },
  {
    "id": 647,
    "start": 3514580,
    "end": 3520600,
    "text": "não estava unido com o corpo, eu vim buscar um corpo, você não estava enxertado no corpo,"
  },
  {
    "id": 648,
    "start": 3522080,
    "end": 3523800,
    "text": "não entendi, consegue entender?"
  },
  {
    "id": 649,
    "start": 3524700,
    "end": 3528900,
    "text": "Principalmente aqueles que não têm a prática da santa ceia, ok?"
  },
  {
    "id": 650,
    "start": 3529080,
    "end": 3532400,
    "text": "Que é o que Jesus disse, aquele que não comer da minha carne, não beber do meu sangue,"
  },
  {
    "id": 651,
    "start": 3532400,
    "end": 3539280,
    "text": "não tem parte comigo você pode falar de jesus pode citar o nome dele pode pode cantar muito"
  },
  {
    "id": 652,
    "start": 3539280,
    "end": 3544420,
    "text": "bonito pode falar na internet muito bonito mas se não tem comunhão com o corpo não participar da"
  },
  {
    "id": 653,
    "start": 3544420,
    "end": 3551620,
    "text": "ceia o jesus disse não tem parte comigo ok é o que a bíblia diz não sou eu gente e a minha"
  },
  {
    "id": 654,
    "start": 3551620,
    "end": 3557060,
    "text": "obrigação como servo de cristo como servo de vocês é trazê-los a verdade então nunca me"
  },
  {
    "id": 655,
    "start": 3557060,
    "end": 3559660,
    "text": "Eu quero que eu vá concordar com essas doutrinas que isso não é bíblico, tá?"
  },
  {
    "id": 656,
    "start": 3560380,
    "end": 3564240,
    "text": "Pelo contrário, congreguem, busquem uma igreja pra congregar"
  },
  {
    "id": 657,
    "start": 3564240,
    "end": 3567760,
    "text": "Eu não prego a mim mesma, eu não prego a laifemia, eu não prego a minha igreja"
  },
  {
    "id": 658,
    "start": 3567760,
    "end": 3569700,
    "text": "A minha igreja tem o meu corpo que eu cuido"
  },
  {
    "id": 659,
    "start": 3569700,
    "end": 3571840,
    "text": "E eu vou prestar contas a Deus por eles"
  },
  {
    "id": 660,
    "start": 3571840,
    "end": 3574740,
    "text": "Pela liderança, pelo pão que eu tenho dado à igreja"
  },
  {
    "id": 661,
    "start": 3574740,
    "end": 3577740,
    "text": "É isso que Deus vai me cobrar naquele dia de dia, ok?"
  },
  {
    "id": 662,
    "start": 3578500,
    "end": 3581560,
    "text": "Então vocês tomem cuidado com essas doutrinas"
  },
  {
    "id": 663,
    "start": 3581560,
    "end": 3584160,
    "text": "Não se deixem levar, pelo contrário"
  },
  {
    "id": 664,
    "start": 3584160,
    "end": 3586080,
    "text": "Vocês não querem compromisso com Deus"
  },
  {
    "id": 665,
    "start": 3586660,
    "end": 3591040,
    "text": "já que vocês são tão melhores do que o corpo de Cristo então entrem lá e ajudem"
  },
  {
    "id": 666,
    "start": 3591040,
    "end": 3595740,
    "text": "o corpo de Cristo já que vocês são bons a ponto de conseguirem estar tão"
  },
  {
    "id": 667,
    "start": 3595740,
    "end": 3599560,
    "text": "acordados que a igreja não presta mas vocês são tão bons então entre dentro"
  },
  {
    "id": 668,
    "start": 3599560,
    "end": 3599980,
    "text": "dela e acordem"
  },
  {
    "id": 669,
    "start": 3600000,
    "end": 3605580,
    "text": "conserte e ajude, faça ela crescer, sirva os irmãos, já que sua sabedoria é muito"
  },
  {
    "id": 670,
    "start": 3605580,
    "end": 3611520,
    "text": "mais além do que a deles, é simples assim, ok, se dispõe ao corpo de Cristo, vocês"
  },
  {
    "id": 671,
    "start": 3611520,
    "end": 3616040,
    "text": "estão comigo nessa noite ou não, entendendo isso aqui, então cuidado com essas doutrinas"
  },
  {
    "id": 672,
    "start": 3616040,
    "end": 3621220,
    "text": "e eu exorto com muito amor gente, eu falo com muito amor, ok, pastor mas aí eu não"
  },
  {
    "id": 673,
    "start": 3621220,
    "end": 3626440,
    "text": "achei igreja nenhuma para congregar, nossa vocês estão me dizendo então que todas as"
  },
  {
    "id": 674,
    "start": 3626440,
    "end": 3630900,
    "text": "igreja da terra, você está dizendo pra mim que Jesus foi tão incompetente no seu"
  },
  {
    "id": 675,
    "start": 3630900,
    "end": 3635220,
    "text": "ministério que não conseguiu fazer uma igreja que você conseguiu congregar?"
  },
  {
    "id": 676,
    "start": 3635500,
    "end": 3640580,
    "text": "É isso que você está me dizendo, ok? Como se não bastasse no físico, pastor, no físico"
  },
  {
    "id": 677,
    "start": 3640580,
    "end": 3645000,
    "text": "não tem, mas no online tem, não tem? No online tem várias igrejas aí que dão"
  },
  {
    "id": 678,
    "start": 3645000,
    "end": 3650460,
    "text": "testemunhos, que seguem o corpo de Cristo, que ministram Santa Seja para os membros"
  },
  {
    "id": 679,
    "start": 3650460,
    "end": 3656180,
    "text": "da igreja, mesmo online. Gente, vocês não terão desculpa naquele grande dia, ok?"
  },
  {
    "id": 680,
    "start": 3656180,
    "end": 3661520,
    "text": "não terão desculpa para dizer, não congregava, não era pastoriado, não tinha noção, vocês"
  },
  {
    "id": 681,
    "start": 3661520,
    "end": 3665680,
    "text": "não terão desculpas diante de Deus, escuta o que eu estou dizendo, vocês estão comigo"
  },
  {
    "id": 682,
    "start": 3665680,
    "end": 3666600,
    "text": "ou não?"
  },
  {
    "id": 683,
    "start": 3667540,
    "end": 3672820,
    "text": "A mesma coisa daqueles que não querem compromisso com Deus para se batizar, aí eles arrumam"
  },
  {
    "id": 684,
    "start": 3672820,
    "end": 3679020,
    "text": "alguma coisa na Bíblia que defendam a sua tese e distorcem a doutrina, a maioria daqueles"
  },
  {
    "id": 685,
    "start": 3679020,
    "end": 3681940,
    "text": "que não querem compromisso com Deus porque não querem se batizar, eles dizem assim,"
  },
  {
    "id": 686,
    "start": 3681940,
    "end": 3687400,
    "text": "Mas o ladrão da cruz não foi batizado, beleza, se você estiver morrendo no leito de morte"
  },
  {
    "id": 687,
    "start": 3687400,
    "end": 3690080,
    "text": "como ele estava, você não precisa ser batizado."
  },
  {
    "id": 688,
    "start": 3690780,
    "end": 3698160,
    "text": "Agora se não tiver meu filho, arrependei-vos, pois é chegado o reino de Deus, curta, compartilhem"
  },
  {
    "id": 689,
    "start": 3698160,
    "end": 3706520,
    "text": "e ative o sininho você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like"
  },
  {
    "id": 690,
    "start": 3706520,
    "end": 3709020,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 691,
    "start": 3715540,
    "end": 3720020,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 692,
    "start": 3728140,
    "end": 3731780,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 693,
    "start": 3732040,
    "end": 3735080,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 694,
    "start": 3735080,
    "end": 3737640,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 695,
    "start": 3744820,
    "end": 3748380,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 696,
    "start": 3756580,
    "end": 3760320,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 697,
    "start": 3761000,
    "end": 3762300,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 698,
    "start": 3763320,
    "end": 3763860,
    "text": "Aleluia!"
  },
  {
    "id": 699,
    "start": 3764600,
    "end": 3769980,
    "text": "Aí ó, vamos lá, vamos ajudar a galerinha aqui, vamos ajudar a galera aqui, vamos lá,"
  },
  {
    "id": 700,
    "start": 3770060,
    "end": 3771240,
    "text": "vou responder essa pergunta."
  },
  {
    "id": 701,
    "start": 3771860,
    "end": 3776920,
    "text": "O Jean perguntou, pastor Thiago, mas onde fica aquela passagem que tá dizendo sai dela"
  },
  {
    "id": 702,
    "start": 3776920,
    "end": 3780860,
    "text": "povo meu para que não participes dos teus flagelos?"
  },
  {
    "id": 703,
    "start": 3780920,
    "end": 3783620,
    "text": "Esse texto aqui, aqui a gente tem escatologia na V, tá?"
  },
  {
    "id": 704,
    "start": 3783620,
    "end": 3788120,
    "text": "Esse texto que você tá citando é o texto escatológico, eu vou abrir ele aqui pra você,"
  },
  {
    "id": 705,
    "start": 3788460,
    "end": 3791680,
    "text": "eu vou abrir ele aqui pra você e ainda vou mostrar isso pra vocês num gráfico, tá?"
  },
  {
    "id": 706,
    "start": 3792480,
    "end": 3797960,
    "text": "novamente, errais por não conhecer as Escrituras e nem o poder de Deus"
  },
  {
    "id": 707,
    "start": 3797960,
    "end": 3804720,
    "text": "pega um texto isolado e cita o texto isolado para defender a sua tese daquilo que você tem como engano"
  },
  {
    "id": 708,
    "start": 3805740,
    "end": 3807880,
    "text": "ok? cuidado com isso"
  },
  {
    "id": 709,
    "start": 3808460,
    "end": 3810660,
    "text": "ok? cuidado"
  },
  {
    "id": 710,
    "start": 3814680,
    "end": 3819420,
    "text": "quando a Bíblia está dizendo esse texto"
  },
  {
    "id": 711,
    "start": 3819420,
    "end": 3824920,
    "text": "né, sai dela povo meu, ela tá se referindo a essa autoridade aqui, deixa eu colocar aqui"
  },
  {
    "id": 712,
    "start": 3824920,
    "end": 3830600,
    "text": "pra vocês, eu vou pôr o gráfico pra vocês, vou pôr só o desenho, porque se não tá"
  },
  {
    "id": 713,
    "start": 3830600,
    "end": 3838100,
    "text": "no tema de hoje, deixa eu pegar só o gráfico aqui pra vocês, ok, quando a bíblia tá"
  },
  {
    "id": 714,
    "start": 3838100,
    "end": 3848020,
    "text": "citando esses textos, a bíblia tá se referindo a isso aqui ó, ela tá falando da grande"
  },
  {
    "id": 715,
    "start": 3848020,
    "end": 3851150,
    "text": "que é uma igreja que vai se cumprir com o islã"
  },
  {
    "id": 716,
    "start": 3851800,
    "end": 3853080,
    "text": "é isso que a bíblia está dizendo"
  },
  {
    "id": 717,
    "start": 3853880,
    "end": 3859180,
    "text": "agora se você está dizendo que todas as igrejas cristãs, protestantes do mundo"
  },
  {
    "id": 718,
    "start": 3859180,
    "end": 3861320,
    "text": "está envolvido com o islã"
  },
  {
    "id": 719,
    "start": 3861320,
    "end": 3864020,
    "text": "aí você adapta e sai dessa igreja"
  },
  {
    "id": 720,
    "start": 3865220,
    "end": 3867280,
    "text": "fora isso você não tem desculpa, consegue entender?"
  },
  {
    "id": 721,
    "start": 3867860,
    "end": 3869420,
    "text": "então a bíblia está dizendo"
  },
  {
    "id": 722,
    "start": 3869420,
    "end": 3871240,
    "text": "sai dela povo meu"
  },
  {
    "id": 723,
    "start": 3871240,
    "end": 3875020,
    "text": "mas não está dizendo de uma prostituta específica"
  },
  {
    "id": 724,
    "start": 3875780,
    "end": 3880360,
    "text": "não está dizendo para você sair de todas as igrejas porque todas são erradas"
  },
  {
    "id": 725,
    "start": 3880360,
    "end": 3885020,
    "text": "ok? ou sai de todas as igrejas, cuidado com essas doutrinas"
  },
  {
    "id": 726,
    "start": 3885020,
    "end": 3889320,
    "text": "pelo contrário, é assim que o diabo consegue levar muito para o inferno"
  },
  {
    "id": 727,
    "start": 3889320,
    "end": 3892200,
    "text": "ok? novamente eu repito o que Jesus disse"
  },
  {
    "id": 728,
    "start": 3892200,
    "end": 3894060,
    "text": "novamente eu repito o que Jesus disse"
  },
  {
    "id": 729,
    "start": 3894060,
    "end": 3898420,
    "text": "errais por não conhecer as escrituras e nem o poder de Deus"
  },
  {
    "id": 730,
    "start": 3899020,
    "end": 3900860,
    "text": "ele está falando da grande meretriz"
  },
  {
    "id": 731,
    "start": 3900860,
    "end": 3904200,
    "text": "ok? ele está falando da prostituta que é a grande meretriz"
  },
  {
    "id": 732,
    "start": 3904760,
    "end": 3910320,
    "text": "porque vai se fundir com o Islam, ele está dizendo sai dela povo meu porque Deus vai derramar um juízo"
  },
  {
    "id": 733,
    "start": 3910320,
    "end": 3917320,
    "text": "sobre aquela igreja, sobre aquele Vaticano, vai derramar o juízo e está dizendo sai dela para você não participar dos flagelos"
  },
  {
    "id": 734,
    "start": 3917320,
    "end": 3922900,
    "text": "que eu vou derramar sobre ela, é ali que ele está dizendo que a condenação da grande meretriz, ok?"
  },
  {
    "id": 735,
    "start": 3923000,
    "end": 3929060,
    "text": "Então cuidado com essas doutrinas, aí muitos são levados por isso, as pessoas se voltam contra a igreja"
  },
  {
    "id": 736,
    "start": 3929060,
    "end": 3933640,
    "text": "não congregam, ficam fora do corpo de Cristo, achando que estão fazendo o que é correto"
  },
  {
    "id": 737,
    "start": 3933640,
    "end": 3935600,
    "text": "e vão pro inferno do mesmo jeito."
  },
  {
    "id": 738,
    "start": 3937120,
    "end": 3939680,
    "text": "Cuidado com essas doutrinas, ok?"
  },
  {
    "id": 739,
    "start": 3939740,
    "end": 3942100,
    "text": "Cuidado com essas doutrinas, ok?"
  },
  {
    "id": 740,
    "start": 3942900,
    "end": 3946260,
    "text": "Aleluia, só um momentinho galera, só um momentinho aqui, já volto."
  },
  {
    "id": 741,
    "start": 3964000,
    "end": 3969160,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 742,
    "start": 3976720,
    "end": 3983100,
    "text": "Você está assistindo a Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 743,
    "start": 3983100,
    "end": 3986020,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 744,
    "start": 3996260,
    "end": 4001940,
    "text": "O detalhe que vocês precisam entender é que o que Jesus exaltava eram justamente os mestres"
  },
  {
    "id": 745,
    "start": 4001940,
    "end": 4002560,
    "text": "da lei."
  },
  {
    "id": 746,
    "start": 4003520,
    "end": 4006820,
    "text": "Ele fala para Nicodemus, Nicodemus você é mestre e não sabe disso?"
  },
  {
    "id": 747,
    "start": 4007960,
    "end": 4013700,
    "text": "Jesus exaltava os mestres que ensinavam errado, da mesma forma olhava para os senhores e falava"
  },
  {
    "id": 748,
    "start": 4014160,
    "end": 4017020,
    "text": "Vocês erram, estão completamente errados"
  },
  {
    "id": 749,
    "start": 4017020,
    "end": 4020440,
    "text": "Por não conhecerem as Escrituras e nenhum poder de Deus"
  },
  {
    "id": 750,
    "start": 4020440,
    "end": 4024440,
    "text": "Ok? Então vocês percebem como há muito engano nesses últimos dias"
  },
  {
    "id": 751,
    "start": 4024440,
    "end": 4028000,
    "text": "E as pessoas deixam-se basear, mas eu garanto que o Jean tá falando isso"
  },
  {
    "id": 752,
    "start": 4028000,
    "end": 4031940,
    "text": "Não é porque ele conhece a palavra e ele viu onde tá escrito e o que quer dizer"
  },
  {
    "id": 753,
    "start": 4031940,
    "end": 4035120,
    "text": "É porque ele ouviu alguém dizer, ou ele viu um vídeo na internet"
  },
  {
    "id": 754,
    "start": 4035120,
    "end": 4038560,
    "text": "Ou alguém tá dizendo, e aí ele acaba acreditando naquilo ali"
  },
  {
    "id": 755,
    "start": 4038560,
    "end": 4040140,
    "text": "Por só porque alguém falou em nome de Deus"
  },
  {
    "id": 756,
    "start": 4040140,
    "end": 4042600,
    "text": "Ele fala, rapaz, é mesmo? Não vou congregar não"
  },
  {
    "id": 757,
    "start": 4042600,
    "end": 4046900,
    "text": "Vou pra nenhuma igreja não, essas igrejas são tudo erradas, todas são prostitutas"
  },
  {
    "id": 758,
    "start": 4046900,
    "end": 4051160,
    "text": "Olha a besteira que você tá me dizendo, você tá me dizendo que o corpo de Cristo é uma prostituta"
  },
  {
    "id": 759,
    "start": 4051660,
    "end": 4056860,
    "text": "É isso que você tá dizendo, que todo corpo de Cristo não tem igreja santa, não tem igreja lavada e remida"
  },
  {
    "id": 760,
    "start": 4056860,
    "end": 4059600,
    "text": "Você tá me dizendo que Jesus fracassou no seu ministério"
  },
  {
    "id": 761,
    "start": 4060240,
    "end": 4063820,
    "text": "Consegue entender a ilógica dessas doutrinações?"
  },
  {
    "id": 762,
    "start": 4064520,
    "end": 4068860,
    "text": "Ok, muito cuidado com isso gente, muito cuidado com isso"
  },
  {
    "id": 763,
    "start": 4068860,
    "end": 4073460,
    "text": "Não deixem de congregar. Fiquem firmes na presença de Deus."
  },
  {
    "id": 764,
    "start": 4074280,
    "end": 4079040,
    "text": "Pessoal, infelizmente, eu vou ter que sair. Não vai dar pra me continuar live, tá?"
  },
  {
    "id": 765,
    "start": 4079900,
    "end": 4083760,
    "text": "Amém? A minha esposa me chamou aqui, meu bebê não tá muito bem."
  },
  {
    "id": 766,
    "start": 4084360,
    "end": 4086540,
    "text": "E eu vou ter que sair. Amém?"
  },
  {
    "id": 767,
    "start": 4087000,
    "end": 4090480,
    "text": "Mas em breve, em nome de Jesus, nós estamos de volta com muito mais catologia na vez."
  },
  {
    "id": 768,
    "start": 4090560,
    "end": 4094200,
    "text": "Se Deus permitir, amanhã eu volto com vocês e nós damos continuidade aqui."
  },
  {
    "id": 769,
    "start": 4094720,
    "end": 4097280,
    "text": "Amém? Deus abençoe a todos. Fiquem com Deus."
  },
  {
    "id": 770,
    "start": 4097280,
    "end": 4102380,
    "text": "Mas lembrando que é importante você compartilhar, curtir, ativar o sininho, amém?"
  },
  {
    "id": 771,
    "start": 4102880,
    "end": 4106580,
    "text": "E em breve, se Deus permitir, nós estamos de volta aí com muito mais catologia na"
  },
  {
    "id": 772,
    "start": 4106580,
    "end": 4106800,
    "text": "V."
  },
  {
    "id": 773,
    "start": 4107380,
    "end": 4107640,
    "text": "Amém?"
  },
  {
    "id": 774,
    "start": 4107700,
    "end": 4112720,
    "text": "Deus abençoe a todos, em nome de Jesus, que o grande amor de Deus, a graça do nosso"
  },
  {
    "id": 775,
    "start": 4112720,
    "end": 4115920,
    "text": "Senhor Jesus Cristo, as duas consolações do Espírito, seja com toda a madrigreja que"
  },
  {
    "id": 776,
    "start": 4115920,
    "end": 4117020,
    "text": "todos digam."
  },
  {
    "id": 777,
    "start": 4117480,
    "end": 4118440,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 778,
    "start": 4118840,
    "end": 4119280,
    "text": "Amém?"
  },
  {
    "id": 779,
    "start": 4119540,
    "end": 4123640,
    "text": "Deus abençoe a todos, curta, compartilha, ativa o sininho, contribua para que nós estejamos"
  },
  {
    "id": 780,
    "start": 4123640,
    "end": 4124520,
    "text": "aqui mais vezes."
  },
  {
    "id": 781,
    "start": 4124520,
    "end": 4138760,
    "text": "Deus abençoe a todos em nome de Jesus, o Espírito Anoiva dizem, vem aquele que ouça, diga, vem Maranata, vencem o Jesus, nosso objetivo é eu, você no céu, não sejam espigas, foquem na promessa e não no processo."
  },
  {
    "id": 782,
    "start": 4139280,
    "end": 4142260,
    "text": "Deus abençoe a todos em nome de Jesus, Maranata, fui!"
  }
]