[
  {
    "id": 1,
    "start": 1000,
    "end": 4320,
    "text": "Mas o dia do Senhor virá como um ladrão na rute,"
  },
  {
    "id": 2,
    "start": 4820,
    "end": 7260,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 3,
    "start": 7560,
    "end": 10180,
    "text": "e os elementos atendo se desfarão,"
  },
  {
    "id": 4,
    "start": 10500,
    "end": 14240,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 5,
    "start": 17620,
    "end": 20320,
    "text": "Assim como tivemos a imagem do homem inteiro,"
  },
  {
    "id": 6,
    "start": 21020,
    "end": 21540,
    "text": "teremos também o homem celestial..."
  },
  {
    "id": 7,
    "start": 21540,
    "end": 26260,
    "text": "Espero por você, mas catologia na veia."
  },
  {
    "id": 8,
    "start": 32200,
    "end": 40680,
    "text": "Conexão profética, oigia e escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 9,
    "start": 40680,
    "end": 41940,
    "text": "escatológico mundial."
  },
  {
    "id": 10,
    "start": 44880,
    "end": 51820,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 11,
    "start": 51820,
    "end": 57760,
    "text": "guardam para o fogo até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 12,
    "start": 61040,
    "end": 67060,
    "text": "Mas o dia do Senhor virá como ladrão-lite, o qual os céus passarão com grande estundo,"
  },
  {
    "id": 13,
    "start": 67580,
    "end": 74160,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 14,
    "start": 76840,
    "end": 83380,
    "text": "Assim como tivemos a imagem do Homem Terra, teremos também um Homem Celestal."
  },
  {
    "id": 15,
    "start": 83380,
    "end": 86260,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 16,
    "start": 91660,
    "end": 94840,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 17,
    "start": 95640,
    "end": 97480,
    "text": "Escatologia na veia."
  },
  {
    "id": 18,
    "start": 98160,
    "end": 101860,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 19,
    "start": 104520,
    "end": 111840,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 20,
    "start": 111840,
    "end": 118100,
    "text": "guardam para o fogo até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 21,
    "start": 121440,
    "end": 127440,
    "text": "Mas o dia do Senhor virá como um ladrão-morte, o qual os céus passarão com grande estrombo"
  },
  {
    "id": 22,
    "start": 127440,
    "end": 134440,
    "text": "E os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 23,
    "start": 141160,
    "end": 142660,
    "text": "Espero por você."
  },
  {
    "id": 24,
    "start": 143600,
    "end": 146440,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 25,
    "start": 152000,
    "end": 153680,
    "text": "Conexão profética."
  },
  {
    "id": 26,
    "start": 154380,
    "end": 154880,
    "text": "Hoje."
  },
  {
    "id": 27,
    "start": 154880,
    "end": 161980,
    "text": "A escatologia na via vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 28,
    "start": 165100,
    "end": 171320,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 29,
    "start": 171320,
    "end": 178040,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens âmbios."
  },
  {
    "id": 30,
    "start": 181020,
    "end": 187260,
    "text": "Mas o dia do Senhor virá como ladrão-morte, O qual os céus passarão com grande estrondo,"
  },
  {
    "id": 31,
    "start": 187600,
    "end": 193880,
    "text": "E os elementos a tendo se desfarão, E a terra e as obras que nela há se queimarão."
  },
  {
    "id": 32,
    "start": 197440,
    "end": 201580,
    "text": "Assim como tivemos a imagem do homem-terreno, Teremos também o homem-selejador."
  },
  {
    "id": 33,
    "start": 201580,
    "end": 206240,
    "text": "Espero por você, mas catologia na veia."
  },
  {
    "id": 34,
    "start": 211940,
    "end": 220700,
    "text": "Conexão profética, hoje, a escatologia na via vem a desvendar conosco o cenário profético"
  },
  {
    "id": 35,
    "start": 220700,
    "end": 230060,
    "text": "escatológico mundial, mas os céus e a terra que agora existe pela mesma palavra se reservam"
  },
  {
    "id": 36,
    "start": 230060,
    "end": 237180,
    "text": "como tesouro, e se guardam para o fogo, até o dia do juízo e da perdição dos homens"
  },
  {
    "id": 37,
    "start": 237180,
    "end": 237980,
    "text": "ímbios."
  },
  {
    "id": 38,
    "start": 241420,
    "end": 247100,
    "text": "Mas o dia do Senhor virá como ladrão-morte, o qual os céus passarão com grandes trono,"
  },
  {
    "id": 39,
    "start": 247620,
    "end": 253880,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 40,
    "start": 257100,
    "end": 264600,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também um homem celesteiro na escatologia"
  },
  {
    "id": 41,
    "start": 265120,
    "end": 266580,
    "text": "na veia."
  },
  {
    "id": 42,
    "start": 269000,
    "end": 271800,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 43,
    "start": 272120,
    "end": 278900,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 44,
    "start": 278900,
    "end": 280700,
    "text": "profético da humanidade."
  },
  {
    "id": 45,
    "start": 280700,
    "end": 288120,
    "text": "aquilo que Deus nos deixou sem da sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 46,
    "start": 288720,
    "end": 294440,
    "text": "Você vai conferir todo o cenário profético escatológico mundial como você nunca viu antes."
  },
  {
    "id": 47,
    "start": 294960,
    "end": 297280,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 48,
    "start": 299420,
    "end": 303540,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 49,
    "start": 303540,
    "end": 311280,
    "text": "a estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 50,
    "start": 312100,
    "end": 317020,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 51,
    "start": 317020,
    "end": 324640,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 52,
    "start": 324640,
    "end": 328860,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 53,
    "start": 328860,
    "end": 332860,
    "text": "Vem comigo no Escatologia na Veia"
  },
  {
    "id": 54,
    "start": 341480,
    "end": 344760,
    "text": "Chegamos, sejam bem vindos ao Escatologia na Veia"
  },
  {
    "id": 55,
    "start": 344760,
    "end": 347400,
    "text": "Sou Thiago Votes, você está no Escatologia na Veia"
  },
  {
    "id": 56,
    "start": 347400,
    "end": 350560,
    "text": "Enquanto você curte, compartilha, ativa o sino"
  },
  {
    "id": 57,
    "start": 350560,
    "end": 352500,
    "text": "Vou cumprimentando vocês, todos bem vindos"
  },
  {
    "id": 58,
    "start": 352500,
    "end": 353860,
    "text": "Está conosco a nossa irmã Camila"
  },
  {
    "id": 59,
    "start": 354780,
    "end": 356600,
    "text": "Seja bem vinda, Rony"
  },
  {
    "id": 60,
    "start": 358800,
    "end": 370620,
    "text": "Vamos lá, Simancácia, seja bem vinda, nome de Jesus, vamos lá, Alex, Vigilita, Shirley,"
  },
  {
    "id": 61,
    "start": 371040,
    "end": 377940,
    "text": "pessoal de Birigui, um grande abraço, todos bem vindos, amém, Valkyria, Gisele, também"
  },
  {
    "id": 62,
    "start": 377940,
    "end": 384040,
    "text": "está conosco, seja bem vinda, Janjão, também está conosco aí, Aline, nossa DM aqui das"
  },
  {
    "id": 63,
    "start": 384040,
    "end": 413280,
    "text": "um grande abraço pessoal do rio de janeiro também o henry também tá conosco ademir, miriam, marisa, cleo, francisco, célia, iracema, rosalina, nilda, adirce, clever, mônica, wagner também tá conosco, a dorenne"
  },
  {
    "id": 64,
    "start": 413280,
    "end": 423660,
    "text": "Seja bem-vinda, Wagner, Allison, Yvia, é isso, Yvia, seja bem-vinda men, nome de Jesus, Irene,"
  },
  {
    "id": 65,
    "start": 424560,
    "end": 443260,
    "text": "Sidney, Jira, Denise, todos bem-vindos aí, Jacellinha, seja bem-vinda, Marcella, vocês"
  },
  {
    "id": 66,
    "start": 443260,
    "end": 453160,
    "text": "Cecília, Regina, Margarete, Maria, Jaira, Genivaldo, pastor Joseph, também tá conosco"
  },
  {
    "id": 67,
    "start": 453160,
    "end": 461860,
    "text": "aí da nossa igreja LifeMist, seja bem-vindo Joseph, Rita, Lenon, Ana, também tá conosco"
  },
  {
    "id": 68,
    "start": 461860,
    "end": 483780,
    "text": "Anabreu, Ana, Rita, João, filho do rei, Sandra, Lá, Juscelia, Luana, Luisa, Fi, Turdis, todos"
  },
  {
    "id": 69,
    "start": 483780,
    "end": 491280,
    "text": "bem vindos ok, continue compartilhando aí, Márcia, quando eu vou cumprimentando vocês"
  },
  {
    "id": 70,
    "start": 491280,
    "end": 502960,
    "text": "aqui a Vânia também tá conosco, todos bem vindos, assessoria Já também tá conosco"
  },
  {
    "id": 71,
    "start": 502960,
    "end": 519620,
    "text": "aqui, Rose só de Birigui, Zé, Daisy, Mr. Marcelão, chegamos, Lucas, Rony, sejam todos"
  },
  {
    "id": 72,
    "start": 519620,
    "end": 522240,
    "text": "Sejam todos bem vindos aí, ok?"
  },
  {
    "id": 73,
    "start": 524520,
    "end": 532320,
    "text": "Paco Francisco, bem vindo, Eliezer, vamos lá, sejam todos bem vindos aí, a Lídia,"
  },
  {
    "id": 74,
    "start": 532420,
    "end": 542620,
    "text": "Elaine, Jane, Elize, Linda, Fabi, Claudião, Engenheiro Pedreira tá conosco."
  },
  {
    "id": 75,
    "start": 544700,
    "end": 556140,
    "text": "Já vão compartilhando, botando os stories aí, Eric também, Alan, Ana, Nanda, João,"
  },
  {
    "id": 76,
    "start": 559440,
    "end": 565100,
    "text": "Pera, Nayara, só chegou aí, vamos lá, Paulo Araújo, o pessoal tá chegando aí, todos"
  },
  {
    "id": 77,
    "start": 565100,
    "end": 566500,
    "text": "bem-vindos, amém?"
  },
  {
    "id": 78,
    "start": 566760,
    "end": 570320,
    "text": "Em nome de Jesus, já curta, compartilha, ativa o sino, vai deixando o like aí enquanto"
  },
  {
    "id": 79,
    "start": 570320,
    "end": 574320,
    "text": "a gente vai fazendo essa, alimentando vocês, fazendo a introdução aqui, senhor, todos"
  },
  {
    "id": 80,
    "start": 574320,
    "end": 578940,
    "text": "bem-vindos aí, mais uma noite, escatologia na veia, vamos lá, estão preparados para"
  },
  {
    "id": 81,
    "start": 578940,
    "end": 585920,
    "text": "essa noite, mais uma vez, a última live, o último estudo que nós fizemos foi tremendo,"
  },
  {
    "id": 82,
    "start": 587360,
    "end": 592720,
    "text": "Mais uma vez, de uma forma poderosa, em que a gente vem trazendo clareza, né, a respeito"
  },
  {
    "id": 83,
    "start": 592720,
    "end": 597780,
    "text": "daquilo que a Bíblia diz, por isso, consegue entender os métodos que Deus tem de falar"
  },
  {
    "id": 84,
    "start": 598480,
    "end": 599980,
    "text": "conosco, né? Esses últimos..."
  },
  {
    "id": 85,
    "start": 600000,
    "end": 606760,
    "text": "tempos, literalmente nos mostrando aquilo que nós todo esse tempo fizemos de errado."
  },
  {
    "id": 86,
    "start": 607520,
    "end": 609340,
    "text": "E o que fizemos de errado todo esse tempo, pastor?"
  },
  {
    "id": 87,
    "start": 609460,
    "end": 615080,
    "text": "Porque cremos em falsas doutrinas, porque fomos enganados de certa forma, porque nos"
  },
  {
    "id": 88,
    "start": 615080,
    "end": 620040,
    "text": "encantamos de certa forma com aquilo que muitas das vezes não era bíblico."
  },
  {
    "id": 89,
    "start": 620400,
    "end": 624460,
    "text": "Justamente porque a própria palavra diz que o meu povo perece porque ele falta conhecimento."
  },
  {
    "id": 90,
    "start": 624460,
    "end": 630780,
    "text": "Ou seja, enquanto nós não nos dedicámos, nos voltamos totalmente para a bíblia, nós"
  },
  {
    "id": 91,
    "start": 630780,
    "end": 635380,
    "text": "fomos persuadidos, enganados com falsas doutrinas e tudo mais."
  },
  {
    "id": 92,
    "start": 635580,
    "end": 641420,
    "text": "Então você vê o poder da palavra, agora imagina se essa palavra tão eficaz que nós"
  },
  {
    "id": 93,
    "start": 641420,
    "end": 647140,
    "text": "estamos basicamente vivendo ela nesses últimos anos, ensinando para vocês, cada testemunho"
  },
  {
    "id": 94,
    "start": 647140,
    "end": 652300,
    "text": "eu tenho recebido tremendo de pessoas que sempre, às vezes sempre foi para a igreja,"
  },
  {
    "id": 95,
    "start": 652300,
    "end": 658280,
    "text": "Eu nunca tive o entendimento da Bíblia como tem, ou escatologia como tem através do canal,"
  },
  {
    "id": 96,
    "start": 658360,
    "end": 661460,
    "text": "que foi fundamental para a vida dela cristã."
  },
  {
    "id": 97,
    "start": 661720,
    "end": 665140,
    "text": "Ou seja, onde que nós erramos ao longo desse caminho?"
  },
  {
    "id": 98,
    "start": 665740,
    "end": 667800,
    "text": "Por que não entendíamos a palavra antes?"
  },
  {
    "id": 99,
    "start": 667860,
    "end": 673420,
    "text": "Por que não compreendíamos as grandezas de Deus como deveríamos compreender desde sempre?"
  },
  {
    "id": 100,
    "start": 674360,
    "end": 680160,
    "text": "Justamente porque a falta do interesse da leitura da palavra é somente ela."
  },
  {
    "id": 101,
    "start": 680160,
    "end": 685980,
    "text": "somente Jesus é o caminho, a verdade, a vida, e o próprio Cristo é o verbo, é a própria palavra."
  },
  {
    "id": 102,
    "start": 686980,
    "end": 694060,
    "text": "Então, entenda que nós temos ainda muito trabalho pela frente nessa questão de, novamente,"
  },
  {
    "id": 103,
    "start": 694520,
    "end": 702500,
    "text": "muitas falsas doutrinas em abundância, e cada vez mais no fim dos tempos vai havendo mais e mais"
  },
  {
    "id": 104,
    "start": 702500,
    "end": 707520,
    "text": "aumento de falsas doutrinas e apostasia, em qual muitos vão se desviar da verdade para quem"
  },
  {
    "id": 105,
    "start": 707520,
    "end": 714800,
    "text": "doutrinas, a bíblia chama de doutrinas enganadoras e doutrinas de demônios, agora imagina o tanto"
  },
  {
    "id": 106,
    "start": 714800,
    "end": 720380,
    "text": "de pessoa que tem seguido demônios achando que está liberta, geralmente você vê, quando"
  },
  {
    "id": 107,
    "start": 720380,
    "end": 726220,
    "text": "você percebe uma pessoa que ela está geralmente muito cheia de demônios, é quando ela traz"
  },
  {
    "id": 108,
    "start": 726220,
    "end": 733160,
    "text": "a glória para si e se auto engrandece, como se ela é a liberta, ou eu sou o liberto porque"
  },
  {
    "id": 109,
    "start": 733160,
    "end": 740160,
    "text": "descobrir o livro apócrifo e não sei o que isso isso geralmente são é doutrinas de demônios tá"
  },
  {
    "id": 110,
    "start": 740160,
    "end": 746920,
    "text": "gente aquilo que não coloca cristo como centro né de tudo e a própria palavra de deus geralmente"
  },
  {
    "id": 111,
    "start": 746920,
    "end": 752860,
    "text": "são doutrinas que desviaram verdadeiramente todos fundamentos cristãos é todos fundamentos em"
  },
  {
    "id": 112,
    "start": 752860,
    "end": 759120,
    "text": "relação a aquilo que deus colocou pra nós com o único caminho ok então você percebe que essas"
  },
  {
    "id": 113,
    "start": 759120,
    "end": 765260,
    "text": "que tem na internet, geralmente essas pessoas se dizem que são libertas, elas são muito sábias,"
  },
  {
    "id": 114,
    "start": 765720,
    "end": 771700,
    "text": "elas se colocam e justamente este o problema que a bíblia nos coloca nos últimos tempos, ela"
  },
  {
    "id": 115,
    "start": 771700,
    "end": 778320,
    "text": "justamente vem nos dizer que as falsas doutrinas é que seriam grandes problemas no final dos tempos,"
  },
  {
    "id": 116,
    "start": 779340,
    "end": 785520,
    "text": "as falsas doutrinas é que levariam as pessoas ao erro, ao engano, ao inferno, as pessoas iriam"
  },
  {
    "id": 117,
    "start": 785520,
    "end": 792200,
    "text": "ser por conta das falsas doutrinas ok novamente como o diabo ele não conseguiu acabar com o"
  },
  {
    "id": 118,
    "start": 792200,
    "end": 797420,
    "text": "cristianismo a longo desse período histórico tentou perseguir tentou matar cristãos né até"
  },
  {
    "id": 119,
    "start": 797420,
    "end": 803040,
    "text": "os dias de hoje a perseguição martírio e nada disso funcionou para a destruição da igreja ou"
  },
  {
    "id": 120,
    "start": 803040,
    "end": 808100,
    "text": "da verdadeira palavra ou do caminho genuíno pelo contrário enquanto a igreja era perseguida ela"
  },
  {
    "id": 121,
    "start": 808100,
    "end": 814820,
    "text": "só cresceu só multiplicou a ponto que hoje a maior religião do mundo ok então essa estratégia a"
  },
  {
    "id": 122,
    "start": 814820,
    "end": 820080,
    "text": "a bíblia já nos revelava que o diabo utilizaria no fim dos tempos, que é o enxerto de falsas"
  },
  {
    "id": 123,
    "start": 820080,
    "end": 825400,
    "text": "doutrinas, ou seja, coloca vários caminhos diante das pessoas e as pessoas não entenderão"
  },
  {
    "id": 124,
    "start": 825400,
    "end": 829920,
    "text": "mais ou não saberão mais qual é o caminho da verdade, porque elas estarão olhando pra"
  },
  {
    "id": 125,
    "start": 829920,
    "end": 835260,
    "text": "si e buscando algo de acordo com aquilo que lhe agrada, não de acordo com aquilo a qual"
  },
  {
    "id": 126,
    "start": 835260,
    "end": 839920,
    "text": "o próprio Jesus nos estabelece como seus seguidores, é aquele que quiser vir após"
  },
  {
    "id": 127,
    "start": 839920,
    "end": 849100,
    "text": "primeiro negue-se a si mesmo, toma a tua cruz e me segue, ou seja, as facilidades dos outros"
  },
  {
    "id": 128,
    "start": 849680,
    "end": 856480,
    "text": "evangelhos ou dessas falsas doutrinas, elas nunca vão colocar renúncia como Jesus mandou nos ter e"
  },
  {
    "id": 129,
    "start": 856480,
    "end": 860440,
    "text": "carregar a cruz, ok? Por isso que as pessoas estariam com o coração voltados para isso,"
  },
  {
    "id": 130,
    "start": 860880,
    "end": 866920,
    "text": "enganando-se e sendo enganadas, ok? Então é de suma importância que você entenda o sério trabalho"
  },
  {
    "id": 131,
    "start": 866920,
    "end": 871780,
    "text": "que nós fazemos nesses últimos tempos, que não é algo fácil, entenda que o diabo não"
  },
  {
    "id": 132,
    "start": 871780,
    "end": 876720,
    "text": "vai se levantar contra falsas doutrinas, pelo contrário, estão fazendo o trabalho dele"
  },
  {
    "id": 133,
    "start": 876720,
    "end": 883800,
    "text": "é que essa galera que vai bombar, vai multiplicar, essa galera que vai crescer muito mais, né?"
  },
  {
    "id": 134,
    "start": 883880,
    "end": 887980,
    "text": "Porque o mundo infelizmente nesses últimos tempos é mau, e o coração das pessoas tem"
  },
  {
    "id": 135,
    "start": 887980,
    "end": 892040,
    "text": "essa vetente má, por isso que vai ter a necessidade da grande ebulação que é o último reset"
  },
  {
    "id": 136,
    "start": 892040,
    "end": 899900,
    "text": "que Deus o fará, enquanto teria um povo escolhido que permaneceriam naquilo que a Bíblia chama de san-doutrina"
  },
  {
    "id": 137,
    "start": 900820,
    "end": 906940,
    "text": "Então entenda, lembra quando eu falei para vocês lá atrás quando eu comecei a ter algumas visões"
  },
  {
    "id": 138,
    "start": 906940,
    "end": 911280,
    "text": "principalmente com essa questão da nova era e eu apontei para vocês dizendo o seguinte pessoal"
  },
  {
    "id": 139,
    "start": 911280,
    "end": 916800,
    "text": "atentam-se, eu lembro daquela visão das duas luas, quando eu via duas luas eu falava"
  },
  {
    "id": 140,
    "start": 916800,
    "end": 920240,
    "text": "vocês tem que se arrependerem para entrar no reino de Deus"
  },
  {
    "id": 141,
    "start": 920240,
    "end": 924680,
    "text": "Lembra? E desde aquela época eu falei, eu alertei você, que foi o que o senhor nos disse, né?"
  },
  {
    "id": 142,
    "start": 925220,
    "end": 927920,
    "text": "Já avise as pessoas antes de acontecer."
  },
  {
    "id": 143,
    "start": 928700,
    "end": 932780,
    "text": "Porque depois que começar a acontecer vai ser uma onda, e não adianta você falar depois."
  },
  {
    "id": 144,
    "start": 932900,
    "end": 934860,
    "text": "Quem que se lembra disso? Que nós falamos."
  },
  {
    "id": 145,
    "start": 935260,
    "end": 938800,
    "text": "Da mesma forma eu alerto no dia de hoje, ok?"
  },
  {
    "id": 146,
    "start": 939560,
    "end": 948080,
    "text": "Entenda, a nova moda do momento que vai se expandir sobre o mundo inteiro, será a conversão ao Islam."
  },
  {
    "id": 147,
    "start": 949240,
    "end": 954000,
    "text": "Você pode dizer, não pastor, isso não vai acontecer, jamais que um familiar meu vai"
  },
  {
    "id": 148,
    "start": 954000,
    "end": 963640,
    "text": "se converter ao islamismo, olha essa agenda que nós vimos lá, agenda LGBTQIA+, salame-lingue,"
  },
  {
    "id": 149,
    "start": 964400,
    "end": 969280,
    "text": "que já se infiltrou dentro dos lares, né, muitos daqueles que não conseguiram barrar"
  },
  {
    "id": 150,
    "start": 969280,
    "end": 974580,
    "text": "isso de entrar no seu lar, provavelmente já entrou, ok, essa agenda da nova era muitos"
  },
  {
    "id": 151,
    "start": 974580,
    "end": 978840,
    "text": "a cabeça completamente voltadas, piradas, né? É a pessoa"
  },
  {
    "id": 152,
    "start": 979320,
    "end": 982360,
    "text": "céticas, acreditam em tudo, né? Fábulas, aquilo que a"
  },
  {
    "id": 153,
    "start": 982360,
    "end": 985260,
    "text": "Bíblia chama de fábulas, né? É vida e extraterrestres em"
  },
  {
    "id": 154,
    "start": 985260,
    "end": 989180,
    "text": "outros planetas e não sei o quê, né? E ETs e tudo mais,"
  },
  {
    "id": 155,
    "start": 989280,
    "end": 992560,
    "text": "sendo que a Bíblia nos faz uma separação que é ou é o"
  },
  {
    "id": 156,
    "start": 992560,
    "end": 995340,
    "text": "Espírito Santo ou o Espírito do Anticristo ou o Espírito do"
  },
  {
    "id": 157,
    "start": 995340,
    "end": 998840,
    "text": "homem dentro dessa vertente. Seres de outras dimensões"
  },
  {
    "id": 158,
    "start": 998840,
    "end": 1002040,
    "text": "dentro dessa separação que ou são anjos ou são demônios."
  },
  {
    "id": 159,
    "start": 1002040,
    "end": 1011320,
    "text": "Simples assim, é a separação que a bíblia faz e quem tenta ajustar isso na bíblia pra tentar dar um jeitinho, irmãos, isso é doutrina de demônio, ok?"
  },
  {
    "id": 160,
    "start": 1011720,
    "end": 1023640,
    "text": "Então, tudo isso que nós temos alertado nesses últimos tempos que viria, as pessoas acabam acreditando, você vê que o diálogo ele sempre renova a forma da introdução da falsa doutrina, né?"
  },
  {
    "id": 161,
    "start": 1023900,
    "end": 1031360,
    "text": "Da nova era, aí vem com outra sutileza agora falando que são seres de outras dimensões, transmutado e não sei o quê."
  },
  {
    "id": 162,
    "start": 1031360,
    "end": 1037860,
    "text": "Então você vê que essa sutileza de mudança, doutrinária, justamente eles vão sentindo"
  },
  {
    "id": 163,
    "start": 1037860,
    "end": 1039680,
    "text": "aquilo que é mais aceitável."
  },
  {
    "id": 164,
    "start": 1040100,
    "end": 1046080,
    "text": "E entendam que nesses últimos tempos a nova moda será também a fusão dessa questão"
  },
  {
    "id": 165,
    "start": 1046080,
    "end": 1050220,
    "text": "da nova era junto com o islamismo, que nós temos alertado, ok?"
  },
  {
    "id": 166,
    "start": 1050660,
    "end": 1056280,
    "text": "Vocês verão jovens começando a se converter ao islamismo sem entender nem o que é, somente"
  },
  {
    "id": 167,
    "start": 1056280,
    "end": 1057220,
    "text": "por moda."
  },
  {
    "id": 168,
    "start": 1057560,
    "end": 1057740,
    "text": "Ok?"
  },
  {
    "id": 169,
    "start": 1057740,
    "end": 1068400,
    "text": "nova moda vai ser jovens se vestindo de árabes, entenda, em culturas estrangeiras, colocando"
  },
  {
    "id": 170,
    "start": 1068400,
    "end": 1073620,
    "text": "vestimenta a muçulmanas, mesmo sem ser as vezes muçulmanos, somente por moda, por like,"
  },
  {
    "id": 171,
    "start": 1073720,
    "end": 1074480,
    "text": "por views."
  },
  {
    "id": 172,
    "start": 1075240,
    "end": 1080740,
    "text": "E os influenciadores também utilizarão essa nova moda e literalmente nós veremos"
  },
  {
    "id": 173,
    "start": 1080740,
    "end": 1085400,
    "text": "essa vertente, dando essa, guinada, essa apostasia que viria nos últimos tempos, ok?"
  },
  {
    "id": 174,
    "start": 1085400,
    "end": 1090040,
    "text": "e as pessoas basicamente se convertei no islã, por isso a importância de você ensinar a verdade"
  },
  {
    "id": 175,
    "start": 1090040,
    "end": 1095400,
    "text": "pra todos que estão ao seu redor, da onde que vem a etnia do estado, do governo que o anticristo vai"
  },
  {
    "id": 176,
    "start": 1095400,
    "end": 1100460,
    "text": "instaurar, as leis que serão imputadas na grande tribulação, que será aquilo que nós conhecemos"
  },
  {
    "id": 177,
    "start": 1100460,
    "end": 1106300,
    "text": "hoje como leixaria, ok? Então entenda que isso é real, está em andamento e vai acontecer mais cedo"
  },
  {
    "id": 178,
    "start": 1106300,
    "end": 1111180,
    "text": "ou mais tarde, por isso a importância de você falar a verdade pra quando acontecer, mesmo que as"
  },
  {
    "id": 179,
    "start": 1111180,
    "end": 1116680,
    "text": "pessoas não creiam agora, quando acontecer elas irão despertar, porque o Espírito Santo"
  },
  {
    "id": 180,
    "start": 1116680,
    "end": 1121120,
    "text": "vai nos lembrar daquilo que elas foram ensinadas, por isso a importância de você dizer a verdade."
  },
  {
    "id": 181,
    "start": 1121580,
    "end": 1125320,
    "text": "Tão comigo nessa noite ou não, tão conseguindo compreender essa pequena introdução que"
  },
  {
    "id": 182,
    "start": 1125320,
    "end": 1129540,
    "text": "eu dei pra vocês até agora, vamos lá que tem muita coisa pra gente ver hoje, incrível"
  },
  {
    "id": 183,
    "start": 1129540,
    "end": 1133360,
    "text": "coisas que estão acontecendo, coisas que muitos não entende que é profético dentro"
  },
  {
    "id": 184,
    "start": 1133360,
    "end": 1139840,
    "text": "dessa vetente por não seguirem a escatologia bíblica, só se basearam por teoria da conspiração"
  },
  {
    "id": 185,
    "start": 1139840,
    "end": 1154000,
    "text": "e as baboseiras e tudo mais, cada hora um anticristo diferente, novo e aquele que é mais bonito e não sei o quê, né, como as pessoas fazem, por isso não entende que muita coisa que está se desenrolando é profético, por não se basearem pela palavra, ok?"
  },
  {
    "id": 186,
    "start": 1154160,
    "end": 1169760,
    "text": "E eu vou trazer coisas incríveis aqui pra você hoje, tenho certeza, mais uma vez no Escatologia na V, então já, separa a sua bíblia, já deixa do seu ladinho, né, qualquer texto que a gente citar aqui, você já abre lá e confere na sua bíblia, vê se tá lá, se não tiver, descata tudo que nós dissemos aqui neste canal, ok?"
  },
  {
    "id": 187,
    "start": 1170320,
    "end": 1174000,
    "text": "curta, compartilha, ativa o sininho, deixa o like, vamos lá, vamos catologia na veja,"
  },
  {
    "id": 188,
    "start": 1174100,
    "end": 1179600,
    "text": "vamos começar aqui no conexão dessa noite sem demora, vamos lá, primeira matéria dessa"
  },
  {
    "id": 189,
    "start": 1179600,
    "end": 1186580,
    "text": "noite que nós precisamos entender né, a a a esses ciclos de contrações que vão acontecendo"
  },
  {
    "id": 190,
    "start": 1186580,
    "end": 1192160,
    "text": "e vão aumentando a cada dia a ponto de ter o cumprimento a qual a bíblia já está tudo"
  },
  {
    "id": 191,
    "start": 1192160,
    "end": 1196620,
    "text": "relatado na bíblia tá, não tem nada que aconteça quando Deus fala, nada que aconteça"
  },
  {
    "id": 192,
    "start": 1196620,
    "end": 1199980,
    "text": "antes de Deus revela os teus servos e os profetas e assuma o maior..."
  },
  {
    "id": 193,
    "start": 1200000,
    "end": 1204160,
    "text": "a teoria tá tudo já na palavra, alguém em que Deus se revela aos teus servos."
  },
  {
    "id": 194,
    "start": 1204300,
    "end": 1210720,
    "text": "Quero agradecer, muito obrigado, irmão Carlos, que fez aí um super chat, super stick, né?"
  },
  {
    "id": 195,
    "start": 1210800,
    "end": 1213680,
    "text": "Muito obrigado por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes,"
  },
  {
    "id": 196,
    "start": 1214660,
    "end": 1215820,
    "text": "Escatologia na veia."
  },
  {
    "id": 197,
    "start": 1215900,
    "end": 1218420,
    "text": "Lembrando a importância da sua ajuda ao canal a cada dia, ok?"
  },
  {
    "id": 198,
    "start": 1218420,
    "end": 1223220,
    "text": "Para que esse trabalho venha a crescer, venha a se multiplicar, em nome de Jesus."
  },
  {
    "id": 199,
    "start": 1223380,
    "end": 1223840,
    "text": "Vamos lá?"
  },
  {
    "id": 200,
    "start": 1224020,
    "end": 1225520,
    "text": "Vamos, Escatologia na veia."
  },
  {
    "id": 201,
    "start": 1225520,
    "end": 1233760,
    "text": "primeira matéria dessa noite a olhar digital a explosão solar recorde afeta"
  },
  {
    "id": 202,
    "start": 1234580,
    "end": 1239700,
    "text": "astronautas na estação espacial olha aqui a palavra novamente que eu sempre"
  },
  {
    "id": 203,
    "start": 1239700,
    "end": 1243720,
    "text": "disse para vocês que isso seria natural para o fim dos tempos"
  },
  {
    "id": 204,
    "start": 1243720,
    "end": 1248800,
    "text": "aquilo que faz a marcação temporal como contração de uma mulher que tem dores de"
  },
  {
    "id": 205,
    "start": 1248800,
    "end": 1255260,
    "text": "parto são nunca visto antes recorde né como nós estamos vendo aqui agora ok"
  },
  {
    "id": 206,
    "start": 1258080,
    "end": 1265800,
    "text": "bater um recorde em 100 anos, né? Então tudo isso nós veríamos acontecendo como contrações, ok?"
  },
  {
    "id": 207,
    "start": 1265980,
    "end": 1273340,
    "text": "Essas contrações vão aumentando a intensidade, batendo recordes e o intervalo entre uma contração e outra vai diminuindo."
  },
  {
    "id": 208,
    "start": 1273580,
    "end": 1280440,
    "text": "Ou seja, agora então, sendo divulgado, tivemos uma explosão solar, batendo recorde que afetou até os astronautas da estação espacial."
  },
  {
    "id": 209,
    "start": 1280440,
    "end": 1288340,
    "text": "Vamos ler aqui para a gente entender a explosão, explosão solar recorde e afeta astronautas"
  },
  {
    "id": 210,
    "start": 1288340,
    "end": 1297200,
    "text": "da ISS, uma série de explosões solares extremamente fortes gerou auroras impressionantes ao redor"
  },
  {
    "id": 211,
    "start": 1297200,
    "end": 1302820,
    "text": "do mundo, mas também aumentou os níveis de radiação em órbita, as ejeções de massa"
  },
  {
    "id": 212,
    "start": 1302820,
    "end": 1310420,
    "text": "coronal atingiram a terra e forçaram três cosmonautas da ISS a se deslocarem temporariamente"
  },
  {
    "id": 213,
    "start": 1310420,
    "end": 1316220,
    "text": "frente para áreas mais protegidas da estação, enquanto o restante da tripulação permaneceu"
  },
  {
    "id": 214,
    "start": 1316220,
    "end": 1324140,
    "text": "na zona seguras. Medidas de proteção e impacto da tripulação nos cosmos, e aqui citam os"
  },
  {
    "id": 215,
    "start": 1324140,
    "end": 1330980,
    "text": "cosmonautas, o nome deles, passaram a noite no módulo científico como precaução, seguindo"
  },
  {
    "id": 216,
    "start": 1330980,
    "end": 1337540,
    "text": "o protocolo da NASA, para tempestades solares, embora auroras criem um espetáculo visual raro."
  },
  {
    "id": 217,
    "start": 1337540,
    "end": 1350320,
    "text": "Os eventos reforçam que essas explosões podem apresentar riscos reais para astronautas e equipamentos no espaço."
  },
  {
    "id": 218,
    "start": 1351060,
    "end": 1360480,
    "text": "Aí muitos vão dizer assim, obviamente né, ah pastor, não acredito na NASA, que isso possa ter acontecido né, muitos têm essa vertente de nada que a NASA fala, tudo é mentira e tudo mais."
  },
  {
    "id": 219,
    "start": 1361100,
    "end": 1364680,
    "text": "A gente tem que tomar um cuidado com isso né, lembra do conselho que eu dei para vocês?"
  },
  {
    "id": 220,
    "start": 1364680,
    "end": 1369320,
    "text": "sempre se baseem pelo menos aquilo que eu me basei são daqueles que são"
  },
  {
    "id": 221,
    "start": 1369320,
    "end": 1373720,
    "text": "geralmente ou astrônomos é independentes né que geralmente eles"
  },
  {
    "id": 222,
    "start": 1373720,
    "end": 1377420,
    "text": "fazem algumas filmagens independentes e aí você consegue comparar com os dados"
  },
  {
    "id": 223,
    "start": 1377420,
    "end": 1380740,
    "text": "oficiais e ver que realmente aquilo está acontecendo tá então essa"
  },
  {
    "id": 224,
    "start": 1380740,
    "end": 1385140,
    "text": "tempestade é real o exemplo tem um tem eu não sei se você já ouviram falar no"
  },
  {
    "id": 225,
    "start": 1385140,
    "end": 1389660,
    "text": "exemplo no instagram tem um rapaz que se chama chico ele"
  },
  {
    "id": 226,
    "start": 1389660,
    "end": 1394340,
    "text": "mora no ártico já ouviu falar do chico que mora no ártico ok então é um"
  },
  {
    "id": 227,
    "start": 1394340,
    "end": 1403800,
    "text": "Um homem, ele gosta de aventura, ele mora no Ártico, que teria esse ponto mais livre"
  },
  {
    "id": 228,
    "start": 1403800,
    "end": 1410180,
    "text": "de todos esses âmbitos quando se trata desses efeitos naturais tecnicamente, de auroras"
  },
  {
    "id": 229,
    "start": 1410180,
    "end": 1415140,
    "text": "boreais, tempestades solares, e ele tá ali no Ártico, ele faz filmagem basicamente"
  },
  {
    "id": 230,
    "start": 1415140,
    "end": 1424320,
    "text": "quase todos os dias, e coloca lá aurora boreal, estamos tendo tempestade solar, olha o que"
  },
  {
    "id": 231,
    "start": 1424320,
    "end": 1429360,
    "text": "de amadores, tá gente? Então, eh, cê, cê, cê tem que começar a ter esse tipo de análise também pra"
  },
  {
    "id": 232,
    "start": 1429360,
    "end": 1434420,
    "text": "você não cair com, novamente, isso que, isso que eu acho engraçado da galera que se acha tão"
  },
  {
    "id": 233,
    "start": 1434420,
    "end": 1441060,
    "text": "desperta e tão acordada, ao meu ver, é, é as que mais se comportam dentro da ignorância, porque"
  },
  {
    "id": 234,
    "start": 1441060,
    "end": 1447660,
    "text": "eles formaram uma bolhazinha ali, ok? E nada mais é real pra eles, ok? Aquilo que é real não é,"
  },
  {
    "id": 235,
    "start": 1447940,
    "end": 1452520,
    "text": "aquilo que é real não é, e aquilo que é fábula é totalmente verdade, ok? Aí você vê que essa"
  },
  {
    "id": 236,
    "start": 1453300,
    "end": 1458460,
    "text": "literalmente pirou, pirou né? É literalmente virou uma loucura, ok? Deixa eu colocar, deixa"
  },
  {
    "id": 237,
    "start": 1458460,
    "end": 1463600,
    "text": "eu ver se eu acho aqui o Instagram dele. É que eu não lembro qual que é o Instagram"
  },
  {
    "id": 238,
    "start": 1463600,
    "end": 1479240,
    "text": "dele, eu tenho aqui mas não, deixa eu ver. Se eu acho aqui. Aqui achei. Ó, então esse"
  },
  {
    "id": 239,
    "start": 1479240,
    "end": 1487400,
    "text": "aqui é o instagram do chico quem quiser depois acessa lá ok eu tô indicando assim mostrando"
  },
  {
    "id": 240,
    "start": 1487400,
    "end": 1490640,
    "text": "pra vocês algo básico né comparando com a matéria que nós estamos vendo tá fazendo"
  },
  {
    "id": 241,
    "start": 1490640,
    "end": 1496200,
    "text": "isso ao vivo não que não que fosse projetado para isso tá to abrindo agora aqui o instagram"
  },
  {
    "id": 242,
    "start": 1496200,
    "end": 1500780,
    "text": "do chico olha aí então ele mora no ártico tá vendo ele mora no ártico tem os cachorros"
  },
  {
    "id": 243,
    "start": 1500780,
    "end": 1505680,
    "text": "dele então ele mostra a vida no ártico e tudo mais e literalmente essa essa questão"
  },
  {
    "id": 244,
    "start": 1505680,
    "end": 1511700,
    "text": "de auroras boreais vários vídeos que ele coloca aqui é uma ele faz a captação amadora"
  },
  {
    "id": 245,
    "start": 1511700,
    "end": 1517100,
    "text": "tá então não é nada ah meu deus é um alguém da nasa não tem nada a ver com isso alguém"
  },
  {
    "id": 246,
    "start": 1517680,
    "end": 1523180,
    "text": "e aí ele faz algumas algumas filmagens amadoras e você vê que literalmente é correspondente"
  },
  {
    "id": 247,
    "start": 1523180,
    "end": 1527540,
    "text": "com aquilo que muita da muitos anúncios são reais tá em relação a tempestade solar"
  },
  {
    "id": 248,
    "start": 1527540,
    "end": 1533660,
    "text": "olha aí ó um exemplo vou pegar esse é que esses vídeos aqui são então deixa eu ver"
  },
  {
    "id": 249,
    "start": 1533660,
    "end": 1535820,
    "text": "eu acho que o último vídeo deve ter sido esse, vamos ver"
  },
  {
    "id": 250,
    "start": 1535820,
    "end": 1538000,
    "text": "o olho do dragão"
  },
  {
    "id": 251,
    "start": 1538000,
    "end": 1540560,
    "text": "olha aí, então, você está vendo, ele filmando a aurora boreal"
  },
  {
    "id": 252,
    "start": 1540560,
    "end": 1542140,
    "text": "vou colocar aqui o volume que ficou muito alto"
  },
  {
    "id": 253,
    "start": 1542140,
    "end": 1544860,
    "text": "Instagram não tem possibilidade de abaixar volume"
  },
  {
    "id": 254,
    "start": 1544860,
    "end": 1545500,
    "text": "aqui"
  },
  {
    "id": 255,
    "start": 1546180,
    "end": 1548400,
    "text": "olha aí, a aurora boreal, está vendo"
  },
  {
    "id": 256,
    "start": 1548400,
    "end": 1551960,
    "text": "de acordo com a estrutura"
  },
  {
    "id": 257,
    "start": 1551960,
    "end": 1553700,
    "text": "e quando tem tempestade solar"
  },
  {
    "id": 258,
    "start": 1553700,
    "end": 1556800,
    "text": "realmente as auroras boreais aparecem de uma forma incrível"
  },
  {
    "id": 259,
    "start": 1556800,
    "end": 1560320,
    "text": "e tecnicamente dessa vez aparecem em vários locais do mundo"
  },
  {
    "id": 260,
    "start": 1560880,
    "end": 1561680,
    "text": "olha aí"
  },
  {
    "id": 261,
    "start": 1563040,
    "end": 1567420,
    "text": "Então ele no arte, tá vendo? Mostrando as auroras boreais e é todo tempo, tá? Ele sai"
  },
  {
    "id": 262,
    "start": 1567420,
    "end": 1573940,
    "text": "pra fora, filma. Esse aqui é um exemplo faz sete semanas, ok? Ele mostra em relação"
  },
  {
    "id": 263,
    "start": 1573940,
    "end": 1580380,
    "text": "ao tempo, né? Olha aí, ó. Esse aqui faz uma semana, tá vendo? Então no ártico é"
  },
  {
    "id": 264,
    "start": 1580380,
    "end": 1587860,
    "text": "totalmente, repetidamente, né? Temos essa questão das auroras boreais, ok? Que cientificamente"
  },
  {
    "id": 265,
    "start": 1587860,
    "end": 1595100,
    "text": "seria o plasma né, saído do sol, batendo na atmosfera, né, na terra e formam justamente"
  },
  {
    "id": 266,
    "start": 1595100,
    "end": 1597860,
    "text": "as auroras boreais. Tá, então, tô mostrando aqui pra vocês"
  },
  {
    "id": 267,
    "start": 1597860,
    "end": 1602720,
    "text": "detalhes porque tem a galera que tudo é, tudo é mentira, né, pra o pessoal aí quando"
  },
  {
    "id": 268,
    "start": 1602720,
    "end": 1608260,
    "text": "não comprei. Então, é o que eu sugiro vocês, tá? Vejam aqueles que são amadores, ok?"
  },
  {
    "id": 269,
    "start": 1608340,
    "end": 1613300,
    "text": "Pra que vocês tenham uma convicção de que é real. Igual alguém que tá filmando o eclipse,"
  },
  {
    "id": 270,
    "start": 1613300,
    "end": 1618320,
    "text": "e tudo mais vejam os amadores ok você tem uma comparação que realmente está"
  },
  {
    "id": 271,
    "start": 1618320,
    "end": 1624500,
    "text": "acontecendo ou seja essa explosão solar né de acordo com a divulgação bateu"
  },
  {
    "id": 272,
    "start": 1625360,
    "end": 1631020,
    "text": "recorde ok comparado aquilo que nós já cansamos de ler aqui que acontece em"
  },
  {
    "id": 273,
    "start": 1631020,
    "end": 1636220,
    "text": "relação às taças a taça que é derramada sobre o sol né e o sol é"
  },
  {
    "id": 274,
    "start": 1636220,
    "end": 1641980,
    "text": "aquecido tecnicamente de acordo com isaias sete vezes mais ou seja essas"
  },
  {
    "id": 275,
    "start": 1641980,
    "end": 1647000,
    "text": "tempestades solares tecnicamente estaria nessa escala. Ok? Que, por exemplo, vamos"
  },
  {
    "id": 276,
    "start": 1648040,
    "end": 1651820,
    "text": "colocar novamente, a gente tem que ir para o tempo do profeta, né? Então, para o tempo"
  },
  {
    "id": 277,
    "start": 1651820,
    "end": 1655800,
    "text": "do profeta, qual que era o grau médio da terra? Lembrando que não tinha tecnologia,"
  },
  {
    "id": 278,
    "start": 1655900,
    "end": 1659900,
    "text": "né? Então, provavelmente o grau médio da terra era mais baixo do que nós temos hoje,"
  },
  {
    "id": 279,
    "start": 1660940,
    "end": 1665180,
    "text": "por conta de toda a efeito estufa que nós temos hoje, a tecnologia que nós utilizamos,"
  },
  {
    "id": 280,
    "start": 1665460,
    "end": 1670260,
    "text": "o pum da vaca, né? Então, imagina isso, ok? Então, a temperatura da terra naquela"
  },
  {
    "id": 281,
    "start": 1670260,
    "end": 1675100,
    "text": "provavelmente era menor do que nós temos hoje. Então ele está dizendo que a temperatura estaria"
  },
  {
    "id": 282,
    "start": 1675100,
    "end": 1681520,
    "text": "sete vezes mais do comparável da sua época. Tecnicamente seria isso, ok? Ou seja, imagina a"
  },
  {
    "id": 283,
    "start": 1681520,
    "end": 1686620,
    "text": "escala que isso vai bater um recorde daqui para o fim dos tempos. Tempestades solares mais e mais"
  },
  {
    "id": 284,
    "start": 1686620,
    "end": 1691240,
    "text": "intensas daqui para o fim dos tempos. Não é atoa que agora está batendo recorde, ok? Cumprindo,"
  },
  {
    "id": 285,
    "start": 1691540,
    "end": 1697220,
    "text": "ou seja, não tem como dizer, não, a bíblia não vai se cumprir. A bíblia não é real, nós estamos"
  },
  {
    "id": 286,
    "start": 1697220,
    "end": 1702360,
    "text": "vendo a palavra de Deus se cumprir diante dos nossos olhos em 3D, isso é uma das coisas"
  },
  {
    "id": 287,
    "start": 1702360,
    "end": 1706140,
    "text": "mais tremendas que nós vemos, o poder que nós temos em relação a essa circunstância"
  },
  {
    "id": 288,
    "start": 1706140,
    "end": 1713740,
    "text": "da tecnologia que nos proporciona essa informação tão breve de algo que pode acontecer em qualquer"
  },
  {
    "id": 289,
    "start": 1713740,
    "end": 1721920,
    "text": "lugar do mundo, olha isso, quarta taça, Apocalipse 16,8 e o quarto anjo derramou a sua taça sobre",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 290,
    "start": 1721920,
    "end": 1729180,
    "text": "som, e foi-lhe permitido que tivesse tempestade solar. Vamos colocar assim em relação à tradução."
  },
  {
    "id": 291,
    "start": 1729480,
    "end": 1737240,
    "text": "Você compreender, foi-lhe permitido que abrasassem os homens com fogo. Na perspectiva, hoje nós"
  },
  {
    "id": 292,
    "start": 1737240,
    "end": 1742280,
    "text": "entendemos melhor que se trata de plasma, não fogo, né? Mas na perspectiva do profeta, vendo"
  },
  {
    "id": 293,
    "start": 1742280,
    "end": 1748080,
    "text": "tudo isso na época, tendo conhecimento da época, ok? Trazendo reflexo justamente para a palavra."
  },
  {
    "id": 294,
    "start": 1748080,
    "end": 1753880,
    "text": "Vocês estão comigo ou não? É disso que eu falo, é a galera colocando aí ó, olha isso aqui, olha isso aqui"
  },
  {
    "id": 295,
    "start": 1755120,
    "end": 1762680,
    "text": "Thiago, a mini era glacial que estão falando que vai acontecer é bíblico? Aí que eu digo pra você, não"
  },
  {
    "id": 296,
    "start": 1762680,
    "end": 1767840,
    "text": "Você compreender? Essa história de mini era glacial, isso não é bíblico gente"
  },
  {
    "id": 297,
    "start": 1767840,
    "end": 1773960,
    "text": "A menos que as pessoas podem tirar do que? Quando a bíblia diz que o sol escurecerá e a lua não dará seu brilho"
  },
  {
    "id": 298,
    "start": 1774880,
    "end": 1779480,
    "text": "Ok, então imagina, se o sol vai estar escuro, a lua não vai estar brilhando, eles podem"
  },
  {
    "id": 299,
    "start": 1779480,
    "end": 1784780,
    "text": "tirar desses textos para dizer que teríamos uma era glacial, ou uma mina em era glacial,"
  },
  {
    "id": 300,
    "start": 1785240,
    "end": 1788060,
    "text": "a bíblia não dá respaldo disso, ok?"
  },
  {
    "id": 301,
    "start": 1788280,
    "end": 1791580,
    "text": "A bíblia não dá respaldo disso, então se você tentasse basear na nave, pelo contrário,"
  },
  {
    "id": 302,
    "start": 1791860,
    "end": 1795860,
    "text": "a bíblia diz que essa terra está reservada para o fogo, de acordo com o Pedro, ok?"
  },
  {
    "id": 303,
    "start": 1795860,
    "end": 1799980,
    "text": "que os elementos se desfarão com o fogo, vão derreter de tão calor..."
  },
  {
    "id": 304,
    "start": 1800000,
    "end": 1803560,
    "text": "que haverá na grande tribulação. É o que a Bíblia diz, ok? Agora nós estamos lendo"
  },
  {
    "id": 305,
    "start": 1803560,
    "end": 1807160,
    "text": "aqui. Olha o que Isaías, um exemplo, diz a respeito desse texto de Apocalipse. Isaías"
  },
  {
    "id": 306,
    "start": 1807160,
    "end": 1811500,
    "text": "a gente já viu isso antes, olha o que ele diz. A luz da lua será como a luz do sol."
  },
  {
    "id": 307,
    "start": 1812600,
    "end": 1819200,
    "text": "E aí nós vemos que a luz do sol é sete vezes maior. Então nós vemos que nós já"
  },
  {
    "id": 308,
    "start": 1819200,
    "end": 1825900,
    "text": "começamos a ter superluas direto, luas azul, lua de sangue, superluas que estão acontecendo"
  },
  {
    "id": 309,
    "start": 1825900,
    "end": 1830620,
    "text": "com frequência agora, já cumprindo esses requisitos para que a profecia se"
  },
  {
    "id": 310,
    "start": 1830620,
    "end": 1835380,
    "text": "cumpra na plenitude, alguém que nós só estamos experimentando a degustação da"
  },
  {
    "id": 311,
    "start": 1835380,
    "end": 1839840,
    "text": "profecia, só a pinceladinha para mostrar que é real, e que tem possibilidade de"
  },
  {
    "id": 312,
    "start": 1839840,
    "end": 1846100,
    "text": "acontecer, ok? Então a luz da lua será como a luz do sol, e a luz do sol 7 vezes"
  },
  {
    "id": 313,
    "start": 1846100,
    "end": 1851080,
    "text": "maior, com uma luz de 7 dias, e não é isso que está acontecendo aqui no"
  },
  {
    "id": 314,
    "start": 1851080,
    "end": 1857820,
    "text": "de apocalipse 168 e o quarto anjo derramou a sua taça a taça sobre o sol e foi permitido que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 168,
        "verse": null
      }
    ]
  },
  {
    "id": 315,
    "start": 1857820,
    "end": 1863420,
    "text": "abrazassem os homens com fogo então nós temos o cumprimento de apocalipse já citado por isaias"
  },
  {
    "id": 316,
    "start": 1863420,
    "end": 1868480,
    "text": "ai as viu como isso vai acontecer ok e agora estamos vendo não por coincidência uma matéria"
  },
  {
    "id": 317,
    "start": 1868480,
    "end": 1876440,
    "text": "no dia de hoje ok de uma explosão solar recorde acontecendo e afetando os astronautas na estação"
  },
  {
    "id": 318,
    "start": 1876440,
    "end": 1882240,
    "text": "espacial. Ou seja, percebam que isso vai atrapalhando o exemplo que está na estação espacial. Ainda"
  },
  {
    "id": 319,
    "start": 1882240,
    "end": 1888040,
    "text": "não chegou a ficar sensitivo totalmente a nós aqui, sendo que aquilo que a Bíblia diz que vai"
  },
  {
    "id": 320,
    "start": 1888040,
    "end": 1895780,
    "text": "acontecer na escala apocalíptica é que os homens que estarão na terra estarão sendo abrasados pelo"
  },
  {
    "id": 321,
    "start": 1895780,
    "end": 1900900,
    "text": "calor do sol, a ponto de não suportarem, porque tecnicamente a Bíblia diz que eles vão começar"
  },
  {
    "id": 322,
    "start": 1900900,
    "end": 1906740,
    "text": "blasfemar de Deus. Olha aqui, olha o que diz, um exemplo no Apocalipse, olha o que ele diz no Apocalipse 16,9",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 323,
    "start": 1906740,
    "end": 1917700,
    "text": "E os homens foram abrazados com grandes calores e blasfemaram o nome de Deus, que tem poder sobre essas pragas"
  },
  {
    "id": 324,
    "start": 1917700,
    "end": 1926200,
    "text": "E aqui que é o que eu preciso que você entenda novamente, tá gente? A composição de que Jesus, quando ele tá falando da grande bulação"
  },
  {
    "id": 325,
    "start": 1926200,
    "end": 1930580,
    "text": "É um período que o corpo de Cristo não estará aqui."
  },
  {
    "id": 326,
    "start": 1931640,
    "end": 1937140,
    "text": "Nós estamos vendo esses textos que quando Deus vai começar a lançar sobre o sol, para"
  },
  {
    "id": 327,
    "start": 1937140,
    "end": 1942560,
    "text": "abrazar os homens que tiverem sobre a terra, percebam que Deus não está lançando praga"
  },
  {
    "id": 328,
    "start": 1942560,
    "end": 1944020,
    "text": "sobre a sua igreja."
  },
  {
    "id": 329,
    "start": 1944460,
    "end": 1948960,
    "text": "Porque a igreja não está aqui, não pode, ele não pode lançar praga sobre a sua igreja."
  },
  {
    "id": 330,
    "start": 1949400,
    "end": 1953900,
    "text": "Ele não pode, ele não amaldiçoa a sua igreja, isso não é bíblico, ok?"
  },
  {
    "id": 331,
    "start": 1953900,
    "end": 1958220,
    "text": "Então é disso que eu falo pra vocês que a grande tribulação é o juízo de Deus"
  },
  {
    "id": 332,
    "start": 1958220,
    "end": 1962900,
    "text": "sendo estabelecido sobre os ímpios da terra, sobre aqueles que não querem saber de Deus"
  },
  {
    "id": 333,
    "start": 1963720,
    "end": 1967000,
    "text": "Ok? Então o próprio Deus vai estar derramando os seus juízos"
  },
  {
    "id": 334,
    "start": 1967560,
    "end": 1972800,
    "text": "Não é a toa que pra você entender quando Jesus, ele mesmo diz que ele virá como ladrão"
  },
  {
    "id": 335,
    "start": 1972800,
    "end": 1977240,
    "text": "portanto nós devemos vigiar porque não sabemos a que hora vem o nosso senhor"
  },
  {
    "id": 336,
    "start": 1977240,
    "end": 1978980,
    "text": "nós devemos estar em vigilância"
  },
  {
    "id": 337,
    "start": 1978980,
    "end": 1983280,
    "text": "Então todo mundo vai estar vivendo uma vida normal, casando-se, dando os casamentos"
  },
  {
    "id": 338,
    "start": 1983280,
    "end": 1984760,
    "text": "quando ele vem como um ladrão."
  },
  {
    "id": 339,
    "start": 1986140,
    "end": 1989400,
    "text": "Ou seja, se você tenta aplicar esse texto que Jesus vem como um ladrão"
  },
  {
    "id": 340,
    "start": 1989400,
    "end": 1992380,
    "text": "no final da grande tribulação, você destrói a Bíblia."
  },
  {
    "id": 341,
    "start": 1993260,
    "end": 1996140,
    "text": "Como que eu não vou perceber no final da grande tribulação"
  },
  {
    "id": 342,
    "start": 1996140,
    "end": 2000020,
    "text": "com todos os acontecimentos da grande tribulação já tendo acontecido?"
  },
  {
    "id": 343,
    "start": 2000760,
    "end": 2003480,
    "text": "E aí Jesus vem como um ladrão. Perceba que não é disso que ele está falando."
  },
  {
    "id": 344,
    "start": 2004300,
    "end": 2006600,
    "text": "Ok? Um exemplo, o que vai acontecer na grande tribulação pastor?"
  },
  {
    "id": 345,
    "start": 2006720,
    "end": 2009060,
    "text": "Só aqui nas taças que nós estamos vendo. Tudo isso aqui vai acontecer."
  },
  {
    "id": 346,
    "start": 2009060,
    "end": 2015660,
    "text": "Ó, aqueles que tiverem a marca da besta vai receber chagas malignas no corpo, ou seja,"
  },
  {
    "id": 347,
    "start": 2015780,
    "end": 2016480,
    "text": "e ninguém vai perceber."
  },
  {
    "id": 348,
    "start": 2017640,
    "end": 2023920,
    "text": "É o que a galera, entenda, abra a mente de vocês e entenda que conscientemente ou inconscientemente"
  },
  {
    "id": 349,
    "start": 2023920,
    "end": 2029680,
    "text": "é o que a galera que acredita no pós-tribulacionismo está te ensinando, que tudo isso daqui vai"
  },
  {
    "id": 350,
    "start": 2029680,
    "end": 2034560,
    "text": "acontecer e ninguém vai perceber, porque foi o que Jesus disse, a menos que você rase"
  },
  {
    "id": 351,
    "start": 2034560,
    "end": 2036160,
    "text": "o que Jesus disse da Bíblia."
  },
  {
    "id": 352,
    "start": 2036160,
    "end": 2040100,
    "text": "Sendo que ele diz que quando ele vier, quando ele está falando com a igreja, obviamente,"
  },
  {
    "id": 353,
    "start": 2040500,
    "end": 2044600,
    "text": "ele virá como um ladrão e ninguém vai perceber quando ele vir, ok?"
  },
  {
    "id": 354,
    "start": 2044640,
    "end": 2048960,
    "text": "Ele diz, virá como um ladrão na noite, portanto, fiquem vigiando."
  },
  {
    "id": 355,
    "start": 2049200,
    "end": 2051240,
    "text": "Muitos estarão casando, se dando os casamentos,"
  },
  {
    "id": 356,
    "start": 2051420,
    "end": 2054300,
    "text": "vivendo como um jejunói, vivendo uma vida normal e ninguém vai perceber."
  },
  {
    "id": 357,
    "start": 2055500,
    "end": 2057760,
    "text": "Como que ninguém vai perceber isso daqui?"
  },
  {
    "id": 358,
    "start": 2057840,
    "end": 2061280,
    "text": "Já que se ele volta só no final da Gran Turbulação e ele vem como ladrão"
  },
  {
    "id": 359,
    "start": 2061280,
    "end": 2062560,
    "text": "no final da Gran Turbulação,"
  },
  {
    "id": 360,
    "start": 2062820,
    "end": 2066020,
    "text": "então significa que tudo isso daqui que eu estou te mostrando agora já vai ter acontecido."
  },
  {
    "id": 361,
    "start": 2066020,
    "end": 2070500,
    "text": "e ninguém percebeu, olha isso aqui todos aqueles que adoraram em um anticristo terão"
  },
  {
    "id": 362,
    "start": 2070500,
    "end": 2075000,
    "text": "a marca da besta e receberam chaga maligna do próprio deus que vai derramar a chaga"
  },
  {
    "id": 363,
    "start": 2075000,
    "end": 2082220,
    "text": "ninguém vai perceber segundo anjo derramou sobre o mar sua taça e o mar ficou morto e"
  },
  {
    "id": 364,
    "start": 2082220,
    "end": 2088680,
    "text": "morreu no mar toda alma vivente ou seja todo o ser vivo do mar vai morrer e ninguém vai"
  },
  {
    "id": 365,
    "start": 2088680,
    "end": 2093640,
    "text": "perceber é o que a galera ensina para vocês inconscientemente mas é o que está ensinando"
  },
  {
    "id": 366,
    "start": 2093640,
    "end": 2097720,
    "text": "que é o que eu digo, eles não sabem o que é a grande ebulação, não faz noção, ok?"
  },
  {
    "id": 367,
    "start": 2098620,
    "end": 2106140,
    "text": "Ou, novamente, terceiro, olha aí ó, água doce, todos os animais da água doce, os rios serão contaminados"
  },
  {
    "id": 368,
    "start": 2106140,
    "end": 2110220,
    "text": "e ninguém vai perceber, porque Jesus vem como ladrão, ele diz que todo mundo está vivendo uma vida normal"
  },
  {
    "id": 369,
    "start": 2111260,
    "end": 2117220,
    "text": "novamente, olha aí, o sol vai abrasar os homens da terra como uma praga de Deus, que nós acabamos de ver"
  },
  {
    "id": 370,
    "start": 2117220,
    "end": 2123760,
    "text": "no Apocalipse 16,9. É uma praga isso daqui. E os homens vão blasfemar de Deus por conta do calor.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 371,
    "start": 2124380,
    "end": 2132720,
    "text": "Só que a igreja vai estar aqui sofrendo o mesmo calor, a mesmo juízo de Deus e vai estar adorando a Deus como se nada tivesse acontecido."
  },
  {
    "id": 372,
    "start": 2133720,
    "end": 2137420,
    "text": "É o que a galera ensina para vocês aí quando ensina o pós-tribulaçãoismo."
  },
  {
    "id": 373,
    "start": 2138060,
    "end": 2141340,
    "text": "E aí você rasga a Bíblia. O que a gente faz com a Bíblia? Não tem como pregar a Bíblia."
  },
  {
    "id": 374,
    "start": 2141340,
    "end": 2157020,
    "text": "Ok? Então não é só questão de crença, é questão de exigência bíblica, e é questão não somente da fé daquilo que Deus prometeu, né, que nos livraria porque não fomos destinados para a ira, mas para a aquisição da vida eterna por meio de Cristo Jesus, ou seja, nós não fomos destinados para esse momento, ok?"
  },
  {
    "id": 375,
    "start": 2157060,
    "end": 2160340,
    "text": "Por isso que ele diz que ele vem como ladrão, que é um período pré-tribulacional."
  },
  {
    "id": 376,
    "start": 2160880,
    "end": 2168920,
    "text": "Depois que a igreja sai, aí começam todos os juízos sendo derramados, porque na verdade é uma maldição de Deus sendo estabelecida sobre a terra."
  },
  {
    "id": 377,
    "start": 2169360,
    "end": 2176040,
    "text": "Aquilo que na setenta semana de Daniel é chamado de a maldição da lei sobre os ímpios da terra"
  },
  {
    "id": 378,
    "start": 2176040,
    "end": 2179620,
    "text": "e a nação de Israel para aqueles que não quiserem se converter, ok?"
  },
  {
    "id": 379,
    "start": 2180180,
    "end": 2183280,
    "text": "Basicamente é isso que a Bíblia diz. Tão comigo nessa noite ou não, entendendo?"
  },
  {
    "id": 380,
    "start": 2183440,
    "end": 2188520,
    "text": "A seriedade. E aí vem essas doutrinas de era glacial e não sei o quê lá, nada de ser bíblico, tá gente?"
  },
  {
    "id": 381,
    "start": 2189520,
    "end": 2194480,
    "text": "Então, igual eu falo assim, a água do mundo vai acabar e não sei o quê, sendo que nós acabamos de ler"
  },
  {
    "id": 382,
    "start": 2194480,
    "end": 2201720,
    "text": "que a água só vai ser contaminada quando nós vemos a terceira taça pra frente, que"
  },
  {
    "id": 383,
    "start": 2201720,
    "end": 2206140,
    "text": "a água será totalmente contaminada, ou seja, até o momento da terceira taça vai ter água"
  },
  {
    "id": 384,
    "start": 2206720,
    "end": 2207200,
    "text": "potável."
  },
  {
    "id": 385,
    "start": 2208040,
    "end": 2212100,
    "text": "Por isso que a gente não cria em falsas doutrinas, conseguem compreender quando vem aquele sensacionalismo"
  },
  {
    "id": 386,
    "start": 2212100,
    "end": 2212940,
    "text": "e tudo mais."
  },
  {
    "id": 387,
    "start": 2214000,
    "end": 2219520,
    "text": "Obviamente eu sempre apontei pra vocês que tudo que acontece nos selos, trombetas e taças"
  },
  {
    "id": 388,
    "start": 2219520,
    "end": 2224400,
    "text": "vai acontecer numa degustação menor só pra gente entender que é real, ou seja, tudo"
  },
  {
    "id": 389,
    "start": 2224400,
    "end": 2228840,
    "text": "acontece lá, vai acontecendo em pequenas poções, só pra gente entender que quando"
  },
  {
    "id": 390,
    "start": 2228840,
    "end": 2233420,
    "text": "chegar na plenitude, realmente aquilo vai ser potencializado como nunca visto antes."
  },
  {
    "id": 391,
    "start": 2233640,
    "end": 2238840,
    "text": "Então comigo nessa noite, em nome de Jesus, vamos lá, deixa eu ler aqui o super chat,"
  },
  {
    "id": 392,
    "start": 2239400,
    "end": 2246160,
    "text": "deixa eu ver aqui, o Léo colocou aí, pastor, dê um salve para o meu filho Arthur, está"
  },
  {
    "id": 393,
    "start": 2246160,
    "end": 2250680,
    "text": "fazendo 10 anos hoje, coloque ele nas suas orações, Deus abençoe, escatologia na veia,"
  },
  {
    "id": 394,
    "start": 2250680,
    "end": 2255080,
    "text": "Deus abençoe Arthur querido, escatologia na veia Arthur, grande abraço, grande beijo"
  },
  {
    "id": 395,
    "start": 2255080,
    "end": 2257060,
    "text": "do pastor Tiago, amém?"
  },
  {
    "id": 396,
    "start": 2257280,
    "end": 2261520,
    "text": "Deus abençoe a sua vida, te dê muitos anos de vida que faça de você um profeta para"
  },
  {
    "id": 397,
    "start": 2261520,
    "end": 2266320,
    "text": "as nações, seja usada por Deus em nome de Jesus Arthur, Deus abençoe a sua vida, amém?"
  },
  {
    "id": 398,
    "start": 2266500,
    "end": 2267460,
    "text": "Em nome de Jesus."
  },
  {
    "id": 399,
    "start": 2268000,
    "end": 2272500,
    "text": "Tá dado o abraço aí Léo, grande abraço Léo também, tão comigo nessa noite até"
  },
  {
    "id": 400,
    "start": 2272500,
    "end": 2278560,
    "text": "aqui, vamos lá, vocês tão comigo compreendendo essa estrutura, a importância de você entender"
  },
  {
    "id": 401,
    "start": 2278560,
    "end": 2284600,
    "text": "que a bíblia diz, porque o momento de eu me preparar é agora, não é amanhã, não é depois, não é na grande"
  },
  {
    "id": 402,
    "start": 2284600,
    "end": 2290360,
    "text": "tribulação, não é quando o anticristo institui a marca, não, o momento de eu me preparar agora, depois eu não vou ter"
  },
  {
    "id": 403,
    "start": 2290360,
    "end": 2296400,
    "text": "tempo disso, novamente, a única opção que você vai ter é morrer na grande tribulação, ok? É disso que a gente fala"
  },
  {
    "id": 404,
    "start": 2296400,
    "end": 2301780,
    "text": "pra vocês e vem alertando todo esse tempo, né? Com tomar cuidado com essas falsas doutrinas, e hoje você vai aprender"
  },
  {
    "id": 405,
    "start": 2301780,
    "end": 2307700,
    "text": "muito mais sobre isso, ok? Em relação à tecnologia, né? Tem se desenvolvido de uma forma tremenda, e aí foi"
  },
  {
    "id": 406,
    "start": 2307700,
    "end": 2314680,
    "text": "feito uma postagem da uma página que chama a tesla a página da tesla, pelas tesla comics"
  },
  {
    "id": 407,
    "start": 2316760,
    "end": 2322840,
    "text": "e aí o Elon Musk até afirmou aquilo que está na página e eu trago pra você aqui"
  },
  {
    "id": 408,
    "start": 2322840,
    "end": 2327760,
    "text": "oficialmente quando nós falamos em tecnologia, olha isso aqui, então tem essa página,"
  },
  {
    "id": 409,
    "start": 2328180,
    "end": 2331460,
    "text": "essa página aqui, eu vou mostrar traduções pra vocês, só estou trazendo aqui ela na"
  },
  {
    "id": 410,
    "start": 2331460,
    "end": 2336540,
    "text": "cheia pra vocês verem que o que está escrito aqui dentro do contexto que nós vamos enxergar"
  },
  {
    "id": 411,
    "start": 2336540,
    "end": 2341440,
    "text": "obviamente esse vídeo aqui é um vídeo feito com inteligência artificial ok ainda e aí"
  },
  {
    "id": 412,
    "start": 2341440,
    "end": 2346480,
    "text": "o Elon Musk afirmou ok que isso realmente é o projeto ou seja isso realmente vai acontecer"
  },
  {
    "id": 413,
    "start": 2346480,
    "end": 2351100,
    "text": "vamos entender o que que está dizendo aqui vamos lá na tradução está dizendo o seguinte"
  },
  {
    "id": 414,
    "start": 2351100,
    "end": 2361100,
    "text": "o Optimus Prime seria o Optimus Prime dos Transforms olha aí será um dos maiores equalizadores"
  },
  {
    "id": 415,
    "start": 2361100,
    "end": 2369000,
    "text": "que a humanidade já viu, olha isso, porque quando todas as famílias tiverem acesso"
  },
  {
    "id": 416,
    "start": 2369000,
    "end": 2374160,
    "text": "ao robô, então o objetivo é que todos tenham, ok, não sei como eles vão disponibilizar"
  },
  {
    "id": 417,
    "start": 2374160,
    "end": 2379800,
    "text": "isso para todo mundo, mas é o que estão dizendo, ok, quando todas as famílias tiverem"
  },
  {
    "id": 418,
    "start": 2379800,
    "end": 2386300,
    "text": "acesso a um robô que oferece atendimento médico de primeira classe, significa que"
  },
  {
    "id": 419,
    "start": 2386300,
    "end": 2394300,
    "text": "a qualidade da sua saúde não dependerá, mas a sua renda, olha isso, do seu CEP ou"
  },
  {
    "id": 420,
    "start": 2394300,
    "end": 2399980,
    "text": "da sua origem, agora eu entendi, então quem postou isso daqui foi até as"
  },
  {
    "id": 421,
    "start": 2400000,
    "end": 2407400,
    "text": "lá comix e aí o aloman se colocou sim ok que esse seria o projeto olha só o"
  },
  {
    "id": 422,
    "start": 2407400,
    "end": 2414000,
    "text": "que que tá no projeto ok que esses humanoides ocupam locais dos humanos em"
  },
  {
    "id": 423,
    "start": 2414000,
    "end": 2419320,
    "text": "relação à medicina alguém ou seja olha o projeto que"
  },
  {
    "id": 424,
    "start": 2419320,
    "end": 2424560,
    "text": "todo toda família no mundo deve ter uma noide na sua família como"
  },
  {
    "id": 425,
    "start": 2424560,
    "end": 2428760,
    "text": "doutor como médico em que as pessoas não vão mais depender da sua renda para"
  },
  {
    "id": 426,
    "start": 2428760,
    "end": 2434060,
    "text": "acesso à medicina, não vou depender mais do seu CEP, ou seja, se você é rico ou não, onde você"
  },
  {
    "id": 427,
    "start": 2434060,
    "end": 2442300,
    "text": "mora, onde você não mora, ok? Ou da sua origem, da sua etnia. E aqui nós vemos já uma espécie de"
  },
  {
    "id": 428,
    "start": 2442300,
    "end": 2451260,
    "text": "mundo globalizado, né? Onde a ciência é fornecida para todos, a saúde é para todos, ok? Isso,"
  },
  {
    "id": 429,
    "start": 2451560,
    "end": 2458140,
    "text": "irmãos, vamos pensar pelo lado bom, isso seria maravilhoso se fosse utilizado por bem, a qual"
  },
  {
    "id": 430,
    "start": 2458140,
    "end": 2462840,
    "text": "nós sabemos que não será, porque a bíblia nos revela essas coisas, que tudo virá nos"
  },
  {
    "id": 431,
    "start": 2462840,
    "end": 2467380,
    "text": "últimos tempos, toda essa tecnologia que veio agora nos últimos tempos, que olha"
  },
  {
    "id": 432,
    "start": 2467380,
    "end": 2472580,
    "text": "o que a gente evoluiu em 3, 4 anos que a inteligência artificial nos foi divulgada e disponibilizada"
  },
  {
    "id": 433,
    "start": 2472580,
    "end": 2477720,
    "text": "para a população civil utilizar, olha o quanto que nós evoluímos, e agora já estão"
  },
  {
    "id": 434,
    "start": 2477720,
    "end": 2487080,
    "text": "colocando num âmbito de medicina, até então tinha humanoides andando queriam a um sei lá um um servo"
  },
  {
    "id": 435,
    "start": 2487080,
    "end": 2492200,
    "text": "recém-nascido né sabe o servo recém-nascido quando ele cai no chão a mãe dá umas pancadas"
  },
  {
    "id": 436,
    "start": 2492200,
    "end": 2497960,
    "text": "pra ele tentar andar ele vai dando aquele passinho todo troncho ok e agora já tão falando de"
  },
  {
    "id": 437,
    "start": 2497960,
    "end": 2505500,
    "text": "introduzi-los na medicina pra e coloca um robô basicamente operando uma pessoa aberta alguém"
  },
  {
    "id": 438,
    "start": 2505500,
    "end": 2511300,
    "text": "falar nesse é um vídeo né é um vídeo não é um vamos colocar como gif né olha"
  },
  {
    "id": 439,
    "start": 2511300,
    "end": 2513460,
    "text": "aqui deixa eu colocar pra você e obviamente isso aqui é feito com"
  },
  {
    "id": 440,
    "start": 2513460,
    "end": 2517480,
    "text": "inteligência artificial tá esse vídeo ok vou colocar aqui na tela pra vocês"
  },
  {
    "id": 441,
    "start": 2517480,
    "end": 2523300,
    "text": "olha aí olha isso então ele colocou e reparam que"
  },
  {
    "id": 442,
    "start": 2523300,
    "end": 2528840,
    "text": "o cirurgião é o robô ok o cirurgião é o robô"
  },
  {
    "id": 443,
    "start": 2528840,
    "end": 2532700,
    "text": "os médicos estão ali somente para auxiliar olha isso aqui e obviamente esse"
  },
  {
    "id": 444,
    "start": 2532700,
    "end": 2537720,
    "text": "vídeo é feito com 3G artificial, tá? Então, olha o objetivo do Tesla, divulgado pelo"
  },
  {
    "id": 445,
    "start": 2537720,
    "end": 2543860,
    "text": "Hello Musk, ok? Então, entenda que no âmbito de... e obviamente, irmãos, com a quantidade"
  },
  {
    "id": 446,
    "start": 2543860,
    "end": 2550700,
    "text": "de pessoas do mundo, ok, nós estamos basicamente falando aí de 8 bilhões, mais de 8 bilhões"
  },
  {
    "id": 447,
    "start": 2550700,
    "end": 2557300,
    "text": "de pessoas do mundo, obviamente essa proporção no período da última semana da Enéola cai"
  },
  {
    "id": 448,
    "start": 2557300,
    "end": 2562860,
    "text": "drasticamente, tanto com o arrebatamento da igreja, quanto a quantidade de mortes que"
  },
  {
    "id": 449,
    "start": 2562860,
    "end": 2571360,
    "text": "acontece até aquele período, e no período da última semana do anel, olha isso, olha"
  },
  {
    "id": 450,
    "start": 2571360,
    "end": 2578900,
    "text": "o ponto que chegamos, a tecnologia veio realmente para, e a grande questão é, aquilo que nós"
  },
  {
    "id": 451,
    "start": 2578900,
    "end": 2585580,
    "text": "devemos observar, provavelmente eles foram divulgando isso para nós, e essa crescente"
  },
  {
    "id": 452,
    "start": 2585580,
    "end": 2591820,
    "text": "da tecnologia deveria ser gradativa e nós percebemos que ele é literalmente como se"
  },
  {
    "id": 453,
    "start": 2591820,
    "end": 2597320,
    "text": "estivesse trabalhando contra o tempo porque a gente nós não estamos conseguindo acompanhar"
  },
  {
    "id": 454,
    "start": 2597320,
    "end": 2603200,
    "text": "o crescimento ok nós não estamos conseguindo acompanhar o crescimento de como a coisa está"
  },
  {
    "id": 455,
    "start": 2603200,
    "end": 2606860,
    "text": "evoluindo ok no exemplo olha essa notícia que eu até então não tinha trago isso aqui"
  },
  {
    "id": 456,
    "start": 2606860,
    "end": 2611580,
    "text": "para vocês até então não tinha não tínhamos essa informação ok isso aqui foi divulgado"
  },
  {
    "id": 457,
    "start": 2611580,
    "end": 2617540,
    "text": "agora no dia 14, dia 14 de novembro, ok, então olha o tanto que nós já evoluímos, todo"
  },
  {
    "id": 458,
    "start": 2617540,
    "end": 2622740,
    "text": "esse tempo, até então tínhamos robôs humanoides andando todos engonçados, e agora eu acabei"
  },
  {
    "id": 459,
    "start": 2622740,
    "end": 2628700,
    "text": "de apresentar pra vocês aquele robô que basicamente tá andando como gente, que tiveram"
  },
  {
    "id": 460,
    "start": 2628700,
    "end": 2632000,
    "text": "que abrir o robô pra mostrar que era um robô de verdade, porque as pessoas não tavam"
  },
  {
    "id": 461,
    "start": 2632000,
    "end": 2641560,
    "text": "acreditando, porque a forma que ele tava andando parecia literalmente uma mulher andando, não"
  },
  {
    "id": 462,
    "start": 2641560,
    "end": 2648380,
    "text": "ok na china e já temos novidades sobre isso olha aí ó o robô que quebrou a internet tiveram que"
  },
  {
    "id": 463,
    "start": 2648380,
    "end": 2654900,
    "text": "provar que não havia humano dentro olha isso aqui alguém lembra que eu trouxe para vocês e aí"
  },
  {
    "id": 464,
    "start": 2654900,
    "end": 2659920,
    "text": "trouxeram novos vídeos né porque isso basicamente realmente parou a internet eu vou pôr novamente o"
  },
  {
    "id": 465,
    "start": 2659920,
    "end": 2665500,
    "text": "vídeo vocês lembrarem quem se lembra desse vídeo que eu trouxe para vocês ó olha isso aqui realmente"
  },
  {
    "id": 466,
    "start": 2665500,
    "end": 2675660,
    "text": "impressionante, ok? Eu ainda não tô acreditando, não. Pra mim isso daqui é uma pessoa com uma"
  },
  {
    "id": 467,
    "start": 2675660,
    "end": 2684460,
    "text": "prótese, ok? Um lado é prótese, um lado a perna. É o que parece, ok? É muito louco isso aqui. Olha isso, aí"
  },
  {
    "id": 468,
    "start": 2684460,
    "end": 2689440,
    "text": "tiveram que abrir o robô pra provar que era um robô mesmo. Mas cá pra nós, da forma que eles"
  },
  {
    "id": 469,
    "start": 2689440,
    "end": 2695420,
    "text": "fizeram aqui, como não abriram tudo, pode ser uma prótese, ok? Pode ser uma prótese desse lado,"
  },
  {
    "id": 470,
    "start": 2695420,
    "end": 2702480,
    "text": "e a pessoa humana que tá ali, mas realmente parece que é um robô gente, olha isso, tiveram"
  },
  {
    "id": 471,
    "start": 2702480,
    "end": 2707280,
    "text": "que provar, pra você saber que o negócio é bom mesmo, realmente ok, não tem como"
  },
  {
    "id": 472,
    "start": 2707280,
    "end": 2716680,
    "text": "não dar, o negócio é bom, tiveram que provar que era um robô realmente, olha isso, então"
  },
  {
    "id": 473,
    "start": 2716680,
    "end": 2722680,
    "text": "você perceba isso aqui foi divulgado agora ok, nesse mês ok, então perceba a evolução"
  },
  {
    "id": 474,
    "start": 2722680,
    "end": 2725960,
    "text": "que nós estamos tendo. E aí divulgaram um novo vídeo aqui, deixa eu trazer pra vocês"
  },
  {
    "id": 475,
    "start": 2725960,
    "end": 2733320,
    "text": "aqui, olha aí. Seria aquele robô, ok? Então seria isso, a carcaça dele, sem a parte da"
  },
  {
    "id": 476,
    "start": 2733320,
    "end": 2742380,
    "text": "robótica humana, olha aí. Olha isso. E realmente continua sendo impressionante, né? Olha lá"
  },
  {
    "id": 477,
    "start": 2742380,
    "end": 2744080,
    "text": "como ele vai andar, né?"
  },
  {
    "id": 478,
    "start": 2752780,
    "end": 2757840,
    "text": "como agora ele não está encapado então a gente repara melhor né, nas articulações e tudo mais"
  },
  {
    "id": 479,
    "start": 2757840,
    "end": 2764800,
    "text": "então fica até um pouquinho mais robótico, mas mesmo assim já está bem impressionante, ok? Olha isso"
  },
  {
    "id": 480,
    "start": 2770420,
    "end": 2775380,
    "text": "só que o detalhe que nós devemos entender, é por isso que eu ainda estou um pouco desconfiado"
  },
  {
    "id": 481,
    "start": 2775380,
    "end": 2782660,
    "text": "que esse robô não conhece com outro, perceba que a passada que ela dá é mais longa a abertura"
  },
  {
    "id": 482,
    "start": 2782660,
    "end": 2788660,
    "text": "E ela atravessa, assim como o humano anda, que atravessa a perna na frente uma da outra,"
  },
  {
    "id": 483,
    "start": 2788820,
    "end": 2791940,
    "text": "então você vai fazendo esse movimento, consegue entender?"
  },
  {
    "id": 484,
    "start": 2792380,
    "end": 2795760,
    "text": "Então aquele primeiro robô faz esse movimento, esse já não faz."
  },
  {
    "id": 485,
    "start": 2796600,
    "end": 2799540,
    "text": "Novamente eu vou voltar pra você, olha como ela entrelaça as pernas, tá vendo?"
  },
  {
    "id": 486,
    "start": 2800200,
    "end": 2806720,
    "text": "Ela entrelaça as pernas na frente uma da outra, e esse detalhe é um detalhe que aparentemente"
  },
  {
    "id": 487,
    "start": 2806720,
    "end": 2810300,
    "text": "foi o que quebrou todo mundo, que as pessoas ficam comparando literalmente como humano."
  },
  {
    "id": 488,
    "start": 2811480,
    "end": 2818580,
    "text": "ok foi esse detalhe olha isso tá vendo então esse entrelaçar das pernas é que é um movimento"
  },
  {
    "id": 489,
    "start": 2818580,
    "end": 2825280,
    "text": "bem humano ok olha isso realmente é impressionante gente impressionante então olha a escala que"
  },
  {
    "id": 490,
    "start": 2825280,
    "end": 2833200,
    "text": "nós chegamos ok então percebam que o que eu quero dizer é chocante o momento que"
  },
  {
    "id": 491,
    "start": 2833200,
    "end": 2839100,
    "text": "estamos vivendo porque a evolução a gente não tá conseguindo acompanhar mais ok eu"
  },
  {
    "id": 492,
    "start": 2839100,
    "end": 2845320,
    "text": "falando disso com vocês há dois anos atrás e especulando que isso aconteceria em 10 anos ok"
  },
  {
    "id": 493,
    "start": 2845320,
    "end": 2852800,
    "text": "em 10 anos o mundo tecnicamente nós evoluiríamos basicamente eles eles evoluiria 40 anos em 10 ok"
  },
  {
    "id": 494,
    "start": 2852800,
    "end": 2857380,
    "text": "eu evoluiria 30 anos em 10 anos ok a gente não está conseguindo mais acompanhar a gente essa"
  },
  {
    "id": 495,
    "start": 2857380,
    "end": 2863420,
    "text": "realidade ok com essa questão da inteligência artificial ela realmente veio para mudar o mundo"
  },
  {
    "id": 496,
    "start": 2863420,
    "end": 2869740,
    "text": "Ok, a gente basicamente nunca mais o mundo volta a ser o que era antes, né, é o que"
  },
  {
    "id": 497,
    "start": 2869740,
    "end": 2870560,
    "text": "precisamos compreender."
  },
  {
    "id": 498,
    "start": 2871980,
    "end": 2877000,
    "text": "Ok, agora imagina isso, vamos lá, vamos continuar aqui, vamos lá, vamos continuar,"
  },
  {
    "id": 499,
    "start": 2878080,
    "end": 2881820,
    "text": "e aí faltou um vídeo aqui pra mostrar pra vocês, né, deixa eu ver aqui se eu separei"
  },
  {
    "id": 500,
    "start": 2881820,
    "end": 2885540,
    "text": "a matéria ou só o vídeo, separei só o vídeo, deixa eu botar mais um vídeo aqui"
  },
  {
    "id": 501,
    "start": 2885540,
    "end": 2891760,
    "text": "pra vocês, porque até um exemplo, agora a China tá produzindo, já começou a produção"
  },
  {
    "id": 502,
    "start": 2891760,
    "end": 2900810,
    "text": "os robôs em escala em massa ok olha aí olha isso eu começaram a fazer a divulgação né olha isso"
  },
  {
    "id": 503,
    "start": 2903600,
    "end": 2907280,
    "text": "eu vou tirar o som aqui que eu não sei se o áudio tem direitos autorais aqui"
  },
  {
    "id": 504,
    "start": 2910260,
    "end": 2917460,
    "text": "olha isso então já começaram a produção em massa ok a tecnicamente eles dizem que é para"
  },
  {
    "id": 505,
    "start": 2917460,
    "end": 2922700,
    "text": "justamente a área de produção, então não dá para se saber o que vão utilizar."
  },
  {
    "id": 506,
    "start": 2923180,
    "end": 2927740,
    "text": "A única coisa que eu imagino é, imaginem literalmente se houvermos uma nova pandemia,"
  },
  {
    "id": 507,
    "start": 2928480,
    "end": 2932720,
    "text": "eles tiverem que fazer um controle social, só que agora provavelmente não terá mais"
  },
  {
    "id": 508,
    "start": 2932720,
    "end": 2935800,
    "text": "humanos a frente de tudo isso, ok?"
  },
  {
    "id": 509,
    "start": 2936280,
    "end": 2940080,
    "text": "E aqui é onde a gente observa o grande perigo, porque a única forma das pessoas literalmente"
  },
  {
    "id": 510,
    "start": 2940080,
    "end": 2946360,
    "text": "obedecerem e permitirem, por exemplo, serem cuidadas ou controladas por um robô, é se"
  },
  {
    "id": 511,
    "start": 2946360,
    "end": 2952320,
    "text": "realmente tivesse algo muito contaminoso, ok? Aí eu acho que as pessoas seriam passivas. Você"
  },
  {
    "id": 512,
    "start": 2952320,
    "end": 2959820,
    "text": "compreendeu um exemplo? Vamos supor, tem uma doença muito contagiosa, ok? E para policiar aqueles que"
  },
  {
    "id": 513,
    "start": 2959820,
    "end": 2968340,
    "text": "a transmissão e tanto policiais também, policiais e tudo mais, eles darem essa que vão utilizar os"
  },
  {
    "id": 514,
    "start": 2968340,
    "end": 2974220,
    "text": "robôs por conta da contaminação e ser algo visível, ok? Então tem que ser algo bem sério,"
  },
  {
    "id": 515,
    "start": 2974220,
    "end": 2979760,
    "text": "exemplo uma espécie de ebola ok uma doença como é o ebola que é uma doença"
  },
  {
    "id": 516,
    "start": 2979760,
    "end": 2983580,
    "text": "bem horrível que com certeza as pessoas pensariam mil vezes onde pegar"
  },
  {
    "id": 517,
    "start": 2984240,
    "end": 2989060,
    "text": "ok não que não é algo invisível tecnicamente não é uma doença que fica"
  },
  {
    "id": 518,
    "start": 2989060,
    "end": 2994380,
    "text": "invisível ela é muito visível muito feia ok então possa ser gráfico estou"
  },
  {
    "id": 519,
    "start": 2994380,
    "end": 2999700,
    "text": "dizendo ok que toda essa preparação toda essa estrutura tão montando"
  },
  {
    "id": 520,
    "start": 3000000,
    "end": 3004340,
    "text": "Se for pra uma pandemia, tem que ser algo muito contaminoso."
  },
  {
    "id": 521,
    "start": 3004740,
    "end": 3004900,
    "text": "Ok?"
  },
  {
    "id": 522,
    "start": 3004920,
    "end": 3008420,
    "text": "Tem que ser algo muito contaminoso e muito radical pra que as pessoas sejam passivas."
  },
  {
    "id": 523,
    "start": 3008880,
    "end": 3009380,
    "text": "A isso, ok?"
  },
  {
    "id": 524,
    "start": 3009440,
    "end": 3010560,
    "text": "Porque isso aqui é coisa de filme, né?"
  },
  {
    "id": 525,
    "start": 3011560,
    "end": 3011960,
    "text": "Chegamos."
  },
  {
    "id": 526,
    "start": 3012240,
    "end": 3013180,
    "text": "Chegamos a esse tempo."
  },
  {
    "id": 527,
    "start": 3014140,
    "end": 3014920,
    "text": "Loucura, né?"
  },
  {
    "id": 528,
    "start": 3016660,
    "end": 3020020,
    "text": "Loucura, realmente loucura, o momento que vivemos."
  },
  {
    "id": 529,
    "start": 3021640,
    "end": 3022380,
    "text": "Impressionante, gente."
  },
  {
    "id": 530,
    "start": 3022760,
    "end": 3023720,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 531,
    "start": 3024680,
    "end": 3024920,
    "text": "Ok?"
  },
  {
    "id": 532,
    "start": 3025440,
    "end": 3025860,
    "text": "Vamos lá."
  },
  {
    "id": 533,
    "start": 3025940,
    "end": 3026580,
    "text": "A galera colocou, né?"
  },
  {
    "id": 534,
    "start": 3026580,
    "end": 3034380,
    "text": "aparecer no filme e o robô exatamente, com aquele filme com o Smith, realmente impressionante"
  },
  {
    "id": 535,
    "start": 3034380,
    "end": 3035340,
    "text": "o momento que vivemos."
  },
  {
    "id": 536,
    "start": 3035760,
    "end": 3040460,
    "text": "A grande questão é, por isso que a gente precisa reparar o que está acontecendo em"
  },
  {
    "id": 537,
    "start": 3040460,
    "end": 3046460,
    "text": "relação a evolução tecnológica, os sinais que estão acontecendo e eu ficar alerta"
  },
  {
    "id": 538,
    "start": 3047160,
    "end": 3052080,
    "text": "para como essa tecnologia será utilizada na real, porque é tudo muito bonito, vai"
  },
  {
    "id": 539,
    "start": 3052080,
    "end": 3057860,
    "text": "todo mundo desilar para a saúde, para limpar a casa, utilizar um robô para auxiliar na"
  },
  {
    "id": 540,
    "start": 3057860,
    "end": 3062480,
    "text": "questão doméstica e tudo mais, tudo isso é muito lindo, que nós já vemos como está"
  },
  {
    "id": 541,
    "start": 3062480,
    "end": 3066900,
    "text": "sendo utilizado em guerra, os robôs já estão sendo utilizados em guerra, principalmente"
  },
  {
    "id": 542,
    "start": 3066900,
    "end": 3070460,
    "text": "essa geração dos drones, você vê que a guerra não é mais a mesma, ok?"
  },
  {
    "id": 543,
    "start": 3070980,
    "end": 3076340,
    "text": "Então a coisa pode ser bem tensa daqui para frente realmente, devemos ficar muito alertas"
  },
  {
    "id": 544,
    "start": 3076340,
    "end": 3081860,
    "text": "e despertar as pessoas mediante aos sinais que estão acontecendo, porque em breve, literalmente"
  },
  {
    "id": 545,
    "start": 3081860,
    "end": 3088240,
    "text": "esse mundo ficará insuportável ok curta compartilhe ativa o sino e deixa o like vem"
  },
  {
    "id": 546,
    "start": 3088240,
    "end": 3095160,
    "text": "comigo no escatologia na veia vamos lá você está assistindo escatologia na veia curta"
  },
  {
    "id": 547,
    "start": 3095160,
    "end": 3099860,
    "text": "compartilhe ativa o sininho deixe seu like e as nossas redes sociais também estão aqui"
  },
  {
    "id": 548,
    "start": 3118780,
    "end": 3125220,
    "text": "e muitos podem não entender de coisas que se tratam de coisas proféticas que estão"
  },
  {
    "id": 549,
    "start": 3125220,
    "end": 3132000,
    "text": "em andamento, pelo menos pelo que eu sei, um exemplo, e aqui a importância de você"
  },
  {
    "id": 550,
    "start": 3132000,
    "end": 3136860,
    "text": "entender em relação a manipulação sutil que está vindo, e que é isso que eu considero"
  },
  {
    "id": 551,
    "start": 3136860,
    "end": 3142920,
    "text": "como grandes enganos nesses últimos tempos, que muitos não estão atentos a essa circunstância"
  },
  {
    "id": 552,
    "start": 3142920,
    "end": 3148880,
    "text": "étnica, da onde que viria o anticristo, a questão da separação judaica e os árabes,"
  },
  {
    "id": 553,
    "start": 3149580,
    "end": 3153880,
    "text": "essa briga que sempre teve entre árabes e judeus, e dentro dessa vetente profética"
  },
  {
    "id": 554,
    "start": 3153880,
    "end": 3156780,
    "text": "que existe sobre eles, né, a qual já foi profetizado na Bíblia, tá?"
  },
  {
    "id": 555,
    "start": 3157740,
    "end": 3162060,
    "text": "E tecnicamente os judeus iam sobressair sobre os árabes durante o período"
  },
  {
    "id": 556,
    "start": 3162060,
    "end": 3165300,
    "text": "até que os árabes tivessem a oportunidade de se vingar, né?"
  },
  {
    "id": 557,
    "start": 3165320,
    "end": 3166540,
    "text": "Isso é o profético, tá?"
  },
  {
    "id": 558,
    "start": 3166880,
    "end": 3170820,
    "text": "E aí nós tivemos, então, um messias que vem através de Judá"
  },
  {
    "id": 559,
    "start": 3170820,
    "end": 3174720,
    "text": "e provavelmente o anti-messias vem da descendência oposta"
  },
  {
    "id": 560,
    "start": 3174720,
    "end": 3178140,
    "text": "que seria a descendência de Ismael, né, o Isaú dentro dessa composição"
  },
  {
    "id": 561,
    "start": 3178140,
    "end": 3180900,
    "text": "aquilo que nós conhecemos hoje como árabes e muçulmanos, né?"
  },
  {
    "id": 562,
    "start": 3180940,
    "end": 3183640,
    "text": "E não é à toa que é o que muitos não percebe"
  },
  {
    "id": 563,
    "start": 3183640,
    "end": 3190020,
    "text": "que todas as vertentes nos últimos tempos de propaganda mundial, justamente está puxando"
  },
  {
    "id": 564,
    "start": 3190020,
    "end": 3197220,
    "text": "como modelo mundial, em que todos vão querer almejar e imitar e gozar de tudo isso, justamente"
  },
  {
    "id": 565,
    "start": 3197220,
    "end": 3201120,
    "text": "a estrutura da mistura da China com o árabes, ok?"
  },
  {
    "id": 566,
    "start": 3201460,
    "end": 3208880,
    "text": "Tanto, gente, o que eu vejo chovendo agora de influencer digital, indo pra China mostrar"
  },
  {
    "id": 567,
    "start": 3208880,
    "end": 3217200,
    "text": "que a China tem de bom, ok? E sendo modelo para o mundo em relação a segurança, a tecnologia,"
  },
  {
    "id": 568,
    "start": 3218080,
    "end": 3223720,
    "text": "ok? Só que nós sabemos porque a Bíblia diz que tudo isso vem como engano, porque"
  },
  {
    "id": 569,
    "start": 3223720,
    "end": 3229360,
    "text": "como a terra está predestinada à destruição pelo fogo, por mais que haja grandes evoluções,"
  },
  {
    "id": 570,
    "start": 3229460,
    "end": 3236680,
    "text": "coisas maravilhosas acontecendo, tudo isso será consumido pelo fogo, ok? Toda circunstância"
  },
  {
    "id": 571,
    "start": 3236680,
    "end": 3242100,
    "text": "árabe, que vem também um exemplo, todos almejam essa circunstância de Dubai, é muito"
  },
  {
    "id": 572,
    "start": 3242100,
    "end": 3248000,
    "text": "falado a questão Dubai, Emirados Árabes Unidos, Arábia Saudita, o Catar, toda essa"
  },
  {
    "id": 573,
    "start": 3248000,
    "end": 3255020,
    "text": "estrutura rica que vem envolvendo o mundo nos últimos tempos, a qual as pessoas não"
  },
  {
    "id": 574,
    "start": 3255020,
    "end": 3261200,
    "text": "sabem que todo esse destino indo em direção ao Oriente Médio é justamente as circunstâncias"
  },
  {
    "id": 575,
    "start": 3261200,
    "end": 3263780,
    "text": "espirituais se cumprindo, ok?"
  },
  {
    "id": 576,
    "start": 3263780,
    "end": 3269200,
    "text": "E agora eu quero mostrar pra você algo que as pessoas não entendem que provavelmente é bíblico como influência"
  },
  {
    "id": 577,
    "start": 3270020,
    "end": 3276560,
    "text": "Isso aqui não tem nada a ver com profecia para as pessoas, mas nós que conhecemos o profético vem comigo no escatologia na veia"
  },
  {
    "id": 578,
    "start": 3277520,
    "end": 3284120,
    "text": "Todo mundo conhece o maior youtuber do mundo se não os não dos maiores né pelo menos até então ele era o maior não sei se"
  },
  {
    "id": 579,
    "start": 3284120,
    "end": 3285100,
    "text": "Continua ainda"
  },
  {
    "id": 580,
    "start": 3285100,
    "end": 3289520,
    "text": "né deixa eu ver aqui deixa eu deixa eu dar um google aqui vê se ele continua sendo maior"
  },
  {
    "id": 581,
    "start": 3290580,
    "end": 3291700,
    "text": "Deixa eu dar um google"
  },
  {
    "id": 582,
    "start": 3293120,
    "end": 3314160,
    "text": "Deixa eu ver se ele continua sendo, continua sendo, ok? Acabei de colocar aqui no Google"
  },
  {
    "id": 583,
    "start": 3314160,
    "end": 3322440,
    "text": "o maior youtuber do mundo ok olha isso o maior youtuber do mundo que é o mr"
  },
  {
    "id": 584,
    "start": 3322440,
    "end": 3330100,
    "text": "bich o mr ou o senhor besta né que é chamado né ou é que a mr biste né que"
  },
  {
    "id": 585,
    "start": 3330100,
    "end": 3338720,
    "text": "seria o senhor besta alguém olha isso daqui entenda a gente novamente se o"
  },
  {
    "id": 586,
    "start": 3342160,
    "end": 3351060,
    "text": "Se a América é a maior estrutura mundial, o maior youtuber do mundo decide inaugurar"
  },
  {
    "id": 587,
    "start": 3351800,
    "end": 3358760,
    "text": "um parque temático, que trabalha com entretenimento, com propaganda, é um tipo de Silvio Santos"
  },
  {
    "id": 588,
    "start": 3358760,
    "end": 3364320,
    "text": "do YouTube que dá dinheiro pra todo mundo, com divulgação, ele abençoa muitas pessoas"
  },
  {
    "id": 589,
    "start": 3364320,
    "end": 3372680,
    "text": "até alguém só que de todos locais do mundo para ele montar o seu parque temático aonde"
  },
  {
    "id": 590,
    "start": 3372680,
    "end": 3376460,
    "text": "que ele foi montar o parque temático dele e aí você precisa entender que isso daqui"
  },
  {
    "id": 591,
    "start": 3376460,
    "end": 3387640,
    "text": "é pura propaganda ok vem comigo no escatologia na aveia olha aí a quebra do youtuber mister"
  },
  {
    "id": 592,
    "start": 3389460,
    "end": 3399500,
    "text": "Beach. Acaba de inaugurar o seu parque temático. Beastland, ou seja, a ilha besta. Olha isso."
  },
  {
    "id": 593,
    "start": 3400280,
    "end": 3411400,
    "text": "Aonde que ele inaugurou? Na Arábia Saudita. Com milhares de pessoas na fila para entrar."
  },
  {
    "id": 594,
    "start": 3412300,
    "end": 3420440,
    "text": "E aqui tem os valores das entradas né, entrada geral 7 dólares, beast mod 25 dólares, modo"
  },
  {
    "id": 595,
    "start": 3420440,
    "end": 3430860,
    "text": "besta mais 66 dólares, olha isso, ok, aí muitos podem ir lá e falar não mas só um,"
  },
  {
    "id": 596,
    "start": 3430860,
    "end": 3443700,
    "text": "ok é o maior youtuber do mundo imagina a influência que o MrBeast tem ok e agora está direcionando"
  },
  {
    "id": 597,
    "start": 3445160,
    "end": 3455460,
    "text": "basicamente 400 milhões de usuários e fãs do seu conteúdo ok conduzidos a olhar para"
  },
  {
    "id": 598,
    "start": 3455460,
    "end": 3461700,
    "text": "a cultura aonde ele escolheu para montar o seu parque temático. Poderia ser na América,"
  },
  {
    "id": 599,
    "start": 3462540,
    "end": 3467600,
    "text": "poderia ser na América Latina, principalmente deveria ser na América para a movimentação"
  },
  {
    "id": 600,
    "start": 3467600,
    "end": 3476880,
    "text": "econômica, mas ele escolheu a Arábia Saudita. Estão comigo ou não entendendo? Estamos"
  },
  {
    "id": 601,
    "start": 3476880,
    "end": 3487380,
    "text": "vendo jogadores, os melhores jogadores do mundo, todos eles, ou indo para o mundo árabe,"
  },
  {
    "id": 602,
    "start": 3488180,
    "end": 3493560,
    "text": "para jogar, ou fazer propaganda, ou fazer os seus negócios no mundo árabe, os maiores"
  },
  {
    "id": 603,
    "start": 3493560,
    "end": 3495680,
    "text": "jogadores do mundo, ok?"
  },
  {
    "id": 604,
    "start": 3496080,
    "end": 3504760,
    "text": "Então aqui você percebe, entenda, a movimentação de controle, manipulação através do entreterimento"
  },
  {
    "id": 605,
    "start": 3504760,
    "end": 3514040,
    "text": "está direcionando para o mundo árabe, alguém? Está direcionando as pessoas para a cultura"
  },
  {
    "id": 606,
    "start": 3514040,
    "end": 3520000,
    "text": "muçulmana. Vocês estão comigo ou não? Que momentaneamente será algo maravilhoso que"
  },
  {
    "id": 607,
    "start": 3520000,
    "end": 3527660,
    "text": "nós já sabemos, né? No início, as pessoas vão receber tal coisa, receberão verbas,"
  },
  {
    "id": 608,
    "start": 3528040,
    "end": 3532140,
    "text": "aquilo que nós conhecemos como renda básica, querendo ou não, muitos vão falar, nossa,"
  },
  {
    "id": 609,
    "start": 3532140,
    "end": 3536040,
    "text": "que maravilhoso por não entender a cultura do domínio que haverá."
  },
  {
    "id": 610,
    "start": 3538020,
    "end": 3541980,
    "text": "Ok Cristiano Ronaldo pessoal está colocando aí os maiores maiores"
  },
  {
    "id": 611,
    "start": 3541980,
    "end": 3544780,
    "text": "jogadores de futebol no mundo árabe."
  },
  {
    "id": 612,
    "start": 3545300,
    "end": 3547580,
    "text": "Vocês estão comigo ou não irmãos entendendo"
  },
  {
    "id": 613,
    "start": 3547580,
    "end": 3552360,
    "text": "entendendo o que está por vir esse mercado do mundo árabe"
  },
  {
    "id": 614,
    "start": 3552360,
    "end": 3556640,
    "text": "junto com a China que virá essa fusão ok."
  },
  {
    "id": 615,
    "start": 3556640,
    "end": 3560900,
    "text": "Isso basicamente imagina para os jovens que querem ser jogadores de futebol."
  },
  {
    "id": 616,
    "start": 3562580,
    "end": 3567640,
    "text": "Imagina para os jovens que querem ser influência digitais, que uma referência seria o maior"
  },
  {
    "id": 617,
    "start": 3567640,
    "end": 3576020,
    "text": "youtuber do mundo, imagina isso, imagina a manipulação dessa geração que tá vindo,"
  },
  {
    "id": 618,
    "start": 3576040,
    "end": 3583160,
    "text": "essa geração da ostentação, tem que tudo é ouro, tudo é cordão e não sei o quê,"
  },
  {
    "id": 619,
    "start": 3584640,
    "end": 3588920,
    "text": "não conseguirem entender como as pessoas serão conduzidas a uma cultura e ao engano"
  },
  {
    "id": 620,
    "start": 3588920,
    "end": 3595500,
    "text": "que aparentemente será algo maravilhoso, e elas estarão completamente apresas à carnalidade"
  },
  {
    "id": 621,
    "start": 3595500,
    "end": 3596280,
    "text": "da Terra."
  },
  {
    "id": 622,
    "start": 3596700,
    "end": 3599140,
    "text": "Estão comigo nessa noite ou não, entendendo isso daqui?"
  },
  {
    "id": 623,
    "start": 3600000,
    "end": 3604780,
    "text": "coisa simples, tá? Que muitos não entendem que se trata justamente da etnia da onde virá"
  },
  {
    "id": 624,
    "start": 3604780,
    "end": 3610780,
    "text": "os últimos controles, da onde virá o favorecimento em massa para o governo do anticristo, porque"
  },
  {
    "id": 625,
    "start": 3610780,
    "end": 3616160,
    "text": "o povo do príncipe que há de vir vão querer o tipo de estado que ele vai estabelecer."
  },
  {
    "id": 626,
    "start": 3617160,
    "end": 3621200,
    "text": "Vocês estão comigo compreendendo isso daqui, irmãos? O quanto isso é sério, o momento"
  },
  {
    "id": 627,
    "start": 3621200,
    "end": 3626360,
    "text": "que vivemos? Aqui parece algo muito inocente, provavelmente Mr. Beach recebeu grandes propostas."
  },
  {
    "id": 628,
    "start": 3626360,
    "end": 3629400,
    "text": "Ok? Provavelmente ele pode nem tá fazendo algo,"
  },
  {
    "id": 629,
    "start": 3629980,
    "end": 3633620,
    "text": "entendendo nada do que tá fazendo, do que se trata, ok?"
  },
  {
    "id": 630,
    "start": 3633920,
    "end": 3638140,
    "text": "Mas nós que conhecemos a palavra e conhecemos pra onde tudo tá caminhando,"
  },
  {
    "id": 631,
    "start": 3638420,
    "end": 3642760,
    "text": "nós já compreendemos todo esse tipo de manipulação que vem nos últimos tempos, ok?"
  },
  {
    "id": 632,
    "start": 3643040,
    "end": 3645180,
    "text": "Então entenda, daqui a pouco você vai ver"
  },
  {
    "id": 633,
    "start": 3646340,
    "end": 3652180,
    "text": "grandes youtubers começando a se vestir como muçulmano, como árabe, ok?"
  },
  {
    "id": 634,
    "start": 3652180,
    "end": 3658360,
    "text": "Como shake, né? Como shake, vou começar a se vestir, ok?"
  },
  {
    "id": 635,
    "start": 3658360,
    "end": 3663860,
    "text": "Daqui a pouco mulheres querendo adotar a cultura muçulmana se cobrirem, né?"
  },
  {
    "id": 636,
    "start": 3663920,
    "end": 3666340,
    "text": "E falam, nossa, isso é maravilhoso, essa cultura!"
  },
  {
    "id": 637,
    "start": 3668040,
    "end": 3673960,
    "text": "Hã? E mal sabem eles que se trata de grandes cavalos de Troia sendo introduzidos."
  },
  {
    "id": 638,
    "start": 3674280,
    "end": 3676680,
    "text": "Tão comigo nessa noite ou não, ok?"
  },
  {
    "id": 639,
    "start": 3677100,
    "end": 3679000,
    "text": "Vamos lá, vamos mudar de assunto."
  },
  {
    "id": 640,
    "start": 3679000,
    "end": 3687820,
    "text": "vem comigo no escatologia na veia vamos vem comigo olha isso aqui e agora nós vamos basicamente com"
  },
  {
    "id": 641,
    "start": 3687820,
    "end": 3694620,
    "text": "essa próxima matéria que nós vamos ver nós vamos matar dois coelhos com uma caixa dada só ok"
  },
  {
    "id": 642,
    "start": 3695180,
    "end": 3702720,
    "text": "vocês se lembram que eu tenho muito dito para vocês e essa matéria que nós vamos ler a partir"
  },
  {
    "id": 643,
    "start": 3702720,
    "end": 3712920,
    "text": "agora as matérias que nós vamos ver a partir de agora você vai entender isso é como é"
  },
  {
    "id": 644,
    "start": 3712920,
    "end": 3719820,
    "text": "como uma prova de muita manipulação que está acontecendo quando eu neste canal sempre"
  },
  {
    "id": 645,
    "start": 3719820,
    "end": 3728220,
    "text": "diz para vocês muita coisa que está acontecendo não é natural ok só que agora nós temos"
  },
  {
    "id": 646,
    "start": 3728220,
    "end": 3732780,
    "text": "eles só... isso que é gostoso, como eu falo, eu gosto quando eles falam, quando eles divulgam,"
  },
  {
    "id": 647,
    "start": 3733520,
    "end": 3741620,
    "text": "porque eles acabam divulgando o próprio mal que estão efetuando. Alguém? Sem entendimento,"
  },
  {
    "id": 648,
    "start": 3741760,
    "end": 3745580,
    "text": "muitas das vezes na divulgação meio que inocente, nós que já entendemos o game,"
  },
  {
    "id": 649,
    "start": 3745660,
    "end": 3750240,
    "text": "como a coisa está funcionando. Um exemplo, vem comigo no Escatologia na Véia, olha o que está"
  },
  {
    "id": 650,
    "start": 3750240,
    "end": 3755900,
    "text": "acontecendo lá no urso, lá no Irã. Eu não sei se vocês sabem, mas o Irã está enfrentando grande"
  },
  {
    "id": 651,
    "start": 3755900,
    "end": 3762180,
    "text": "problema agora ok isso provavelmente é muito profético e pode ter uma conotação muito"
  },
  {
    "id": 652,
    "start": 3762180,
    "end": 3766760,
    "text": "espiritual por detrás de tudo isso ok lembra que deus disse para o povo de israel eu vou"
  },
  {
    "id": 653,
    "start": 3766760,
    "end": 3772260,
    "text": "abençoar quem te abençoar e eu vou amaldiçoar quem te amaldiçoar e nós sabemos que deus"
  },
  {
    "id": 654,
    "start": 3772260,
    "end": 3778200,
    "text": "tem poder sobre o céu sobre a terra sobre a chuva sobre o vento deus tem o poder sobre"
  },
  {
    "id": 655,
    "start": 3778200,
    "end": 3784450,
    "text": "tudo ok vem comigo no escatologia na via olha isso aqui reservatório de água que"
  },
  {
    "id": 656,
    "start": 3784450,
    "end": 3792430,
    "text": "abastece, segundo a maior cidade do Irã, quase vazios. Algo muito sério está acontecendo"
  },
  {
    "id": 657,
    "start": 3792430,
    "end": 3796590,
    "text": "no Irã, ok? Entendam, vocês vão entender a seriedade disso. Essa matéria do dia 9"
  },
  {
    "id": 658,
    "start": 3796590,
    "end": 3809550,
    "text": "agora. As quatro barragens que abastecem Machat, a segunda maior cidade do Irã, está praticamente"
  },
  {
    "id": 659,
    "start": 3810570,
    "end": 3819350,
    "text": "vazia com reservas inferiores a 3% noticiou hoje o meio de comunicação local com o país"
  },
  {
    "id": 660,
    "start": 3819350,
    "end": 3826410,
    "text": "enfrenta uma seca sem precedentes vários portais divulgaram isso ok principalmente"
  },
  {
    "id": 661,
    "start": 3826410,
    "end": 3833290,
    "text": "essa semana que o irã está enfrentando uma seca sem precedentes uma seca histórica vem"
  },
  {
    "id": 662,
    "start": 3833290,
    "end": 3843390,
    "text": "comigo olha isso aqui saiu na bbc bbc news porque o irã porque é porque 10 milhões"
  },
  {
    "id": 663,
    "start": 3843390,
    "end": 3851530,
    "text": "de pessoas só tem água para mais duas semanas na capital do irã na capital do elão que"
  },
  {
    "id": 664,
    "start": 3851530,
    "end": 3857110,
    "text": "nós já sabemos que algo muito sério vai acontecer ali que os povos vão começar migrar"
  },
  {
    "id": 665,
    "start": 3857110,
    "end": 3861390,
    "text": "para outros povos vizinhos porque algo muito sério vai acontecer no irã de acordo com"
  },
  {
    "id": 666,
    "start": 3861390,
    "end": 3867250,
    "text": "profecia de Elão ok nós já estudamos sobre isso aqui no canal vamos entender o que está"
  },
  {
    "id": 667,
    "start": 3867250,
    "end": 3874130,
    "text": "acontecendo a imprensa estatal iraniana anunciou que a principal fonte de água potável da capital"
  },
  {
    "id": 668,
    "start": 3874130,
    "end": 3882590,
    "text": "do país de Tehran corre o risco de secar em duas semanas o diretor da companhia de água da"
  },
  {
    "id": 669,
    "start": 3882590,
    "end": 3892510,
    "text": "Então, a capital persa, ou Parsa, está dizendo ali, Bezades-Parsa, afirma que a empresa Emercabir,"
  },
  {
    "id": 670,
    "start": 3893090,
    "end": 3897950,
    "text": "o principal reservatório de água de Iterã, armazena agora apenas 14 milhões de metros"
  },
  {
    "id": 671,
    "start": 3897950,
    "end": 3898930,
    "text": "cúbicos de água."
  },
  {
    "id": 672,
    "start": 3899990,
    "end": 3907270,
    "text": "Um ano atrás, eram de 86 milhões de metros cúbicos."
  },
  {
    "id": 673,
    "start": 3907270,
    "end": 3916350,
    "text": "Parsa alertou que, no nível atual, ela poderá abastecer a cidade de água por duas semanas."
  },
  {
    "id": 674,
    "start": 3917730,
    "end": 3926930,
    "text": "A província de Terã vem sofrendo uma seca prolongada, gerando um dos mais sérios episódios"
  },
  {
    "id": 675,
    "start": 3926930,
    "end": 3933750,
    "text": "de escassez de água das últimas décadas, abaixo do nível das chuvas, e o baixo nível"
  },
  {
    "id": 676,
    "start": 3933750,
    "end": 3942490,
    "text": "de chuvas quase não tem precedentes há um século\", declarou as autoridades no local"
  },
  {
    "id": 677,
    "start": 3942490,
    "end": 3943790,
    "text": "em outubro."
  },
  {
    "id": 678,
    "start": 3943790,
    "end": 3952470,
    "text": "Se não tivermos chuva e precipitação nos próximos meses, a gestão dos recursos equíferos"
  },
  {
    "id": 679,
    "start": 3952470,
    "end": 3958850,
    "text": "e os abastecimentos sustentáveis de água potável em Teheran enfrentarão sérios desafios,"
  },
  {
    "id": 680,
    "start": 3959090,
    "end": 3961610,
    "text": "segundo a agência de notícias oficial do Irã."
  },
  {
    "id": 681,
    "start": 3962270,
    "end": 3967770,
    "text": "Ok? O Irã está sofrendo o desabastecimento de água gigantesco. Por que? Porque está"
  },
  {
    "id": 682,
    "start": 3967770,
    "end": 3975770,
    "text": "havendo uma escassez de chuva. Não, está chovendo. Juntem as peças, ok? Nós acabamos"
  },
  {
    "id": 683,
    "start": 3975770,
    "end": 3981750,
    "text": "de ver tem pestades solares históricas acontecendo e agora no próprio Irã, na média, na Pérsia"
  },
  {
    "id": 684,
    "start": 3981750,
    "end": 3988550,
    "text": "não está chovendo. A ponto da população não tem água. E eles estarem dizendo que"
  },
  {
    "id": 685,
    "start": 3988550,
    "end": 3995170,
    "text": "literalmente podem obrigar milhões de pessoas a migrarem para outros locais por conta da escassez de água"
  },
  {
    "id": 686,
    "start": 3995930,
    "end": 3998470,
    "text": "estão comigo ou não irmãos entendendo isso daqui"
  },
  {
    "id": 687,
    "start": 3999450,
    "end": 4004850,
    "text": "entendendo que é o irã que tá na profecia que tá no profético só que aí temos um porém"
  },
  {
    "id": 688,
    "start": 4006150,
    "end": 4008230,
    "text": "vem comigo nesse catologia na veia"
  },
  {
    "id": 689,
    "start": 4009130,
    "end": 4012210,
    "text": "porque aqui nós matamos dois coelhos com uma caixa dada só"
  },
  {
    "id": 690,
    "start": 4013070,
    "end": 4020770,
    "text": "Ok? Quanto tempo eu tenho dito pra vocês nesse canal, que muita coisa que tá acontecendo"
  },
  {
    "id": 691,
    "start": 4020770,
    "end": 4030950,
    "text": "não é natural. Quantas vezes eu disse pra vocês, não é natural isso daí gente. Muitos"
  },
  {
    "id": 692,
    "start": 4030950,
    "end": 4037510,
    "text": "têm se iludido pela internet, ou muitos têm se iludido pela televisão, pelas mídias"
  },
  {
    "id": 693,
    "start": 4037510,
    "end": 4043630,
    "text": "dizendo nossa catástrofe natural por conta do aquecimento global e não sei o que lá"
  },
  {
    "id": 694,
    "start": 4043630,
    "end": 4051570,
    "text": "eu falo pessoal deus já nos mostrou isso não é natural isso tem manipulação quanto"
  },
  {
    "id": 695,
    "start": 4051570,
    "end": 4060980,
    "text": "tempo eu bato nessa tecla para vocês ok e agora eles inocentemente no dia de ontem"
  },
  {
    "id": 696,
    "start": 4062660,
    "end": 4071620,
    "text": "divulgou a possível solução que o Irã vai adotar para a seca que tá sofrendo, ok?"
  },
  {
    "id": 697,
    "start": 4072480,
    "end": 4080020,
    "text": "Só que não por coincidência, provavelmente nós acabamos de passar pela mesma circunstância"
  },
  {
    "id": 698,
    "start": 4080020,
    "end": 4086920,
    "text": "daquilo que nós vamos ver agora nessa matéria, acontecendo há pouco tempo aqui no Rio Grande"
  },
  {
    "id": 699,
    "start": 4087620,
    "end": 4099560,
    "text": "do sul? Vem comigo no escatologia na aveia e essa matéria é um checkmate pra que você"
  },
  {
    "id": 700,
    "start": 4099560,
    "end": 4105440,
    "text": "entenda de uma vez por todas. Estamos passando por manipulações e o nosso agro do Brasil"
  },
  {
    "id": 701,
    "start": 4105440,
    "end": 4116080,
    "text": "está sendo atacado. Vem comigo no escatologia na aveia. O Irã diz que iniciou operações"
  },
  {
    "id": 702,
    "start": 4116080,
    "end": 4131720,
    "text": "de semeadura de nuvens para introdução, para induzir chuva em meio a seca severa."
  },
  {
    "id": 703,
    "start": 4134530,
    "end": 4141860,
    "text": "Então quer dizer que existe essa tecnologia então de pulverizações de sais nas nuvens"
  },
  {
    "id": 704,
    "start": 4141860,
    "end": 4149140,
    "text": "pra fazer chover onde não chove, ou pra causar temporal onde não devia."
  },
  {
    "id": 705,
    "start": 4149700,
    "end": 4162680,
    "text": "Matéria do dia 16 de novembro, Tehran e Irã, Tehran, o Irã, as autoridades iranianas lançaram"
  },
  {
    "id": 706,
    "start": 4162680,
    "end": 4170820,
    "text": "operações de semeaduras de nuvem para induzir precipitação, já que o país enfrenta sua"
  },
  {
    "id": 707,
    "start": 4170820,
    "end": 4180300,
    "text": "pior seca, informou a mídia estatal. Hoje, um voo de semeadura de nuvens foi realizado"
  },
  {
    "id": 708,
    "start": 4180300,
    "end": 4189780,
    "text": "na bacia do lago Urmia pela primeira vez no ano atual da água, que começou em setembro"
  },
  {
    "id": 709,
    "start": 4189780,
    "end": 4193190,
    "text": "disse a agência de notícias no final do sábado."
  },
  {
    "id": 710,
    "start": 4193190,
    "end": 4199950,
    "text": "A Urmia no Noroeste é o maior lago..."
  },
  {
    "id": 711,
    "start": 4200000,
    "end": 4209460,
    "text": "do Irã, mas secou em grande parte e se transformou em um vasto leito de sal devido a seca."
  },
  {
    "id": 712,
    "start": 4210460,
    "end": 4216500,
    "text": "O Irã acrescentou que as outras operações seriam realizadas nas províncias do Azerbaijão,"
  },
  {
    "id": 713,
    "start": 4216780,
    "end": 4222200,
    "text": "Oriental e Ocidental, guardem essas localidades porque provavelmente vai começar a ter calamidades"
  },
  {
    "id": 714,
    "start": 4222200,
    "end": 4223180,
    "text": "nesses locais."
  },
  {
    "id": 715,
    "start": 4223380,
    "end": 4224600,
    "text": "Grave o que eu estou dizendo."
  },
  {
    "id": 716,
    "start": 4224600,
    "end": 4232220,
    "text": "Ok? Daqui a pouco nós vamos ver catástrofes acontecendo no Irã com enchentes do nada e"
  },
  {
    "id": 717,
    "start": 4232220,
    "end": 4237920,
    "text": "aí vocês vão entender o game de uma vez por todas. Ok? A sementura de nuvens envolve"
  },
  {
    "id": 718,
    "start": 4237920,
    "end": 4253860,
    "text": "a pulverização de partículas como iodeto de prata e sal nas nuvens. A partir de uma"
  },
  {
    "id": 719,
    "start": 4256740,
    "end": 4263360,
    "text": "chuva, escatologia, naveia, quem tá acordado aí, hã?"
  },
  {
    "id": 720,
    "start": 4263980,
    "end": 4270900,
    "text": "e as consolações do Espírito estejam com vocês, toda a madrugreja"
  },
  {
    "id": 721,
    "start": 4270900,
    "end": 4272280,
    "text": "quem tá acordado aí?"
  },
  {
    "id": 722,
    "start": 4273100,
    "end": 4273800,
    "text": "amém"
  },
  {
    "id": 723,
    "start": 4273800,
    "end": 4274840,
    "text": "hã?"
  },
  {
    "id": 724,
    "start": 4275140,
    "end": 4280240,
    "text": "o Senhor, o Espírito e a noiva dizem vem, aquele que ouça de..."
  },
  {
    "id": 725,
    "start": 4280240,
    "end": 4286500,
    "text": "Não, tá chovendo do nada, numa escala que ninguém nunca viu, destruindo casa, destruindo"
  },
  {
    "id": 726,
    "start": 4286500,
    "end": 4288680,
    "text": "tudo, destruindo plantação, destruindo..."
  },
  {
    "id": 727,
    "start": 4288680,
    "end": 4289700,
    "text": "Como assim?"
  },
  {
    "id": 728,
    "start": 4297560,
    "end": 4299380,
    "text": "Você tá acordado ou não?"
  },
  {
    "id": 729,
    "start": 4303200,
    "end": 4307600,
    "text": "É disso que eu falo pra vocês, como não é algo natural, pode acontecer em qualquer"
  },
  {
    "id": 730,
    "start": 4307600,
    "end": 4308080,
    "text": "lugar."
  },
  {
    "id": 731,
    "start": 4308080,
    "end": 4312720,
    "text": "Não tá limitado mais em locais que deve ter enchente, não!"
  },
  {
    "id": 732,
    "start": 4315400,
    "end": 4321080,
    "text": "Entenda que o game do jogo do fim dos tempos é uma coisa séria, nós estamos em guerra!"
  },
  {
    "id": 733,
    "start": 4328440,
    "end": 4331860,
    "text": "Tão comigo no escatologia na veia nessa noite ou não?"
  },
  {
    "id": 734,
    "start": 4335140,
    "end": 4341040,
    "text": "Só tenho que dizer uma coisa, oh my god!"
  },
  {
    "id": 735,
    "start": 4361980,
    "end": 4364100,
    "text": "Escatologia na veia."
  },
  {
    "id": 736,
    "start": 4373600,
    "end": 4375920,
    "text": "O Rei está voltando."
  },
  {
    "id": 737,
    "start": 4377740,
    "end": 4378860,
    "text": "Livro exclusivo."
  },
  {
    "id": 738,
    "start": 4379840,
    "end": 4382140,
    "text": "Do Escatologia na Veia."
  },
  {
    "id": 739,
    "start": 4382620,
    "end": 4385860,
    "text": "Livro impresso. O Rei está voltando mais gráficos exclusivos."
  },
  {
    "id": 740,
    "start": 4388640,
    "end": 4389560,
    "text": "Ebook completo."
  },
  {
    "id": 741,
    "start": 4389560,
    "end": 4413720,
    "text": "para quem preferir o digital, escatologia na vinha, oh my god, é pessoal, e a grande"
  },
  {
    "id": 742,
    "start": 4413720,
    "end": 4421780,
    "text": "A questão é, aquilo que nós alertamos e avisamos, isso não está limitado mais em"
  },
  {
    "id": 743,
    "start": 4421780,
    "end": 4426040,
    "text": "local nenhum, você vai começar a ver essas calamidades acontecendo onde eles quiserem"
  },
  {
    "id": 744,
    "start": 4426040,
    "end": 4429600,
    "text": "ocasionar, vai acontecer, ok?"
  },
  {
    "id": 745,
    "start": 4429800,
    "end": 4436900,
    "text": "Por isso que terá a necessidade dos mortos em Cristo ressuscitar primeiro, porque haverá"
  },
  {
    "id": 746,
    "start": 4436900,
    "end": 4441720,
    "text": "uma grande colheita dos mortos em Cristo antes da grande ebulação, que é o que a gente"
  },
  {
    "id": 747,
    "start": 4441720,
    "end": 4443560,
    "text": "tem alertado, ok?"
  },
  {
    "id": 748,
    "start": 4443560,
    "end": 4448760,
    "text": "para mortos em Cristo ressuscitar, tem que ir antes de ter morrido, ok?"
  },
  {
    "id": 749,
    "start": 4449360,
    "end": 4454360,
    "text": "Então a colheita, o período da colheita nós já estamos em andamento, em que muitos"
  },
  {
    "id": 750,
    "start": 4454360,
    "end": 4459120,
    "text": "podem estar vivos no dia do arrebatamento, outros serão somente ressuscitados, porque"
  },
  {
    "id": 751,
    "start": 4459120,
    "end": 4463860,
    "text": "partiram anteriormente, ou pelas calamidades, ou injustamente, ou porque foi martirizado,"
  },
  {
    "id": 752,
    "start": 4465020,
    "end": 4466060,
    "text": "de alguma forma."
  },
  {
    "id": 753,
    "start": 4466860,
    "end": 4468340,
    "text": "Estão comigo compreendendo isso daqui?"
  },
  {
    "id": 754,
    "start": 4469100,
    "end": 4472800,
    "text": "Pessoal, lembrando quem é novo no canal, pessoal, vocês que são novos no canal,"
  },
  {
    "id": 755,
    "start": 4473520,
    "end": 4479580,
    "text": "nós temos um lema aqui no canal ok não chega não fica comentando nada afirmando"
  },
  {
    "id": 756,
    "start": 4479580,
    "end": 4483340,
    "text": "coisas aí que vocês muitas vezes não sabem bíblicamente ok aqui nós temos"
  },
  {
    "id": 757,
    "start": 4483340,
    "end": 4487380,
    "text": "todo um fundamento bíblico só pedimos o respeito de vocês ok"
  },
  {
    "id": 758,
    "start": 4487380,
    "end": 4491240,
    "text": "então temos todo o fundamento aqui caso você queira aprender nós temos três"
  },
  {
    "id": 759,
    "start": 4491240,
    "end": 4495180,
    "text": "vídeos principais no canal arrebatamento a coleta de israel 1 e"
  },
  {
    "id": 760,
    "start": 4495180,
    "end": 4499800,
    "text": "segundo a de jesus setenta semanas de daniel temos esses três vídeos assista"
  },
  {
    "id": 761,
    "start": 4499800,
    "end": 4504000,
    "text": "Ok? Antes de vocês participarem do canal comentando, fazendo afirmações, ok?"
  },
  {
    "id": 762,
    "start": 4504320,
    "end": 4509680,
    "text": "Sem assistir esses três vídeos, não... nem participa aqui do chat com afirmações que não tem nada a ver, ok?"
  },
  {
    "id": 763,
    "start": 4510180,
    "end": 4515800,
    "text": "Por favor, para que vocês... não pessoal vai começar a zoar vocês aí e tudo mais, porque o pessoal aqui conhece bíblia."
  },
  {
    "id": 764,
    "start": 4516040,
    "end": 4518880,
    "text": "Amém? Vamos lá, tão comigo nessa noite."
  },
  {
    "id": 765,
    "start": 4520300,
    "end": 4524600,
    "text": "Estão conseguindo compreender as manipulações que haverão nos últimos tempos,"
  },
  {
    "id": 766,
    "start": 4524720,
    "end": 4529220,
    "text": "e os enganos que haverão, isso faz parte também da Agenda 2030, a Agenda Verde."
  },
  {
    "id": 767,
    "start": 4530200,
    "end": 4540940,
    "text": "Ou você acha coincidência, no mesmo momento em que começou a COP30 lá, tava todo mundo lá na COP30, no mesmo momento uma grande calamidade natural aconteceu no Rio Grande do Sul."
  },
  {
    "id": 768,
    "start": 4542520,
    "end": 4542980,
    "text": "Ok?"
  },
  {
    "id": 769,
    "start": 4544680,
    "end": 4545000,
    "text": "Né?"
  },
  {
    "id": 770,
    "start": 4545380,
    "end": 4546740,
    "text": "Nós já entendemos o game."
  },
  {
    "id": 771,
    "start": 4548040,
    "end": 4549700,
    "text": "Tão comigo nessa noite ou não?"
  },
  {
    "id": 772,
    "start": 4550360,
    "end": 4550840,
    "text": "Hã?"
  },
  {
    "id": 773,
    "start": 4551180,
    "end": 4559660,
    "text": "Tão conseguindo compreender, ou seja, e qual que é a intenção de nos cravar que essas coisas são naturais pra nos acomodar, mas dizemos não é normal."
  },
  {
    "id": 774,
    "start": 4560340,
    "end": 4566320,
    "text": "Ok? Não é normal, gente. Não é normal. Ok? Não é normal ter uma grande calamidade,"
  },
  {
    "id": 775,
    "start": 4566460,
    "end": 4571660,
    "text": "uma enchente histórica acontecer no local e depois você vai ver, no mesmo dia que aquela enchente"
  },
  {
    "id": 776,
    "start": 4571660,
    "end": 4578480,
    "text": "aconteceu, barragens que deveriam estar lotadas de água ou eles estavam vazias. Não é normal."
  },
  {
    "id": 777,
    "start": 4580480,
    "end": 4586600,
    "text": "Ok? Não é normal. Não é normal o Estado não enviar ajuda alguma e deixar a população pela"
  },
  {
    "id": 778,
    "start": 4586600,
    "end": 4593480,
    "text": "a própria sorte, não é normal, alguém? Então entendam, não sejam inocentes, alguém?"
  },
  {
    "id": 779,
    "start": 4594340,
    "end": 4602940,
    "text": "Entendam, estão comigo nessa noite, vamos lá, vamos escatologia na veia. E aí já"
  },
  {
    "id": 780,
    "start": 4602940,
    "end": 4609860,
    "text": "tivemos então, vocês viram que o governo estava paralisado nos Estados Unidos, passou"
  },
  {
    "id": 781,
    "start": 4609860,
    "end": 4615840,
    "text": "basicamente quase 60 dias a maior paralisação histórica que aconteceu na"
  },
  {
    "id": 782,
    "start": 4615840,
    "end": 4620700,
    "text": "américa né do governo e agora fizeram um acordo ok"
  },
  {
    "id": 783,
    "start": 4620700,
    "end": 4627400,
    "text": "então tecnicamente a partir de agora é que veremos as coisas andarem ok porque"
  },
  {
    "id": 784,
    "start": 4627400,
    "end": 4631320,
    "text": "lembra que o trump falava fazer algumas promessas falava algumas coisas e"
  },
  {
    "id": 785,
    "start": 4631320,
    "end": 4639840,
    "text": "tecnicamente tá muita coisa barrada ele não conseguiu fazer quase nada do que"
  },
  {
    "id": 786,
    "start": 4641140,
    "end": 4647600,
    "text": "Alguém? Você se lembra que eu falei lá atrás, o Trump deu pra Rússia, do 12 dias"
  },
  {
    "id": 787,
    "start": 4647600,
    "end": 4652320,
    "text": "pra você, Putin, mas não fez nada. Passou 12 dias, passou um mês e não fez nada. Ele"
  },
  {
    "id": 788,
    "start": 4652320,
    "end": 4658320,
    "text": "faz isso direto, né? Esse acontecimento. Agora, nos últimos tempos, o grande problema"
  },
  {
    "id": 789,
    "start": 4658320,
    "end": 4665100,
    "text": "que tava tendo era pela circunstância do bloqueio do governo que tava tendo, ok? Entre"
  },
  {
    "id": 790,
    "start": 4665100,
    "end": 4671000,
    "text": "republicanos e democratas. A partir de agora parece que agora as coisas vão começar a andar."
  },
  {
    "id": 791,
    "start": 4671280,
    "end": 4677660,
    "text": "Só a partir de agora terá o desenrolar na Venezuela, a partir de agora terá o desenrolar na Europa, ok?"
  },
  {
    "id": 792,
    "start": 4678140,
    "end": 4683580,
    "text": "Várias coisas vão começar a acontecer de uma forma mais intensa. Vamos lá, vem comigo no Escatologia na V."
  },
  {
    "id": 793,
    "start": 4684600,
    "end": 4694000,
    "text": "Após 43 dias, acabou o shutdown no governo dos Estados Unidos. Foi o maior da história, ou seja, mais uma contração."
  },
  {
    "id": 794,
    "start": 4694000,
    "end": 4700140,
    "text": "Ok? O maior da história, ultrapassando o dia 2019, durante o primeiro mandado do Trump."
  },
  {
    "id": 795,
    "start": 4700220,
    "end": 4704860,
    "text": "Então você vê que foi no mandado do Trump. Então você vê que é algo intencional, ok?"
  },
  {
    "id": 796,
    "start": 4704860,
    "end": 4710220,
    "text": "Que os democratas fazem pra abarrar as políticas do Trump. Já é a segunda vez que isso acontece."
  },
  {
    "id": 797,
    "start": 4710300,
    "end": 4718060,
    "text": "Não sejam inocentes, ok? Olha aí. Os funcionários federais que trabalhavam sem salário, né?"
  },
  {
    "id": 798,
    "start": 4718400,
    "end": 4723140,
    "text": "Durante esse período, recebem atrasados agora, ok? Então eles pararam de trabalhar durante"
  },
  {
    "id": 799,
    "start": 4723140,
    "end": 4729540,
    "text": "período ficaram sem receber e depois que o governo volta eles voltam a receber basicamente"
  },
  {
    "id": 800,
    "start": 4729540,
    "end": 4736420,
    "text": "retroativo então comigo ou não ou seja formativo para vocês começaremos ver a partir de agora"
  },
  {
    "id": 801,
    "start": 4736420,
    "end": 4742600,
    "text": "o game começa ok a partir de agora que o game vai começar só para divulgar aqui para"
  },
  {
    "id": 802,
    "start": 4742600,
    "end": 4749760,
    "text": "vocês vamos lá olha essa matéria aqui que saiu do foro econômico mundial ok e aqui"
  },
  {
    "id": 803,
    "start": 4749760,
    "end": 4755840,
    "text": "você já vai entender que a coisa já já está já já estamos em andamento do"
  },
  {
    "id": 804,
    "start": 4755840,
    "end": 4760400,
    "text": "processo ok já estamos em andamento do processo agora só o que nos está"
  },
  {
    "id": 805,
    "start": 4760400,
    "end": 4766760,
    "text": "entender é como essa cultura do fora econômico mundial iria se fundir com os"
  },
  {
    "id": 806,
    "start": 4768400,
    "end": 4774240,
    "text": "muçulmanos que era o que não estava muito claro ainda a qual a partir de"
  },
  {
    "id": 807,
    "start": 4774240,
    "end": 4777700,
    "text": "agora para nós ficou claro com base nos últimos estudos nós fizemos eu vou"
  },
  {
    "id": 808,
    "start": 4777700,
    "end": 4781740,
    "text": "vim pincelar eles aqui com vocês, vamos só ler isso daqui primeiro, do foro econômico"
  },
  {
    "id": 809,
    "start": 4781740,
    "end": 4785700,
    "text": "mundial, que aí nós vamos compreender maior a plenitude do que está se desenvolvendo,"
  },
  {
    "id": 810,
    "start": 4785760,
    "end": 4786020,
    "text": "ok?"
  },
  {
    "id": 811,
    "start": 4786380,
    "end": 4791660,
    "text": "Eu fiz a tradução aqui pra vocês, vamos lá, olha aqui, o primeiro ministro espanhol,"
  },
  {
    "id": 812,
    "start": 4792000,
    "end": 4798880,
    "text": "o Pedro Sánchez, olha o que ele exigiu no foro econômico mundial, exige o fim do anonimato"
  },
  {
    "id": 813,
    "start": 4798880,
    "end": 4799300,
    "text": "online."
  },
  {
    "id": 814,
    "start": 4800000,
    "end": 4813680,
    "text": "Olha aí, apelando para que todas as contas de redes sociais sejam vinculadas a uma carteira"
  },
  {
    "id": 815,
    "start": 4813680,
    "end": 4821700,
    "text": "de identidade digital da União Europeia, oh my god!"
  },
  {
    "id": 816,
    "start": 4824220,
    "end": 4829280,
    "text": "Quanto tempo nós falamos que isso tem que acontecer, eu tenho até gráfico sobre isso,"
  },
  {
    "id": 817,
    "start": 4829280,
    "end": 4835280,
    "text": "Vamos lá, nós temos até gráficos sobre isso aqui no livro do Apocalipse, capítulo 13."
  },
  {
    "id": 818,
    "start": 4839360,
    "end": 4846220,
    "text": "Oh my God, Apocalipse 13, olha isso aqui, eu vou abrir aqui para vocês.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 819,
    "start": 4848140,
    "end": 4854600,
    "text": "Quem se lembra desse gráfico que está no nosso livro também, não é novo, não é de agora, a gente já fala isso há muitos anos, né?"
  },
  {
    "id": 820,
    "start": 4854600,
    "end": 4860780,
    "text": "a gente já anuncia e prega isso pra vocês tanto que no gráfico lá vai ter"
  },
  {
    "id": 821,
    "start": 4860780,
    "end": 4866240,
    "text": "aqui pra vocês olha isso aqui quem se lembra que nós tivemos então"
  },
  {
    "id": 822,
    "start": 4866240,
    "end": 4870280,
    "text": "que eu trouxe pra vocês o Bismillahis-Wort isso aqui tá na marca da besta"
  },
  {
    "id": 823,
    "start": 4870960,
    "end": 4879680,
    "text": "ok que a fusão dos árabes ok que a marca da besta seria aqueles que"
  },
  {
    "id": 824,
    "start": 4879680,
    "end": 4888020,
    "text": "que viriam em nome de Alá, ok? E aí você se lembra que no mesmo estrutura da marca da besta, tá vendo, ó,"
  },
  {
    "id": 825,
    "start": 4888500,
    "end": 4897400,
    "text": "o slide da marca da besta, nós temos esse gráfico aqui. Isso aqui tá no nosso livro, tá? Isso aqui não é novidade, não."
  },
  {
    "id": 826,
    "start": 4898320,
    "end": 4906640,
    "text": "Vamos lá, deixa eu pegar aqui pra vocês. Pra quem tem escatologia na veia, nada disso daqui é novidade."
  },
  {
    "id": 827,
    "start": 4908140,
    "end": 4912800,
    "text": "Só não entendíamos como que isso aqui ia ser implementado junto com os muçulmanos."
  },
  {
    "id": 828,
    "start": 4913940,
    "end": 4919880,
    "text": "Ó, o mesmo gráfico que eu te mostrei na outra página, na próxima página tá aqui."
  },
  {
    "id": 829,
    "start": 4921800,
    "end": 4922100,
    "text": "Ok?"
  },
  {
    "id": 830,
    "start": 4922220,
    "end": 4926760,
    "text": "Esse gráfico tá na sua tela aí, ó, tudo aqui no nosso livro, nada de novidade pra"
  },
  {
    "id": 831,
    "start": 4926760,
    "end": 4927060,
    "text": "nós."
  },
  {
    "id": 832,
    "start": 4928740,
    "end": 4929160,
    "text": "Ok?"
  },
  {
    "id": 833,
    "start": 4929520,
    "end": 4933900,
    "text": "Então qual que é a ideia disso daqui, que eu sempre trouxe aqui pra vocês, sempre ensinamos."
  },
  {
    "id": 834,
    "start": 4933900,
    "end": 4939840,
    "text": "Todo nosso conteúdo é voltado a isso, ensinando sobre a marca da besta também, que haveria"
  },
  {
    "id": 835,
    "start": 4939840,
    "end": 4946160,
    "text": "então uma conectividade universal que nós chamamos, nós intitulamos aqui, né?"
  },
  {
    "id": 836,
    "start": 4946160,
    "end": 4953620,
    "text": "Uma conectividade universal em que eles iriam implementar uma identidade digital que tudo"
  },
  {
    "id": 837,
    "start": 4953620,
    "end": 4958380,
    "text": "estaria englobado nessa identidade digital que provavelmente depois seria implementada"
  },
  {
    "id": 838,
    "start": 4958380,
    "end": 4967300,
    "text": "através de chips das pessoas, obrigatoriamente. Que então teria o que? Um microchip, tecnicamente,"
  },
  {
    "id": 839,
    "start": 4967920,
    "end": 4977840,
    "text": "com a sua parte postal, ok? Todo de conectividade que você vai ter, passaporte, utilização"
  },
  {
    "id": 840,
    "start": 4977840,
    "end": 4990440,
    "text": "casa, contas bancárias, ok? Chaves de segurança, utilização computação, utilização de"
  },
  {
    "id": 841,
    "start": 4990440,
    "end": 5006660,
    "text": "e-mail, né? E a utilização das redes sociais, oh my god! Nada, nada mais é oculto de nós,"
  },
  {
    "id": 842,
    "start": 5006660,
    "end": 5008520,
    "text": "isso é incrível"
  },
  {
    "id": 843,
    "start": 5039980,
    "end": 5045680,
    "text": "Eu prego isso daqui pra vocês há décadas que esses gráficos foram produzidos, ok?"
  },
  {
    "id": 844,
    "start": 5045680,
    "end": 5046520,
    "text": "Não é de agora."
  },
  {
    "id": 845,
    "start": 5048880,
    "end": 5054680,
    "text": "Que chegaríamos a esse ponto em que as redes sociais, a utilização de tudo que nós"
  },
  {
    "id": 846,
    "start": 5054680,
    "end": 5058160,
    "text": "temos teria que ser utilizado através de um ID digital."
  },
  {
    "id": 847,
    "start": 5062980,
    "end": 5064500,
    "text": "E olha o próximo gráfico, ok?"
  },
  {
    "id": 848,
    "start": 5064500,
    "end": 5068840,
    "text": "Próximo gráfico, adoração a meca, vocês se lembram disso, né?"
  },
  {
    "id": 849,
    "start": 5069220,
    "end": 5070920,
    "text": "Tudo isso aqui que eu já trouxe pra vocês, ok?"
  },
  {
    "id": 850,
    "start": 5074140,
    "end": 5081420,
    "text": "Só não entendíamos como que isso iria se voltar para os muçulmanos, porque até então"
  },
  {
    "id": 851,
    "start": 5081420,
    "end": 5087580,
    "text": "o que nós estamos vendo aqui é justamente a União Europeia com essa loucura dessa implementação,"
  },
  {
    "id": 852,
    "start": 5088620,
    "end": 5093040,
    "text": "só que agora o Fórum Econômico Mundial vem fazendo essa divulgação através do Primeiro"
  },
  {
    "id": 853,
    "start": 5093040,
    "end": 5099920,
    "text": "ministro Pedro Sánchez. No fórum econômico mundial, Sánchez declarou, ninguém consegue"
  },
  {
    "id": 854,
    "start": 5099920,
    "end": 5108460,
    "text": "andar na rua de máscara, então por que permitir que as pessoas naveguem online sem revelar"
  },
  {
    "id": 855,
    "start": 5108460,
    "end": 5116540,
    "text": "sua identidade? Olha como os caras são diabólicos, o que tem a ver uma coisa com a outra? Se"
  },
  {
    "id": 856,
    "start": 5116540,
    "end": 5121420,
    "text": "eu não ando de máscara na rua é porque eu quero liberdade, se eu tenho privacidade"
  },
  {
    "id": 857,
    "start": 5121420,
    "end": 5127900,
    "text": "nas redes sociais é porque eu quero liberdade e eles distorcem dizendo se ninguém quer"
  },
  {
    "id": 858,
    "start": 5127900,
    "end": 5133440,
    "text": "se esconder com uma máscara na rua porque quer ter máscara nas redes sociais olha o"
  },
  {
    "id": 859,
    "start": 5133440,
    "end": 5141500,
    "text": "que ele tá dizendo olha como os caras são diabólicos irmãos olhem isso estão comigo"
  },
  {
    "id": 860,
    "start": 5141500,
    "end": 5150620,
    "text": "ou não a união europeia está preparando para abolir a privacidade digital obrigando"
  },
  {
    "id": 861,
    "start": 5150620,
    "end": 5156120,
    "text": "todos os cidadãos a vincular os seus nomes, documentos, identidades, dados biométricos"
  },
  {
    "id": 862,
    "start": 5156120,
    "end": 5158360,
    "text": "e as suas atividades onlines."
  },
  {
    "id": 863,
    "start": 5159600,
    "end": 5164460,
    "text": "Nós estamos vendo o andamento, irmão, da estrutura, nós só não entendíamos como"
  },
  {
    "id": 864,
    "start": 5164460,
    "end": 5170640,
    "text": "que isso seria vinculado aos árabes, como que isso seria vinculado ao Estado e ao governo"
  },
  {
    "id": 865,
    "start": 5170640,
    "end": 5172120,
    "text": "do anticristo."
  },
  {
    "id": 866,
    "start": 5173160,
    "end": 5177440,
    "text": "Nós não entendíamos, até um algo que aconteceu há pouco tempo atrás."
  },
  {
    "id": 867,
    "start": 5177440,
    "end": 5191780,
    "text": "Já falo com vocês, não se trata de responsabilização, trata-se de rastreabilidade total, uma rede"
  },
  {
    "id": 868,
    "start": 5191780,
    "end": 5198960,
    "text": "de vigilância digital onde cada publicação, compra, opinião é monitorada."
  },
  {
    "id": 869,
    "start": 5200320,
    "end": 5207420,
    "text": "Primeiro eles vieram em defesa da liberdade de expressão, agora eles estão vindo atrás"
  },
  {
    "id": 870,
    "start": 5207420,
    "end": 5216600,
    "text": "do próprio anonimato. Irmãos, nitidamente nós estamos vendo a difusão daquilo que mais tarde"
  },
  {
    "id": 871,
    "start": 5216600,
    "end": 5222820,
    "text": "será a marca da besta diante dos nossos olhos, porque eles estão mostrando a intenção no"
  },
  {
    "id": 872,
    "start": 5222820,
    "end": 5231380,
    "text": "foro econômico mundial. Só que tinha um detalhe, deixa eu ver se eu acho aqui aquilo que nós"
  },
  {
    "id": 873,
    "start": 5231380,
    "end": 5243520,
    "text": "discutimos nas últimas lives, porque não estava claro como os muçulmanos iriam fundir"
  },
  {
    "id": 874,
    "start": 5243520,
    "end": 5254520,
    "text": "com essa estrutura do foro econômico mundial, até que algo aconteceu, até que algo aconteceu"
  },
  {
    "id": 875,
    "start": 5254520,
    "end": 5262060,
    "text": "que ninguém percebeu só que aqui a gente não deixa passar né a escatologia na veia"
  },
  {
    "id": 876,
    "start": 5262060,
    "end": 5272320,
    "text": "sem dúvidas vamos aí que travou tudo aqui vamos lá oh my god deixa eu ver se tá salvo"
  },
  {
    "id": 877,
    "start": 5272320,
    "end": 5280600,
    "text": "aqui aquilo que nós discutimos nas lives anteriores deixa eu ver se eu acho algo aqui"
  },
  {
    "id": 878,
    "start": 5284180,
    "end": 5289140,
    "text": "Deixa eu ver..."
  },
  {
    "id": 879,
    "start": 5289140,
    "end": 5294100,
    "text": "Isso aqui me vem agora na verdade, eu nem ia trazer isso aqui pra vocês, só que eu"
  },
  {
    "id": 880,
    "start": 5294100,
    "end": 5310020,
    "text": "me lembro que a gente discutiu isso nas lives anteriores, porque o cavalo de Troia que foi"
  },
  {
    "id": 881,
    "start": 5310020,
    "end": 5316900,
    "text": "instituído agora na américa nós nos lembramos que foi patrocinado por"
  },
  {
    "id": 882,
    "start": 5316900,
    "end": 5317700,
    "text": "alguém"
  },
  {
    "id": 883,
    "start": 5321360,
    "end": 5323980,
    "text": "e agora nós vamos entender"
  },
  {
    "id": 884,
    "start": 5326360,
    "end": 5332440,
    "text": "ok de uma vez por todas que eles já estão trabalhando junto e a gente só não"
  },
  {
    "id": 885,
    "start": 5332440,
    "end": 5339660,
    "text": "Eu não tinha entendido ainda isso. Vem comigo no escatologia na veia."
  },
  {
    "id": 886,
    "start": 5340180,
    "end": 5345540,
    "text": "Todo mundo se lembra, deixa só destravar aqui. Todo mundo se lembra."
  },
  {
    "id": 887,
    "start": 5346700,
    "end": 5355760,
    "text": "Quem foi que ganhou? Quem foi que ganhou para a presidência, a prefeitura"
  },
  {
    "id": 888,
    "start": 5356720,
    "end": 5358520,
    "text": "dos Estados Unidos?"
  },
  {
    "id": 889,
    "start": 5361260,
    "end": 5365300,
    "text": "Quem foi que ganhou para a prefeitura dos Estados Unidos?"
  },
  {
    "id": 890,
    "start": 5367200,
    "end": 5369060,
    "text": "E aí nós entendemos isso daqui?"
  },
  {
    "id": 891,
    "start": 5369760,
    "end": 5370560,
    "text": "Hã?"
  },
  {
    "id": 892,
    "start": 5371240,
    "end": 5381820,
    "text": "O Zorro Mandami é eleito primeiro prefeito muçulmano socialista da história de Nova"
  },
  {
    "id": 893,
    "start": 5381820,
    "end": 5382560,
    "text": "York."
  },
  {
    "id": 894,
    "start": 5384780,
    "end": 5394960,
    "text": "Então temos um muçulmano na prefeitura, temos um muçulmano na prefeitura, basicamente"
  },
  {
    "id": 895,
    "start": 5394960,
    "end": 5399980,
    "text": "no centro do capitalismo mundial, só que não nos tínhamos dado."
  },
  {
    "id": 896,
    "start": 5400000,
    "end": 5411860,
    "text": "conta, quem foi o maior patrocinador desse muçulmano? Como Soros e a esquerda radical"
  },
  {
    "id": 897,
    "start": 5411860,
    "end": 5424080,
    "text": "financiam um candidato socialista prefeito de Nova Iorque. A Open Society, o Alex Soros,"
  },
  {
    "id": 898,
    "start": 5424080,
    "end": 5437320,
    "text": "Jorge Soros é o grande patrocinador do Zorran para a tomada de Nova Iorque, os mesmos responsáveis"
  },
  {
    "id": 899,
    "start": 5437320,
    "end": 5440460,
    "text": "pelo fórum econômico mundial"
  },
  {
    "id": 900,
    "start": 5442020,
    "end": 5445520,
    "text": "oh meu deus"
  },
  {
    "id": 901,
    "start": 5452960,
    "end": 5457680,
    "text": "oh meu deus"
  },
  {
    "id": 902,
    "start": 5485380,
    "end": 5490920,
    "text": "Oh my God, vocês não estão entendendo, meu Deus."
  },
  {
    "id": 903,
    "start": 5491740,
    "end": 5494320,
    "text": "Deixa eu mostrar um negócio aqui pra vocês aqui."
  },
  {
    "id": 904,
    "start": 5499900,
    "end": 5503220,
    "text": "O mesmo que patrocinou o Zorran?"
  },
  {
    "id": 905,
    "start": 5506480,
    "end": 5508200,
    "text": "Onde eles estão aqui?"
  },
  {
    "id": 906,
    "start": 5508600,
    "end": 5509820,
    "text": "Olha o Alex!"
  },
  {
    "id": 907,
    "start": 5512460,
    "end": 5513500,
    "text": "Olha o Sorino!"
  },
  {
    "id": 908,
    "start": 5513760,
    "end": 5516580,
    "text": "Os grandes patrocinadores do Islam!"
  },
  {
    "id": 909,
    "start": 5536780,
    "end": 5545140,
    "text": "O grande patrocinador do Islam, pratomada como o cavalo de Troia da América."
  },
  {
    "id": 910,
    "start": 5545140,
    "end": 5552620,
    "text": "Os mortos ressuscitarão incorruptíveis e nós seremos transformados pois é necessário"
  },
  {
    "id": 911,
    "start": 5552620,
    "end": 5557860,
    "text": "que aquilo que é corrupto E agora o Foro Econômico Mundial vem me"
  },
  {
    "id": 912,
    "start": 5557860,
    "end": 5568460,
    "text": "divulgar Que quer um ID digital pra um controle de"
  },
  {
    "id": 913,
    "start": 5571480,
    "end": 5577600,
    "text": "Como será que o Islam vai se fundir com essa marca da besta que não tínhamos entendimento"
  },
  {
    "id": 914,
    "start": 5577600,
    "end": 5593660,
    "text": "até então oh my gosh"
  },
  {
    "id": 915,
    "start": 5597100,
    "end": 5603280,
    "text": "por isso que eu digo pra vocês quem não conhece escatologia bíblica bíblica não"
  },
  {
    "id": 916,
    "start": 5603280,
    "end": 5605900,
    "text": "Eu não entendi nada do que está acontecendo."
  },
  {
    "id": 917,
    "start": 5613680,
    "end": 5615600,
    "text": "Oi, eu trouxe isso daqui pra vocês hoje."
  },
  {
    "id": 918,
    "start": 5618360,
    "end": 5618880,
    "text": "Hã?"
  },
  {
    "id": 919,
    "start": 5620700,
    "end": 5624840,
    "text": "Bíblicamente já tínhamos rastreado tudo, só não sabíamos como que isso ia acontecer."
  },
  {
    "id": 920,
    "start": 5625960,
    "end": 5630160,
    "text": "Como que os árabes e os muçulmanos iam vir com essa tecnologia de controle."
  },
  {
    "id": 921,
    "start": 5630500,
    "end": 5632140,
    "text": "Porque a religião nós já sabemos."
  },
  {
    "id": 922,
    "start": 5633280,
    "end": 5638480,
    "text": "E agora o Foro Econômico Mundial fazendo a divulgação daquilo que é o plano."
  },
  {
    "id": 923,
    "start": 5646120,
    "end": 5647200,
    "text": "Escatologia..."
  },
  {
    "id": 924,
    "start": 5647200,
    "end": 5648480,
    "text": "Na Veia."
  },
  {
    "id": 925,
    "start": 5649880,
    "end": 5651960,
    "text": "Oh my God!"
  },
  {
    "id": 926,
    "start": 5667580,
    "end": 5680560,
    "text": "Vem comigo no Escatologia Na Vida."
  },
  {
    "id": 927,
    "start": 5680600,
    "end": 5684620,
    "text": "Você está assistindo Escatologia Na Vida."
  },
  {
    "id": 928,
    "start": 5684620,
    "end": 5696040,
    "text": "Aquele que testifica, as coisas diz certamente, certamente, cedo vem o amém, oravém, Senhor."
  },
  {
    "id": 929,
    "start": 5697180,
    "end": 5699620,
    "text": "A coisa tá..."
  },
  {
    "id": 930,
    "start": 5700280,
    "end": 5703600,
    "text": "Escatologia na veia."
  },
  {
    "id": 931,
    "start": 5703720,
    "end": 5705620,
    "text": "A coisa tá séria."
  },
  {
    "id": 932,
    "start": 5710540,
    "end": 5711820,
    "text": "Assim como tivemos aí..."
  },
  {
    "id": 933,
    "start": 5711820,
    "end": 5713200,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 934,
    "start": 5713200,
    "end": 5720840,
    "text": "também a imagem do homem celestial e curta compartilhem ativem o sino deixe um"
  },
  {
    "id": 935,
    "start": 5720840,
    "end": 5721740,
    "text": "like"
  },
  {
    "id": 936,
    "start": 5722960,
    "end": 5729500,
    "text": "oh my god eu já podia acabar a live aqui"
  },
  {
    "id": 937,
    "start": 5730440,
    "end": 5737860,
    "text": "olha o tanto de revelação que nós temos concreta no momento não abrir e"
  },
  {
    "id": 938,
    "start": 5742220,
    "end": 5743660,
    "text": "Surpreendente, irmãos."
  },
  {
    "id": 939,
    "start": 5744480,
    "end": 5748200,
    "text": "Porque até então não fazia muito sentido como isso ia acontecer."
  },
  {
    "id": 940,
    "start": 5749840,
    "end": 5753860,
    "text": "E agora já entendemos que eles já estão trabalhando junto e ninguém nem percebeu."
  },
  {
    "id": 941,
    "start": 5757660,
    "end": 5762880,
    "text": "O grande patrocinador da Palestina Free é o Fono Econômico Mundial."
  },
  {
    "id": 942,
    "start": 5773540,
    "end": 5780640,
    "text": "O grande patrocinador dos muçulmanos mundialmente é o Foro Econômico Mundial."
  },
  {
    "id": 943,
    "start": 5780640,
    "end": 5793820,
    "text": "A sua vitória, onde está o norte, o seu aguilhão? O aguilhão da morte é o pecado, e a força do pecado..."
  },
  {
    "id": 944,
    "start": 5793820,
    "end": 5795500,
    "text": "Eles já estão juntos."
  },
  {
    "id": 945,
    "start": 5796180,
    "end": 5802620,
    "text": "O Foro Econômico Mundial, a estrutura, está trabalhando junto com a China."
  },
  {
    "id": 946,
    "start": 5823780,
    "end": 5825680,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 947,
    "start": 5837220,
    "end": 5844100,
    "text": "escatologia... na feia."
  },
  {
    "id": 948,
    "start": 5852080,
    "end": 5861860,
    "text": "Surpreendente o que temos visto até aqui. Estão comigo nessa noite? Todos percebem"
  },
  {
    "id": 949,
    "start": 5861860,
    "end": 5869380,
    "text": "essa estrutura. Entenda, aí nós entendemos o porquê que Deus falou conosco lá atrás."
  },
  {
    "id": 950,
    "start": 5871620,
    "end": 5879460,
    "text": "Quando o senhor falou conosco, não olhem as coisas como algo isolado, isso faz parte"
  },
  {
    "id": 951,
    "start": 5879460,
    "end": 5885620,
    "text": "de um todo mundial, tráfico de drogas, tráfico humano, tráfico de órgãos, tudo que é"
  },
  {
    "id": 952,
    "start": 5885620,
    "end": 5891400,
    "text": "de ruim no mundo, todas as pragas do mundo, ok, é algo que eles trabalham conjuntamente"
  },
  {
    "id": 953,
    "start": 5891400,
    "end": 5895540,
    "text": "no mundo todo, não é algo isolado, como nós pensávamos, ok?"
  },
  {
    "id": 954,
    "start": 5896800,
    "end": 5902580,
    "text": "Então, toda essa malignidade é o próprio espírito do mal agindo em torno de tudo isso."
  },
  {
    "id": 955,
    "start": 5902800,
    "end": 5904280,
    "text": "É o mesmo espírito, ok?"
  },
  {
    "id": 956,
    "start": 5904920,
    "end": 5905880,
    "text": "Agirem tudo isso."
  },
  {
    "id": 957,
    "start": 5906120,
    "end": 5909420,
    "text": "E você percebe o quanto agora isso tá ficando perceptível pra nós."
  },
  {
    "id": 958,
    "start": 5910620,
    "end": 5915460,
    "text": "A defesa agora, essa questão de contra os cartéis de droga que os Estados Unidos tá"
  },
  {
    "id": 959,
    "start": 5915460,
    "end": 5920640,
    "text": "indo, essa defesa à multa que outros governos estão tendo, destes, ué, como se defende"
  },
  {
    "id": 960,
    "start": 5920640,
    "end": 5924040,
    "text": "algo tão maligno assim, ok?"
  },
  {
    "id": 961,
    "start": 5924040,
    "end": 5936080,
    "text": "Não colocando basicamente traficantes como terroristas, essa autoproteção, por que tanta proteção assim?"
  },
  {
    "id": 962,
    "start": 5936600,
    "end": 5943400,
    "text": "E ninguém nunca entendia nada do que estava acontecendo alguém, porque isso faz parte de um único sistema, ok?"
  },
  {
    "id": 963,
    "start": 5943400,
    "end": 5949260,
    "text": "Que é globalizado, por isso a grande segurança que eles têm, muitas das vezes, no agir"
  },
  {
    "id": 964,
    "start": 5949260,
    "end": 5952860,
    "text": "Porque existe uma grande proteção de grandes por trás de tudo isso"
  },
  {
    "id": 965,
    "start": 5953540,
    "end": 5958060,
    "text": "Por isso a grande segurança que eles tem de fazer tudo, às vezes escancaradamente, sem"
  },
  {
    "id": 966,
    "start": 5958060,
    "end": 5962620,
    "text": "se portar com nada e nem ninguém, porque tem grandes proteções por trás, como tinha"
  },
  {
    "id": 967,
    "start": 5962620,
    "end": 5965300,
    "text": "dos democratas quando o Biden estava no poder."
  },
  {
    "id": 968,
    "start": 5966520,
    "end": 5970700,
    "text": "Por isso que muitos almejaram que algo acontecesse aqui no Brasil naquela época e nada aconteceu"
  },
  {
    "id": 969,
    "start": 5970700,
    "end": 5975360,
    "text": "porque o Biden estava no poder, por isso que eles tinham a garantia que nada ia acontecer."
  },
  {
    "id": 970,
    "start": 5976280,
    "end": 5983380,
    "text": "Ok? Consegue entender que tudo está estabelecido conjuntamente e o que nós estamos vendo em"
  },
  {
    "id": 971,
    "start": 5983380,
    "end": 5988700,
    "text": "andamento é a chaga mortal acontecendo, mas nós sabemos que eles vão se reorganizar"
  },
  {
    "id": 972,
    "start": 5989160,
    "end": 5995860,
    "text": "e eles vão obter sucesso naquilo que estão fazendo. Entendam o quão pouco tempo nos"
  },
  {
    "id": 973,
    "start": 5995860,
    "end": 5999620,
    "text": "é, com todo esse entendimento e abundância que nós temos tido, irmão, que Deus tem"
  },
  {
    "id": 974,
    "start": 5999620,
    "end": 5999980,
    "text": "inclusive lá."
  },
  {
    "id": 975,
    "start": 6000000,
    "end": 6006240,
    "text": "de uma forma tão profunda desse jeito. Tremendo o que nós estamos vendo nesses dias, irmãos,"
  },
  {
    "id": 976,
    "start": 6006960,
    "end": 6016840,
    "text": "tremendo. Alguém? Vamos lá! A Alemanha tem se preparado agora e tem que convocar todos os"
  },
  {
    "id": 977,
    "start": 6016840,
    "end": 6022980,
    "text": "homens maiores de 18 anos para apresentarem no escritório de recrutamento militar. As mulheres"
  },
  {
    "id": 978,
    "start": 6022980,
    "end": 6029740,
    "text": "também foram convocadas, mas caráter opcional. Todos deverão responder questionamentos e passar"
  },
  {
    "id": 979,
    "start": 6029740,
    "end": 6037440,
    "text": "por avaliações físicas. Se o número de voluntários não for suficiente, sortearão recrutas. O objetivo"
  },
  {
    "id": 980,
    "start": 6037440,
    "end": 6043180,
    "text": "é aumentar o número de soldados na ativa e na reserva para fazer frente ao aumento das"
  },
  {
    "id": 981,
    "start": 6043180,
    "end": 6048760,
    "text": "ameaças da Rússia. A Alemanha está se preparando para algo que ninguém sabe o que é. A Alemanha"
  },
  {
    "id": 982,
    "start": 6048760,
    "end": 6057960,
    "text": "tem convocado os reservas a voltarem e também as pessoas para se alistarem. Os alemães"
  },
  {
    "id": 983,
    "start": 6057960,
    "end": 6064720,
    "text": "a sua fixação por tochas em cerimônias noturnas, momento solene de formação de"
  },
  {
    "id": 984,
    "start": 6064720,
    "end": 6072200,
    "text": "novos recrutas no exército alemão, com novas medidas e anunciado pelo governo alemão convocado"
  },
  {
    "id": 985,
    "start": 6072200,
    "end": 6078760,
    "text": "todos os jovens, maiores de 18 anos e mulheres incluídas, essas cerimônias se multiplicarão"
  },
  {
    "id": 986,
    "start": 6078760,
    "end": 6082920,
    "text": "rapidamente por toda a Alemanha, e a Alemanha tem esse hábito de fazer aquele negócio"
  },
  {
    "id": 987,
    "start": 6082920,
    "end": 6090400,
    "text": "meio ritualístico, algo parece ritual, a convocação militar parece um ritual, ok?"
  },
  {
    "id": 988,
    "start": 6090400,
    "end": 6093080,
    "text": "E aí nós entendemos que isso aqui envolve coisas espirituais, ok?"
  },
  {
    "id": 989,
    "start": 6093140,
    "end": 6096740,
    "text": "Isso aqui não é normal, normal, o que eu digo, normal para nós do ocidente, né?"
  },
  {
    "id": 990,
    "start": 6097960,
    "end": 6102560,
    "text": "Em relação àquilo que se trata somente de algo militar, eles fazem todo um ritual, ok?"
  },
  {
    "id": 991,
    "start": 6102700,
    "end": 6108080,
    "text": "Será que estão chamando os espíritos ancestrais para habitar?"
  },
  {
    "id": 992,
    "start": 6108160,
    "end": 6111140,
    "text": "E nós já sabemos que os espíritos ancestrais da Alemanha não foi muito legal, né?"
  },
  {
    "id": 993,
    "start": 6111140,
    "end": 6116880,
    "text": "da última vez durante o período da segunda guerra, pois é, coisas sinistras estão acontecendo"
  },
  {
    "id": 994,
    "start": 6116880,
    "end": 6121800,
    "text": "em muitos de nós, muitos no mundo e até mesmo nós não compreendemos muito bem a"
  },
  {
    "id": 995,
    "start": 6121800,
    "end": 6128200,
    "text": "sua totalidade, a coisa tá meio estranha, a coisa tá meio estranha, e aí como se não"
  },
  {
    "id": 996,
    "start": 6129640,
    "end": 6138780,
    "text": "bastasse o coronel da força aérea iraniana convoca uma revolta nacional, o coronel Ibrahim"
  },
  {
    "id": 997,
    "start": 6138780,
    "end": 6144580,
    "text": "da divisão de aviação do exército regular iraniano, apareceu ao lado de uma bandeira"
  },
  {
    "id": 998,
    "start": 6144580,
    "end": 6151940,
    "text": "do leão do sol, olha isso, estão vendo um leão agora, na Babilônia, que tecnicamente"
  },
  {
    "id": 999,
    "start": 6152660,
    "end": 6162040,
    "text": "seria o urso, a mesma capital, leão do sol, e fez um apelo direto aos iranianos, convida"
  },
  {
    "id": 1000,
    "start": 6162040,
    "end": 6168420,
    "text": "o povo do Irã, olha isso, no domingo dia 16 de novembro, no caso teria sido ontem,"
  },
  {
    "id": 1001,
    "start": 6168420,
    "end": 6175580,
    "text": "né, com a bandeira do leão do sol a iniciar uma marcha de um milhão de pessoas pela transição"
  },
  {
    "id": 1002,
    "start": 6175580,
    "end": 6182700,
    "text": "do regime da república islâmica, e aí você vê que no próprio Irã já estão começando"
  },
  {
    "id": 1003,
    "start": 6182700,
    "end": 6189220,
    "text": "a ver esses tipos de rebeliões, e agora é com generais, ok, com o coronel, esse é"
  },
  {
    "id": 1004,
    "start": 6189220,
    "end": 6196280,
    "text": "um apelo mais explícito já feito por um alto oficial militar daniano, por uma revolução"
  },
  {
    "id": 1005,
    "start": 6196280,
    "end": 6204660,
    "text": "aberta contra o regime nunca tínhamos visto dessa forma ok e agora tecnicamente está pedindo e a"
  },
  {
    "id": 1006,
    "start": 6204660,
    "end": 6211640,
    "text": "tendência tá é aumentarem tá e a grande questão é porque a grande questão é que este se tornam"
  },
  {
    "id": 1007,
    "start": 6211640,
    "end": 6218380,
    "text": "aliados do ocidente que é o que vocês entender ok inimigo do regime iranianos automaticamente se"
  },
  {
    "id": 1008,
    "start": 6218380,
    "end": 6225600,
    "text": "tornam aliado do ocidente e que sim pode ser utilizado porque os Estados Unidos sempre utilizou"
  },
  {
    "id": 1009,
    "start": 6225600,
    "end": 6233800,
    "text": "no Oriente Médio rebeliões internas pra derrubada de governos, ok? Faz isso no Iraque, agora com"
  },
  {
    "id": 1010,
    "start": 6233800,
    "end": 6240120,
    "text": "Bashar al-Assad tecnicamente parece que a mesma coisa aconteceu com o Giuliani, ok? E você percebe"
  },
  {
    "id": 1011,
    "start": 6240120,
    "end": 6244640,
    "text": "que os Estados Unidos de certa forma tava ali trabalhando conjuntamente com a permissividade"
  },
  {
    "id": 1012,
    "start": 6244640,
    "end": 6254900,
    "text": "dos tais acontecimentos, fornecimento de informações privilegiadas, ok? Então, tá aí um próximo algo"
  },
  {
    "id": 1013,
    "start": 6254900,
    "end": 6261580,
    "text": "grandioso que pode acontecer também ok dentro do irã né olha aí como se não"
  },
  {
    "id": 1014,
    "start": 6261580,
    "end": 6266680,
    "text": "bastasse aumento de terrorismo também mais um terrorista do ramas preso na"
  },
  {
    "id": 1015,
    "start": 6266680,
    "end": 6273940,
    "text": "alemanha nesta manhã agentes da polícia criminal federal prenderam um cidadão"
  },
  {
    "id": 1016,
    "start": 6273940,
    "end": 6281780,
    "text": "libanês em um trem que que entrava na alemanha vindo da dinamarca segundo os"
  },
  {
    "id": 1017,
    "start": 6281780,
    "end": 6290160,
    "text": "investigadores, em agosto deste ano, ele obteve um fuzil de assalto, oito pistolas e mais de 600"
  },
  {
    "id": 1018,
    "start": 6290160,
    "end": 6299980,
    "text": "cartuchos de munição no estado de Rez, que transportou para Berlim e entregou a outro suspeito,"
  },
  {
    "id": 1019,
    "start": 6300720,
    "end": 6309460,
    "text": "que foi preso no dia 1º de outubro. As autoridades acreditam que o arsenal de armas se destinava a"
  },
  {
    "id": 1020,
    "start": 6309460,
    "end": 6319500,
    "text": "planejados contra alvos israelenses ou judeus na alemanha e em outros países da europa prestem"
  },
  {
    "id": 1021,
    "start": 6319500,
    "end": 6327000,
    "text": "atenção isso daqui que eu já disse daqui pra vocês ok isso daqui é só é só uma uma"
  },
  {
    "id": 1022,
    "start": 6327000,
    "end": 6335420,
    "text": "pinceladinha do que dá pra ouvir para que a profecia se cumpra ok provavelmente a profecia"
  },
  {
    "id": 1023,
    "start": 6335420,
    "end": 6342100,
    "text": "quando está dizendo, quando Deus está dizendo que vai recolher o seu povo de todos os locais,"
  },
  {
    "id": 1024,
    "start": 6342320,
    "end": 6349500,
    "text": "vai os trazer para Israel novamente, isso como aconteceu em 1948, ok, da estrutura com"
  },
  {
    "id": 1025,
    "start": 6349500,
    "end": 6354500,
    "text": "o fundamento do Estado de Israel, essa profecia está em andamento, o Estado de Israel foi"
  },
  {
    "id": 1026,
    "start": 6354500,
    "end": 6363380,
    "text": "estabelecido e provavelmente o único local seguro no mundo para judeus será Israel,"
  },
  {
    "id": 1027,
    "start": 6363380,
    "end": 6372680,
    "text": "não terá outro lugar no mundo eu sempre diz isso para vocês bíblicamente falando e provavelmente"
  },
  {
    "id": 1028,
    "start": 6372680,
    "end": 6381340,
    "text": "estamos vendo agora a legalidade do espírito para essa ação ok você percebe que o aumento do"
  },
  {
    "id": 1029,
    "start": 6381340,
    "end": 6386320,
    "text": "anti-semitismo agora o exemplo nova york os próprios judeus dizendo que vão ter que migrar"
  },
  {
    "id": 1030,
    "start": 6386320,
    "end": 6391160,
    "text": "para outros estados porque agora tecnicamente nova york vai ficar insuportável para judeus"
  },
  {
    "id": 1031,
    "start": 6391160,
    "end": 6395020,
    "text": "por conta de um muçulmano na prefeitura, ok?"
  },
  {
    "id": 1032,
    "start": 6395300,
    "end": 6398920,
    "text": "E agora estamos vendo várias células do ramaz no mundo"
  },
  {
    "id": 1033,
    "start": 6398920,
    "end": 6405060,
    "text": "se formando e planejando o ataque anti-semita, ok?"
  },
  {
    "id": 1034,
    "start": 6405360,
    "end": 6407340,
    "text": "Isso vai servir para o cumprimento profético"
  },
  {
    "id": 1035,
    "start": 6407340,
    "end": 6409560,
    "text": "em que os judeus serão todos reunidos em Israel"
  },
  {
    "id": 1036,
    "start": 6409560,
    "end": 6411720,
    "text": "nos últimos tempos, de acordo com a profecia."
  },
  {
    "id": 1037,
    "start": 6412100,
    "end": 6415000,
    "text": "O único local seguro para eles na última semana de Daniel"
  },
  {
    "id": 1038,
    "start": 6415000,
    "end": 6417400,
    "text": "será em Jerusalém, ok?"
  },
  {
    "id": 1039,
    "start": 6417400,
    "end": 6422540,
    "text": "que no qual o Anticristo vai fazer um falso acordo de paz posterior"
  },
  {
    "id": 1040,
    "start": 6423180,
    "end": 6425640,
    "text": "e na metade da semana quebra o pacto"
  },
  {
    "id": 1041,
    "start": 6425640,
    "end": 6429320,
    "text": "aí se cumpre aquilo que Jesus disse, que haverá uma grande aflição"
  },
  {
    "id": 1042,
    "start": 6429320,
    "end": 6432480,
    "text": "como nunca houve e jamais haverá coisa igual"
  },
  {
    "id": 1043,
    "start": 6433100,
    "end": 6435160,
    "text": "estão comigo nessa noite ou não"
  },
  {
    "id": 1044,
    "start": 6435640,
    "end": 6439660,
    "text": "dentre eles serão selados 12 mil de cada tribo de Israel"
  },
  {
    "id": 1045,
    "start": 6439660,
    "end": 6444840,
    "text": "que serão selados e poupados por Deus durante o período de 3 anos e meio"
  },
  {
    "id": 1046,
    "start": 6444840,
    "end": 6446100,
    "text": "na metade da semana"
  },
  {
    "id": 1047,
    "start": 6446100,
    "end": 6452240,
    "text": "estão comigo nessa noite ou não ou seja estamos vendo aumento consecutivo"
  },
  {
    "id": 1048,
    "start": 6452240,
    "end": 6457780,
    "text": "acontecendo de células sendo montadas do mundo todo estamos vendo grandes"
  },
  {
    "id": 1049,
    "start": 6457780,
    "end": 6462700,
    "text": "denúncias acontecendo e todas as nações isso provavelmente vai acontecer"
  },
  {
    "id": 1050,
    "start": 6462700,
    "end": 6469700,
    "text": "ok todas nações provavelmente vai acontecer uma irmã em míxiga tem uma"
  },
  {
    "id": 1051,
    "start": 6469700,
    "end": 6481100,
    "text": "mensagem para os americanos, vocês americanos são ignorantes, a última esperança da América"
  },
  {
    "id": 1052,
    "start": 6481100,
    "end": 6489500,
    "text": "é o Islam, olha isso, um irmã em Michigan dizendo que a única esperança da América"
  },
  {
    "id": 1053,
    "start": 6489500,
    "end": 6498160,
    "text": "é o Islam, nós somos líderes do mundo, olha isso gente, esse é o espírito do anticristo"
  },
  {
    "id": 1054,
    "start": 6498160,
    "end": 6508560,
    "text": "que a bíblia tanto fala. Somos os líderes do mundo, os mestres e os professores. Vamos"
  },
  {
    "id": 1055,
    "start": 6508560,
    "end": 6516960,
    "text": "fazer a charia e temperos para o frango sem tempero do homem branco. Olha isso, o imã"
  },
  {
    "id": 1056,
    "start": 6516960,
    "end": 6522800,
    "text": "dizendo isso, ensinando isso em Michigan, numa sinagoga. Esse é o Espírito Anticristo"
  },
  {
    "id": 1057,
    "start": 6523920,
    "end": 6527240,
    "text": "Que outra etnia você vê falando essas coisas?"
  },
  {
    "id": 1058,
    "start": 6528940,
    "end": 6531520,
    "text": "Que outro povo você vê falando essas coisas?"
  },
  {
    "id": 1059,
    "start": 6532240,
    "end": 6534220,
    "text": "Que vai tomar o mundo inteiro?"
  },
  {
    "id": 1060,
    "start": 6535320,
    "end": 6537180,
    "text": "Que vai converter as pessoas ao Islam?"
  },
  {
    "id": 1061,
    "start": 6537880,
    "end": 6539460,
    "text": "Que vai instituir a charia?"
  },
  {
    "id": 1062,
    "start": 6539920,
    "end": 6546420,
    "text": "Fala pra mim que outro povo, que outra etnia você vê falando exatamente aquilo que a Bíblia diz que vai acontecer?"
  },
  {
    "id": 1063,
    "start": 6548140,
    "end": 6549180,
    "text": "Que foi o que João viu?"
  },
  {
    "id": 1064,
    "start": 6549180,
    "end": 6555180,
    "text": "Entenda, estamos vendo uma grande movimentação profética a partir de agora"
  },
  {
    "id": 1065,
    "start": 6556520,
    "end": 6565840,
    "text": "Porque a partir de agora você vai ver um monte de gente, um monte de canal começando a mudar de ideia e a pregar a verdade daquilo que a Bíblia diz"
  },
  {
    "id": 1066,
    "start": 6568300,
    "end": 6573260,
    "text": "Se preparem para isso, isso é a misericórdia de Deus"
  },
  {
    "id": 1067,
    "start": 6574560,
    "end": 6579840,
    "text": "Porque não terão para onde correr, a partir de agora Deus vai trazer a luz para todos"
  },
  {
    "id": 1068,
    "start": 6579840,
    "end": 6585280,
    "text": "o que a profecia diz, e você vai começar a ver vários canais mudando de ideia e pregando"
  },
  {
    "id": 1069,
    "start": 6585280,
    "end": 6590980,
    "text": "a verdade que o anticristo vem do islã, vão começar a ver a verdade que o islã tá tentando"
  },
  {
    "id": 1070,
    "start": 6590980,
    "end": 6597120,
    "text": "mudar, é tomar o mundo, vocês começaram a ver muitos pregando a verdade e desvirtuando"
  },
  {
    "id": 1071,
    "start": 6597120,
    "end": 6599980,
    "text": "dessas falsas doutrinas, até pessoa que você sempre..."
  },
  {
    "id": 1072,
    "start": 6600000,
    "end": 6605280,
    "text": "viu falando, anticristo é Jared, anticristo é Trump, anticristo é do fulano, ciclano,"
  },
  {
    "id": 1073,
    "start": 6605460,
    "end": 6609600,
    "text": "vocês verão essas pessoas escamas cair dos olhos deles, eles saíram desse espírito"
  },
  {
    "id": 1074,
    "start": 6609600,
    "end": 6616520,
    "text": "de engano, ok? Porque o que Deus diz que vai fazer, da mesma forma para o pré-tribulacionismo,"
  },
  {
    "id": 1075,
    "start": 6616560,
    "end": 6621800,
    "text": "que muitos vão entender nesses últimos tempos, a ideologia do pré-tribulacionismo e a venda"
  },
  {
    "id": 1076,
    "start": 6621800,
    "end": 6626580,
    "text": "vão cair dos olhos destes, a menos que não queiram se converter verdadeiramente a Deus,"
  },
  {
    "id": 1077,
    "start": 6626580,
    "end": 6633960,
    "text": "a menos que não queiram obedecer a deus, alguém? pelo livre arbítrio deus permitirá"
  },
  {
    "id": 1078,
    "start": 6633960,
    "end": 6640280,
    "text": "mas a clareza virá a todos e vocês começaram a ver aquilo que nós sempre temos ensinado"
  },
  {
    "id": 1079,
    "start": 6640280,
    "end": 6646640,
    "text": "neste canal com tanta fidelidade na contramão de tudo e todos vocês começaram a ver aos"
  },
  {
    "id": 1080,
    "start": 6646640,
    "end": 6653220,
    "text": "poucos mudando o assunto, trocando o conteúdo até mesmo apagando o conteúdo de canais"
  },
  {
    "id": 1081,
    "start": 6654540,
    "end": 6660280,
    "text": "alguém para trazer a luz da verdade porque o momento chegou porque não temos mais para onde"
  },
  {
    "id": 1082,
    "start": 6660280,
    "end": 6671000,
    "text": "correr aleluia tão comigo nessa noite ou não olha só o que essa mulher diz uma mulher palestina"
  },
  {
    "id": 1083,
    "start": 6671000,
    "end": 6681400,
    "text": "muçulmana na cidade de nova york olha o que ela tá gritando para judeus americanos você terá um"
  },
  {
    "id": 1084,
    "start": 6685360,
    "end": 6695460,
    "text": "outro holocausto. Aqueles que são terroristas estão na América. Olha o quanto isso é"
  },
  {
    "id": 1085,
    "start": 6695460,
    "end": 6703920,
    "text": "sério, o que nós estamos vendo. E ela sabe que isso realmente vai acontecer. Ok? A liberdade"
  },
  {
    "id": 1086,
    "start": 6703920,
    "end": 6710420,
    "text": "e a expansão do Islam, entenda, eles estão seguindo uma profecia. Eles acreditam nessa"
  },
  {
    "id": 1087,
    "start": 6710420,
    "end": 6718380,
    "text": "profecia e eles sabem o resultado final na composição deles, ok? Eles estão seguindo"
  },
  {
    "id": 1088,
    "start": 6718380,
    "end": 6723220,
    "text": "uma profecia de migrar para o mundo todo e tomar o mundo de dentro para fora, eles sabem"
  },
  {
    "id": 1089,
    "start": 6723220,
    "end": 6727760,
    "text": "do plano que estão sendo executado, não acham que são inocentes, que o povo não sabe"
  },
  {
    "id": 1090,
    "start": 6727760,
    "end": 6732720,
    "text": "não, os palestinos muçulmanos não sabem de nada, eles sabem irmãos, eles são o povo"
  },
  {
    "id": 1091,
    "start": 6732720,
    "end": 6737940,
    "text": "do príncipe que há de vir, eles sabem o que estão fazendo, sabem o que estão falando,"
  },
  {
    "id": 1092,
    "start": 6739040,
    "end": 6743040,
    "text": "Sabe que isso realmente vai acontecer de acordo com a profecia, ok?"
  },
  {
    "id": 1093,
    "start": 6743200,
    "end": 6746860,
    "text": "Porque existe o espírito de engana, eles estão sendo enganados, por isso que eu falo"
  },
  {
    "id": 1094,
    "start": 6746860,
    "end": 6752200,
    "text": "pra vocês, não existe paz entre muçulmano e judeu, isso não existe bíblicamente falando,"
  },
  {
    "id": 1095,
    "start": 6753140,
    "end": 6753480,
    "text": "ok?"
  },
  {
    "id": 1096,
    "start": 6753540,
    "end": 6758860,
    "text": "Pelo contrário, eles sempre enganam, é sempre uma mentira vinda deles, por isso que a Bíblia"
  },
  {
    "id": 1097,
    "start": 6758860,
    "end": 6764140,
    "text": "chama de falsa paz, por isso que até aquilo que o anticristo vai instituir é uma falsa"
  },
  {
    "id": 1098,
    "start": 6764140,
    "end": 6773940,
    "text": "pais, ok? olha só o que o filho do ramaz disse, Moçabe Youssef, filho do ramaz, ele"
  },
  {
    "id": 1099,
    "start": 6773940,
    "end": 6780600,
    "text": "diz a verdade na cara do parlamento europeu, ele disse o seguinte para os europeus, a palestina"
  },
  {
    "id": 1100,
    "start": 6780600,
    "end": 6787740,
    "text": "não existe, verdade, pare de financiar o terrorismo, olha isso, falando para o parlamento"
  },
  {
    "id": 1101,
    "start": 6787740,
    "end": 6792340,
    "text": "europeu, e aí você entende o quão o fórum econômico mundial está envolvido em tudo"
  },
  {
    "id": 1102,
    "start": 6792340,
    "end": 6801860,
    "text": "isso, ok? Eles estão legitimando a violência contra judeus na Europa. Aprendam com Israel"
  },
  {
    "id": 1103,
    "start": 6801860,
    "end": 6807060,
    "text": "como combater terroristas. Isso quem disse foi o filho do Hamás, que disse no parlamento"
  },
  {
    "id": 1104,
    "start": 6807760,
    "end": 6812560,
    "text": "europeu, ok? Ele sabe do plano, ele sabe da profecia e ele tem denunciado todos esses"
  },
  {
    "id": 1105,
    "start": 6812560,
    "end": 6825720,
    "text": "também ok olha aí vamos lá vamos dar de assunto agora aqui nós entendemos o quão sério o quão"
  },
  {
    "id": 1106,
    "start": 6825720,
    "end": 6832570,
    "text": "sério a coisa está se desenvolvendo o quão sério a coisa está acontecendo de uma forma em escala"
  },
  {
    "id": 1107,
    "start": 6833780,
    "end": 6840540,
    "text": "tem que entender a guerra agora vai dar um vai dar um aumento no mundo espiritual na guerra a"
  },
  {
    "id": 1108,
    "start": 6840540,
    "end": 6850880,
    "text": "de agora porque porque agora será bombardeado a verdade e a mentira ok vão bombardear o máximo"
  },
  {
    "id": 1109,
    "start": 6850880,
    "end": 6857140,
    "text": "de pessoas possíveis é o que nós veremos a partir de agora ok ao mesmo e deus vai permitir que isso"
  },
  {
    "id": 1110,
    "start": 6857140,
    "end": 6863540,
    "text": "aconteça para que a verdade venha à tona para que as falsas doutrinas caiam por terra como assim"
  },
  {
    "id": 1111,
    "start": 6863540,
    "end": 6868800,
    "text": "pastor o islã começa a se acender muitos vão começar a se converter ao islã vai ser a moda do"
  },
  {
    "id": 1112,
    "start": 6870820,
    "end": 6876280,
    "text": "e aí a galera que tava dormindo vai começar a despertar e acordar pra verdadeira profecia e"
  },
  {
    "id": 1113,
    "start": 6876280,
    "end": 6884120,
    "text": "pra onde o mundo tá caminhando, ok? Só que perceba, de que lado nós estaremos? De que lado o seu"
  },
  {
    "id": 1114,
    "start": 6884120,
    "end": 6890320,
    "text": "familiar vai estar? E aí você não entende que Jesus falou, eu não vim trazer pais, eu vim trazer"
  },
  {
    "id": 1115,
    "start": 6890320,
    "end": 6897760,
    "text": "espada, que no qual vai ficar pai contra filho, filho contra pai, vão começar a ver denúncias de um"
  },
  {
    "id": 1116,
    "start": 6897760,
    "end": 6904840,
    "text": "com um outro, principalmente aqueles que na última semana anual se converterem ao cristianismo,"
  },
  {
    "id": 1117,
    "start": 6905000,
    "end": 6909880,
    "text": "que não quiserem se converter ao Islam, serão denunciados pela própria família."
  },
  {
    "id": 1118,
    "start": 6911160,
    "end": 6913000,
    "text": "Porque é isso que o Corão manda fazer."
  },
  {
    "id": 1119,
    "start": 6914360,
    "end": 6919760,
    "text": "E caso a pessoa não faça, ela é tão penalizada quanto aquele cristão que for preso."
  },
  {
    "id": 1120,
    "start": 6921040,
    "end": 6927040,
    "text": "Por isso que o amor vai se esfriar numa escala, irmãos, que não terá compaixão do seu próprio parente."
  },
  {
    "id": 1121,
    "start": 6927760,
    "end": 6929760,
    "text": "As pessoas não terão compaixão."
  },
  {
    "id": 1122,
    "start": 6930040,
    "end": 6932200,
    "text": "Estão comigo nessa noite compreendendo isso daqui?"
  },
  {
    "id": 1123,
    "start": 6932860,
    "end": 6939880,
    "text": "Estamos caminhando a passos largos para a última semana de Daniel."
  },
  {
    "id": 1124,
    "start": 6941140,
    "end": 6949160,
    "text": "Só que a igreja caminha a passos largos para as bodas do Cordeiro."
  },
  {
    "id": 1125,
    "start": 6949160,
    "end": 6952680,
    "text": "curta, compartilha, ative o sino!"
  },
  {
    "id": 1126,
    "start": 6981620,
    "end": 6988740,
    "text": "e aí vamos falar de venezia né vamos falar de venezia agora a coisa tá séria aqui na américa"
  },
  {
    "id": 1127,
    "start": 6988740,
    "end": 6996260,
    "text": "latina né a coisa tá séria estados unidos no mar do caribe a coisa tá mais intensa a qualquer"
  },
  {
    "id": 1128,
    "start": 6996260,
    "end": 7002720,
    "text": "momento o regime do maduro pode cair ou se entregar ou fugir algo muito sério tá por acontecer na"
  },
  {
    "id": 1129,
    "start": 7002720,
    "end": 7010040,
    "text": "ok? E querendo ou não, isso envolve a nós, está aqui em cima da nossa cabeça, né? Vamos lá, vou"
  },
  {
    "id": 1130,
    "start": 7010040,
    "end": 7014320,
    "text": "trazendo aqui a construção do que foi acontecendo do final de semana para cá e o momento que chegamos,"
  },
  {
    "id": 1131,
    "start": 7014420,
    "end": 7024060,
    "text": "ok? 14% da frota marinha dos Estados Unidos se posiciona agora no Caribe, ok? O presidente Trump"
  },
  {
    "id": 1132,
    "start": 7024060,
    "end": 7030140,
    "text": "diz que finalizou a sua decisão em relação à Venezuela e não pode revelar mais detalhes por"
  },
  {
    "id": 1133,
    "start": 7030140,
    "end": 7040060,
    "text": "isso aqui foi no dia 14, ok? Já tinha decidido, os Estados Unidos mostraram as primeiras imagens da sua"
  },
  {
    "id": 1134,
    "start": 7040060,
    "end": 7049140,
    "text": "força naval e aérea avançando no Caribe em ofensiva contra o Maduro. Vocês se lembram que alguns"
  },
  {
    "id": 1135,
    "start": 7049140,
    "end": 7055580,
    "text": "meses atrás, Deus não mostrou para nós esse canal, para nós ficarmos de olho no mar, porque a partir"
  },
  {
    "id": 1136,
    "start": 7055580,
    "end": 7060820,
    "text": "agora ia começar a acontecer muitas coisas no mar, você se lembrou disso né, há uns"
  },
  {
    "id": 1137,
    "start": 7060820,
    "end": 7066300,
    "text": "dois três meses atrás, antes de tudo isso estar acontecendo, e agora olha essas imagens"
  },
  {
    "id": 1138,
    "start": 7068160,
    "end": 7070420,
    "text": "Oh My God!"
  },
  {
    "id": 1139,
    "start": 7075640,
    "end": 7079920,
    "text": "Será que estamos vendo o andamento da estrutura que vai trazer a besta do Apocalipse 13?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1140,
    "start": 7079920,
    "end": 7089740,
    "text": "a besta que literalmente emerge do mar, que a consequência dessa guerra é o que traria"
  },
  {
    "id": 1141,
    "start": 7089740,
    "end": 7095700,
    "text": "os últimos acontecimentos proféticos, até quando o Irã vai estar envolvido nisso?"
  },
  {
    "id": 1142,
    "start": 7095880,
    "end": 7100040,
    "text": "A Rússia, a China vai estar envolvida em tudo isso, é o que nós precisamos entender agora"
  },
  {
    "id": 1143,
    "start": 7100040,
    "end": 7101560,
    "text": "daqui pra frente, ok?"
  },
  {
    "id": 1144,
    "start": 7102240,
    "end": 7104440,
    "text": "Até quando eles vão se envolver?"
  },
  {
    "id": 1145,
    "start": 7104960,
    "end": 7112580,
    "text": "Porque entenda, tá gente? Entenda, quando você olha pra guerra na Ucrânia, é uma"
  },
  {
    "id": 1146,
    "start": 7112580,
    "end": 7118820,
    "text": "outra estrutura de guerra, ok? É uma outra estrutura de guerra. Olha o estrago que tá"
  },
  {
    "id": 1147,
    "start": 7118820,
    "end": 7123100,
    "text": "acontecendo naquela guerra quando você vê vários vídeos de soldados que vão pra guerra"
  },
  {
    "id": 1148,
    "start": 7123100,
    "end": 7129380,
    "text": "só pra morrer e não tá sendo morto por tiro não, por conflito não, por drones. Drones"
  },
  {
    "id": 1149,
    "start": 7129380,
    "end": 7136160,
    "text": "bombas, kamikazes que vai lá e bagaça um soldado tá lá viranada, ok? E esse poderio"
  },
  {
    "id": 1150,
    "start": 7136160,
    "end": 7142280,
    "text": "de drones, a China tem poder de fornecer isso pra Venezuela e a Rússia também, o Irã também."
  },
  {
    "id": 1151,
    "start": 7143860,
    "end": 7149420,
    "text": "Esse será um grande problema que os Estados Unidos teriam de, assim como a Rússia achar"
  },
  {
    "id": 1152,
    "start": 7149420,
    "end": 7154040,
    "text": "que seria muito fácil derrubar o governo, como a Rússia foi, e agora já faz quantos"
  },
  {
    "id": 1153,
    "start": 7154040,
    "end": 7159740,
    "text": "anos que nós estamos vendo essa guerra na Ucrânia, ok? Esse impasse na Ucrânia e a gente pensava"
  },
  {
    "id": 1154,
    "start": 7159740,
    "end": 7167000,
    "text": "não, a Rússia entra na Ucrânia em duas horas. Quantos anos estamos indo, ok? E a mesma coisa pode"
  },
  {
    "id": 1155,
    "start": 7167000,
    "end": 7171300,
    "text": "acontecer se eles começarem, assim como os Estados Unidos estão fornecendo armamento para lá, eles"
  },
  {
    "id": 1156,
    "start": 7171300,
    "end": 7176160,
    "text": "começaram a fornecer armamento para cá, fornecer principalmente drones, que é a grande questão"
  },
  {
    "id": 1157,
    "start": 7176160,
    "end": 7182360,
    "text": "dessa guerra híbrida que nós vivemos agora, que é algo fora de série, que pode dar um certo"
  },
  {
    "id": 1158,
    "start": 7182360,
    "end": 7187100,
    "text": "trabalho para os Estados Unidos, para a América, ok? E isso arrastar para algo mais sério,"
  },
  {
    "id": 1159,
    "start": 7187240,
    "end": 7193020,
    "text": "por conta de aliados se fundirem e tudo mais, ou Maduro será deixado basicamente traído."
  },
  {
    "id": 1160,
    "start": 7193980,
    "end": 7198300,
    "text": "Se a China não se envolver agora, se o Irã não se envolver, se a Rússia não se envolver"
  },
  {
    "id": 1161,
    "start": 7198300,
    "end": 7199760,
    "text": "para ajudar o Maduro é traição."
  },
  {
    "id": 1162,
    "start": 7200540,
    "end": 7205120,
    "text": "tá entregando basicamente a cabeça do Maduro, ok, e é isso que nós precisamos entender"
  },
  {
    "id": 1163,
    "start": 7205120,
    "end": 7210740,
    "text": "neste momento, estão comigo ou não irmãos entendendo isso daqui, ok, nós vamos entender"
  },
  {
    "id": 1164,
    "start": 7210740,
    "end": 7216340,
    "text": "pra onde isso vai caminhar, lembrando da visão que eu tive, dos navios aqui, quem se lembra"
  },
  {
    "id": 1165,
    "start": 7216340,
    "end": 7223140,
    "text": "da visão que eu tive dos navios, que eu vi até o Brasil acontecer um incidente, ok,"
  },
  {
    "id": 1166,
    "start": 7223360,
    "end": 7229680,
    "text": "eu vi acontecer um incidente do Brasil com navios americanos, onde que isso vai parar,"
  },
  {
    "id": 1167,
    "start": 7230980,
    "end": 7231540,
    "text": "Ok?"
  },
  {
    "id": 1168,
    "start": 7232420,
    "end": 7237340,
    "text": "Só pra vocês entenderem onde estamos até agora, Maria Corina Machado envia uma mensagem"
  },
  {
    "id": 1169,
    "start": 7237340,
    "end": 7244960,
    "text": "para os militares venezuelanos, dizendo, ajam agora, nesse exato momento, abajem suas armas,"
  },
  {
    "id": 1170,
    "start": 7245200,
    "end": 7250500,
    "text": "não atacem o seu povo, tome a decisão hoje de apoiar a liberdade da Venezuela quando"
  },
  {
    "id": 1171,
    "start": 7250500,
    "end": 7251560,
    "text": "chegar a hora certa."
  },
  {
    "id": 1172,
    "start": 7252360,
    "end": 7257320,
    "text": "A Corina Machado vazou um áudio dela, ela na verdade fez um áudio vulgando de Aquins"
  },
  {
    "id": 1173,
    "start": 7258320,
    "end": 7263380,
    "text": "agora, pedido para os militares se renderem e entregaram maduro, ok?"
  },
  {
    "id": 1174,
    "start": 7263720,
    "end": 7271280,
    "text": "Fora que os militares americanos divulgaram, pessoal do governo Trump, que tá cheio de"
  },
  {
    "id": 1175,
    "start": 7271280,
    "end": 7274320,
    "text": "mercenário na Venezuela, o grupo Wagner tá lá."
  },
  {
    "id": 1176,
    "start": 7276200,
    "end": 7279980,
    "text": "Lembra que eu perguntei esses dias, que eu fiquei perguntando pra vocês aqui brincando"
  },
  {
    "id": 1177,
    "start": 7279980,
    "end": 7287260,
    "text": "na live, que eu perguntei várias vezes, cadê o grupo Wagner, o grupo Wagner sumiu, e agora"
  },
  {
    "id": 1178,
    "start": 7287260,
    "end": 7292200,
    "text": "estão começando a divulgar que o grupo Wagner, os mercenários estão na Venezuela para derrubar"
  },
  {
    "id": 1179,
    "start": 7292200,
    "end": 7298640,
    "text": "o Maduro, ok? E às vezes vai ser nem necessário os Estados Unidos realmente agir, só para"
  },
  {
    "id": 1180,
    "start": 7298640,
    "end": 7306440,
    "text": "vocês terem ideia, é o momento do topo em que estamos, ok? Olha aí, urgente, congressistas"
  },
  {
    "id": 1181,
    "start": 7306440,
    "end": 7314640,
    "text": "republicanos, o Carno de Mênis acaba de postar um possível ataque de bandeira falsa da Venezuela"
  },
  {
    "id": 1182,
    "start": 7314640,
    "end": 7319680,
    "text": "contra a infraestrutura do país, que a Venezuela ia fazer um ataque falso, um congressista"
  },
  {
    "id": 1183,
    "start": 7319680,
    "end": 7323740,
    "text": "postou dizendo que a própria Venezuela ia efetuar um ataque na sua infraestrutura para"
  },
  {
    "id": 1184,
    "start": 7323740,
    "end": 7325540,
    "text": "culpar os Estados Unidos."
  },
  {
    "id": 1185,
    "start": 7325660,
    "end": 7331520,
    "text": "Estamos acompanhando o relato de que o narco regime do Maduro pode estar preparando para"
  },
  {
    "id": 1186,
    "start": 7331520,
    "end": 7337840,
    "text": "sabotar a infraestrutura venezuelana, importantes incluindo grandes pontos, túneis e finarias"
  },
  {
    "id": 1187,
    "start": 7338840,
    "end": 7343040,
    "text": "posteriormente culpar os Estados Unidos ou oposição democrática."
  },
  {
    "id": 1188,
    "start": 7343040,
    "end": 7352860,
    "text": "Irmãos, aqui eu vejo algo sério acontecendo, isso não teria problema nenhum, ok?"
  },
  {
    "id": 1189,
    "start": 7353120,
    "end": 7358240,
    "text": "Não teria problema atacar infraestrutura, refinaria, túneis, pontes, isso não vai"
  },
  {
    "id": 1190,
    "start": 7358240,
    "end": 7359420,
    "text": "ter problema nenhum."
  },
  {
    "id": 1191,
    "start": 7359820,
    "end": 7369040,
    "text": "Teria problema mundial se houver uma grande catástrofe com o civil, ok?"
  },
  {
    "id": 1192,
    "start": 7369040,
    "end": 7375700,
    "text": "Aí teria uma comoção mundial, como um falso flag e um cavalo de Troia, ok?"
  },
  {
    "id": 1193,
    "start": 7376020,
    "end": 7384120,
    "text": "Por isso que novamente, orem pelo povo venezuelano, eles estão correndo grande perigo civil de"
  },
  {
    "id": 1194,
    "start": 7384120,
    "end": 7389540,
    "text": "eles fizerem alguma coisa muito séria, fatalizar muito o civil, ok?"
  },
  {
    "id": 1195,
    "start": 7390180,
    "end": 7395260,
    "text": "Fatalizarem muito o civil pra colocar culpa nos Estados Unidos, ok?"
  },
  {
    "id": 1196,
    "start": 7395420,
    "end": 7397540,
    "text": "E colocar como se fosse um crime de guerra."
  },
  {
    "id": 1197,
    "start": 7397540,
    "end": 7402460,
    "text": "Então conseguindo compreender, não tem nada a ver atacar infraestrutura, isso aí não"
  },
  {
    "id": 1198,
    "start": 7402460,
    "end": 7403520,
    "text": "vai fazer nada."
  },
  {
    "id": 1199,
    "start": 7404360,
    "end": 7409280,
    "text": "Tá em guerra, tá em guerra, uma nação tá em guerra, não tem nada a ver, agora única"
  },
  {
    "id": 1200,
    "start": 7409280,
    "end": 7413420,
    "text": "forma de comoção é se o civil for de certa forma atingido."
  },
  {
    "id": 1201,
    "start": 7414360,
    "end": 7416600,
    "text": "Esse é o grande perigo do momento, ok?"
  },
  {
    "id": 1202,
    "start": 7416760,
    "end": 7420020,
    "text": "E aí você vai confiar no Maduro que ele não vai fazer isso, né?"
  },
  {
    "id": 1203,
    "start": 7420540,
    "end": 7426720,
    "text": "Embora não verificadas as alegações conduzidas com táticas desesperadas de uma ditadura"
  },
  {
    "id": 1204,
    "start": 7426720,
    "end": 7432120,
    "text": "em colapso, os Estados Unidos continuarão firmemente ao lado do povo venezuelano, contra"
  },
  {
    "id": 1205,
    "start": 7432120,
    "end": 7438220,
    "text": "a tirania da corrupção e qualquer tentativa do regime de gerar caos ou manipular as verdades"
  },
  {
    "id": 1206,
    "start": 7438220,
    "end": 7440000,
    "text": "para sobrevivência política."
  },
  {
    "id": 1207,
    "start": 7441500,
    "end": 7445500,
    "text": "Essa que é a grande questão, a única preocupação que neste momento eu tenho é essa, contra"
  },
  {
    "id": 1208,
    "start": 7445500,
    "end": 7449880,
    "text": "essa circunstância, de ele literalmente fazer um falso flag contra a própria população."
  },
  {
    "id": 1209,
    "start": 7450400,
    "end": 7452080,
    "text": "Isso realmente pode acontecer."
  },
  {
    "id": 1210,
    "start": 7453940,
    "end": 7460520,
    "text": "Bom, falamos de Veneza nessa noite, só pra vocês entenderem onde estamos até o momento,"
  },
  {
    "id": 1211,
    "start": 7460680,
    "end": 7467500,
    "text": "ou seja, já foi dada a ordem, o plano já vai ser executado, só falta agora acontecer,"
  },
  {
    "id": 1212,
    "start": 7467660,
    "end": 7472080,
    "text": "só não sabemos, igual a volta de Jesus, ele nem sabe o dia nem a hora, pode acontecer"
  },
  {
    "id": 1213,
    "start": 7472080,
    "end": 7476600,
    "text": "a qualquer momento, algo muito sério vai acontecer na Venezuela, a grande questão"
  },
  {
    "id": 1214,
    "start": 7476600,
    "end": 7485400,
    "text": "é até onde isso vai se vai se vai se estender ok até onde vai se estender pode haver migração se"
  },
  {
    "id": 1215,
    "start": 7485400,
    "end": 7490540,
    "text": "essa guerra se estender por um período maior de venezuelanos para o brasil isso pode acontecer"
  },
  {
    "id": 1216,
    "start": 7491600,
    "end": 7497980,
    "text": "as guianas para o brasil ok então entenda não adianta você falar não é lá não tem nada a ver"
  },
  {
    "id": 1217,
    "start": 7497980,
    "end": 7505380,
    "text": "com isso se nós estamos aqui nosso posicionamento esse momento é orar interceder ok a presente"
  },
  {
    "id": 1218,
    "start": 7505380,
    "end": 7510480,
    "text": "para que tudo aconteça de uma forma que Deus amenize as fatalidades de inocentes."
  },
  {
    "id": 1219,
    "start": 7510920,
    "end": 7512600,
    "text": "Essa é a nossa oração."
  },
  {
    "id": 1220,
    "start": 7512940,
    "end": 7514700,
    "text": "Ok? Essa é a nossa oração."
  },
  {
    "id": 1221,
    "start": 7514940,
    "end": 7515620,
    "text": "Vamos lá."
  },
  {
    "id": 1222,
    "start": 7515940,
    "end": 7517940,
    "text": "Curta, compartilha, ativa o sininho, deixa o like."
  },
  {
    "id": 1223,
    "start": 7518140,
    "end": 7521080,
    "text": "Em seguida eu volto com as últimas matérias falando de China."
  },
  {
    "id": 1224,
    "start": 7521960,
    "end": 7523760,
    "text": "Vamos lá. Curta, compartilha, ativa o sino."
  },
  {
    "id": 1225,
    "start": 7523920,
    "end": 7524980,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 1226,
    "start": 7525040,
    "end": 7528700,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 1227,
    "start": 7528900,
    "end": 7531980,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like."
  },
  {
    "id": 1228,
    "start": 7532200,
    "end": 7534320,
    "text": "E as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1229,
    "start": 7553080,
    "end": 7561540,
    "text": "vamos lá bom qual que é a grande importância da gente da gente vê tá novamente muita coisa"
  },
  {
    "id": 1230,
    "start": 7561540,
    "end": 7566560,
    "text": "executado como propaganda né das próprias nações de se auto exaltar no"
  },
  {
    "id": 1231,
    "start": 7566560,
    "end": 7570640,
    "text": "contexto de propaganda por isso que a importância da gente validar isso com"
  },
  {
    "id": 1232,
    "start": 7570640,
    "end": 7574660,
    "text": "novamente assim como eu ensinei vocês nessas custas da nasa né não acreditar"
  },
  {
    "id": 1233,
    "start": 7574660,
    "end": 7579440,
    "text": "na nasa então vê os astrônomos amadores ok para a gente saber se a"
  },
  {
    "id": 1234,
    "start": 7579440,
    "end": 7583580,
    "text": "informação é real se não é da mesma forma em relação à propaganda quando"
  },
  {
    "id": 1235,
    "start": 7583580,
    "end": 7587760,
    "text": "você pega literalmente alguém que tá como o cavalo de troia na própria"
  },
  {
    "id": 1236,
    "start": 7587760,
    "end": 7590980,
    "text": "estabelecimento de uma nação exemplo americano falando da realidade da china"
  },
  {
    "id": 1237,
    "start": 7592180,
    "end": 7598980,
    "text": "A gente vê se é real ou se não é, porque nós estamos falando de uma etnia oposta falando"
  },
  {
    "id": 1238,
    "start": 7598980,
    "end": 7602160,
    "text": "verdades daquilo que está em andamento e está acontecendo aquilo que ele tem observado."
  },
  {
    "id": 1239,
    "start": 7603540,
    "end": 7609540,
    "text": "Lembrando pessoal, eu sempre nem peço para vocês ajudarem o canal, mas é de suma importância"
  },
  {
    "id": 1240,
    "start": 7609540,
    "end": 7612460,
    "text": "que você ajude esse trabalho para que nós viemos continuar."
  },
  {
    "id": 1241,
    "start": 7613160,
    "end": 7617180,
    "text": "Ajude o trabalho compartilhando, curtindo, deixando o like, nosso email está aí para"
  },
  {
    "id": 1242,
    "start": 7617180,
    "end": 7617820,
    "text": "contribuições."
  },
  {
    "id": 1243,
    "start": 7617820,
    "end": 7621140,
    "text": "ter o nosso livro também que serve mais para você do que na verdade para mim"
  },
  {
    "id": 1244,
    "start": 7621140,
    "end": 7622200,
    "text": "porque a gente"
  },
  {
    "id": 1245,
    "start": 7622200,
    "end": 7625440,
    "text": "lucra nada basicamente quase nada é mais em questão de produção"
  },
  {
    "id": 1246,
    "start": 7626240,
    "end": 7629880,
    "text": "ok que é o livro também serve para que vocês tenham material divulgue para o"
  },
  {
    "id": 1247,
    "start": 7629880,
    "end": 7632460,
    "text": "máximo de pessoas possíveis então faça parte de vocês"
  },
  {
    "id": 1248,
    "start": 7632460,
    "end": 7633560,
    "text": "estamos fazendo a nossa"
  },
  {
    "id": 1249,
    "start": 7634360,
    "end": 7636900,
    "text": "vem comigo no Scatologia na veia"
  },
  {
    "id": 1250,
    "start": 7636900,
    "end": 7638440,
    "text": "curta, compartilha e ative um sino"
  },
  {
    "id": 1251,
    "start": 7639820,
    "end": 7642000,
    "text": "o Banco Popular da China"
  },
  {
    "id": 1252,
    "start": 7643160,
    "end": 7644120,
    "text": "presta atenção"
  },
  {
    "id": 1253,
    "start": 7645160,
    "end": 7645640,
    "text": "anuncia"
  },
  {
    "id": 1254,
    "start": 7645640,
    "end": 7659520,
    "text": "A integração completa do seu sistema digital transfronterizo com 10 países da Oceã e"
  },
  {
    "id": 1255,
    "start": 7659520,
    "end": 7666760,
    "text": "6 países do Oriente Médio."
  },
  {
    "id": 1256,
    "start": 7666780,
    "end": 7670180,
    "text": "Oh my gosh."
  },
  {
    "id": 1257,
    "start": 7672800,
    "end": 7685520,
    "text": "Para quem conhece profecia, o dragão está indo economicamente em direção ao Oriente"
  },
  {
    "id": 1258,
    "start": 7685520,
    "end": 7710880,
    "text": "o médium integrando o seu banco, isso aumentará significativamente o comércio global por meio do"
  },
  {
    "id": 1259,
    "start": 7710880,
    "end": 7718940,
    "text": "digital muitos especialistas acreditam que serão alcançados números de até"
  },
  {
    "id": 1260,
    "start": 7718940,
    "end": 7729160,
    "text": "33 e 38% contornando o sistema swift controlado pelo dólar americano"
  },
  {
    "id": 1261,
    "start": 7747900,
    "end": 7752620,
    "text": "Agora sim nós estamos vendo uma profecia acontecendo."
  },
  {
    "id": 1262,
    "start": 7752620,
    "end": 7756800,
    "text": "Assim como tivemos a imagem do Homem-Terreno..."
  },
  {
    "id": 1263,
    "start": 7756800,
    "end": 7762960,
    "text": "Quem se lembra da época que eu bati em vocês aqui até umas horas por conta de clickbait?"
  },
  {
    "id": 1264,
    "start": 7765180,
    "end": 7765980,
    "text": "Hã?"
  },
  {
    "id": 1265,
    "start": 7768820,
    "end": 7771000,
    "text": "Quem se lembra?"
  },
  {
    "id": 1266,
    "start": 7773040,
    "end": 7779900,
    "text": "Pastor, a nova moeda mundial vai sair da besta do Swift!"
  },
  {
    "id": 1267,
    "start": 7780280,
    "end": 7781140,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 1268,
    "start": 7781140,
    "end": 7794580,
    "text": "do FMI? Quem se lembra disso? Um monte de clickbait. Eu entrei aqui e falei pessoal, não tem nada"
  },
  {
    "id": 1269,
    "start": 7794580,
    "end": 7799980,
    "text": "a ver. Porque o FMI, o Swift, elastreado no dólar."
  },
  {
    "id": 1270,
    "start": 7800740,
    "end": 7805980,
    "text": "Se essa for a moeda do anticristo, nós já estamos debaixo da moeda do anticristo desde"
  },
  {
    "id": 1271,
    "start": 7805980,
    "end": 7807320,
    "text": "a segunda guerra mundial."
  },
  {
    "id": 1272,
    "start": 7810640,
    "end": 7812600,
    "text": "Falei, isso não tem nada a ver."
  },
  {
    "id": 1273,
    "start": 7815920,
    "end": 7822500,
    "text": "Agora sim nós estamos vendo a China migrando para o Yuan Digital e essa estrutura abrindo"
  },
  {
    "id": 1274,
    "start": 7822500,
    "end": 7828260,
    "text": "o mercado para o Oriente Médio, montando a estrutura que nós sempre apontamos nesse"
  },
  {
    "id": 1275,
    "start": 7828260,
    "end": 7837760,
    "text": "canal a fusão do Oriente Médio com a China economicamente e o dragão entrega o seu"
  },
  {
    "id": 1276,
    "start": 7837760,
    "end": 7852280,
    "text": "poder e o seu trono a besta e o dragão"
  },
  {
    "id": 1277,
    "start": 7854760,
    "end": 7872020,
    "text": "O que vai vir em direção ao Oriente Médio, como sempre apontamos para vocês. E aí temos aqui ó,"
  },
  {
    "id": 1278,
    "start": 7872020,
    "end": 7878740,
    "text": "o Jackson Hickl, ele é um esquerdista tá, esse aqui, ele é um americano anti-americano,"
  },
  {
    "id": 1279,
    "start": 7878740,
    "end": 7889460,
    "text": "pra você ter ideia. Olha o que ele disse. Presta atenção. Isso é impressionante, irmãos."
  },
  {
    "id": 1280,
    "start": 7894320,
    "end": 7909020,
    "text": "Kenia, Angola, Etiópia converteram todas as suas dívidas de dólar antigos em Iuan, Indonésia,"
  },
  {
    "id": 1281,
    "start": 7909100,
    "end": 7914700,
    "text": "Eslovênia, Cazaquistão estão agora emitindo títulos em Iuan."
  },
  {
    "id": 1282,
    "start": 7917040,
    "end": 7921280,
    "text": "Está vendo essa movimentação econômica em volta do Yon, irmãos?"
  },
  {
    "id": 1283,
    "start": 7922720,
    "end": 7928160,
    "text": "Agora imagina tudo isso acontecendo ao mesmo tempo que um cavalo de Troia está em Nova"
  },
  {
    "id": 1284,
    "start": 7928160,
    "end": 7928820,
    "text": "York."
  },
  {
    "id": 1285,
    "start": 7930700,
    "end": 7930920,
    "text": "Ok?"
  },
  {
    "id": 1286,
    "start": 7931120,
    "end": 7936720,
    "text": "Tudo isso acontecendo e agora um cavalo de Troia em Nova York é com um muçulmano."
  },
  {
    "id": 1287,
    "start": 7937720,
    "end": 7940140,
    "text": "Até memes estão fazendo sobre isso agora."
  },
  {
    "id": 1288,
    "start": 7940140,
    "end": 7951640,
    "text": "A China relegou o dólar ao segundo lugar no comércio internacional, aumentando o uso"
  },
  {
    "id": 1289,
    "start": 7951640,
    "end": 7954100,
    "text": "do Yuan em um nível recorde."
  },
  {
    "id": 1290,
    "start": 7956940,
    "end": 7960740,
    "text": "E isso realmente está acontecendo, irmãos dos bastidores, essa guerra."
  },
  {
    "id": 1291,
    "start": 7961060,
    "end": 7968780,
    "text": "Por isso que os últimos fôlegos que o Trump vai utilizar, basicamente, principalmente"
  },
  {
    "id": 1292,
    "start": 7968780,
    "end": 7976580,
    "text": "agora com o governo bloqueado 43 dias ok o trump vai ter que ir para cima da"
  },
  {
    "id": 1293,
    "start": 7976580,
    "end": 7977660,
    "text": "china"
  },
  {
    "id": 1294,
    "start": 7981780,
    "end": 7986740,
    "text": "ele vai ter que fazer a china senti de alguma forma no bolso não tem o que se"
  },
  {
    "id": 1295,
    "start": 7987380,
    "end": 7987940,
    "text": "fazer"
  },
  {
    "id": 1296,
    "start": 7991300,
    "end": 7998480,
    "text": "estão comigo nessa noite ou não irmãos só que quando a chaga mortal for curada"
  },
  {
    "id": 1297,
    "start": 7998480,
    "end": 8004800,
    "text": "na veia escatologia, na veia escatologia, na veia escatologia, na veia escatologia,"
  },
  {
    "id": 1298,
    "start": 8004800,
    "end": 8012700,
    "text": "não tem pra onde correr, maranata vem senhor jesus e o espirito e a esposa quando a chaga"
  },
  {
    "id": 1299,
    "start": 8012700,
    "end": 8020620,
    "text": "mortal for curada e quem quiser tome de graça da água da vida, não terá mais pra onde"
  },
  {
    "id": 1300,
    "start": 8020620,
    "end": 8021840,
    "text": "Corre."
  },
  {
    "id": 1301,
    "start": 8024600,
    "end": 8026000,
    "text": "Escatologia."
  },
  {
    "id": 1302,
    "start": 8033320,
    "end": 8034720,
    "text": "Naveia."
  },
  {
    "id": 1303,
    "start": 8037480,
    "end": 8039440,
    "text": "Oh my god."
  },
  {
    "id": 1304,
    "start": 8044780,
    "end": 8045840,
    "text": "Não comigo nessa noite?"
  },
  {
    "id": 1305,
    "start": 8047240,
    "end": 8048480,
    "text": "Curta a imagem do homem terreno."
  },
  {
    "id": 1306,
    "start": 8050760,
    "end": 8060860,
    "text": "Curta, compartilhem, ativem o sino, deixem o like de vocês, pega a sua bíblia, em seguida"
  },
  {
    "id": 1307,
    "start": 8060860,
    "end": 8064420,
    "text": "tem uma mensagem para o teu coração para te alertar sobre algo que está acontecendo."
  },
  {
    "id": 1308,
    "start": 8065480,
    "end": 8069840,
    "text": "Curta, compartilhem, ativem o sino, deixem o like, pega a sua bíblia e vem comigo no"
  },
  {
    "id": 1309,
    "start": 8088860,
    "end": 8091660,
    "text": "Escatologia Naveia."
  },
  {
    "id": 1310,
    "start": 8099340,
    "end": 8103420,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1311,
    "start": 8103860,
    "end": 8108300,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1312,
    "start": 8108300,
    "end": 8109600,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1313,
    "start": 8115060,
    "end": 8120420,
    "text": "Vem comigo, eu tenho escatologia pra ver."
  },
  {
    "id": 1314,
    "start": 8128500,
    "end": 8129820,
    "text": "Vamos lá!"
  },
  {
    "id": 1315,
    "start": 8131800,
    "end": 8133400,
    "text": "Alerta máximo!"
  },
  {
    "id": 1316,
    "start": 8138620,
    "end": 8141260,
    "text": "alerta máximo nessa noite, ok?"
  },
  {
    "id": 1317,
    "start": 8143840,
    "end": 8146220,
    "text": "o que que você precisa entender nessa noite?"
  },
  {
    "id": 1318,
    "start": 8146360,
    "end": 8149400,
    "text": "e eu te desafio a pegar sua bíblia e já deixar do teu lado"
  },
  {
    "id": 1319,
    "start": 8151640,
    "end": 8153410,
    "text": "vai ser uma palavra muito pequena"
  },
  {
    "id": 1320,
    "start": 8155120,
    "end": 8157580,
    "text": "o que que eu tenho pra trazer pra você nessa noite?"
  },
  {
    "id": 1321,
    "start": 8159100,
    "end": 8160320,
    "text": "é uma palavra pequena"
  },
  {
    "id": 1322,
    "start": 8164080,
    "end": 8171560,
    "text": "ok só que de suma importância e vocês sabem que aquilo que eu venho passar para vocês é por"
  },
  {
    "id": 1323,
    "start": 8171560,
    "end": 8177340,
    "text": "orientação do senhor tá o senhor me manda trazer eu vou e trago para vocês aquilo que tecnicamente"
  },
  {
    "id": 1324,
    "start": 8177340,
    "end": 8185140,
    "text": "é a necessidade do corpo alguém entenda que a luta que está vendo agora nesse exato momento"
  },
  {
    "id": 1325,
    "start": 8185140,
    "end": 8201040,
    "text": "é pela sua alma. Ok? A luta que está havendo nesse exato momento é pela sua alma. Entenda isso?"
  },
  {
    "id": 1326,
    "start": 8202640,
    "end": 8209420,
    "text": "Deus já estabeleceu preceitos na sua palavra que ninguém tem o poder de mudar. Ninguém tem"
  },
  {
    "id": 1327,
    "start": 8209420,
    "end": 8218200,
    "text": "poder, ok? Nem o super saiyajin, o maior profeta da terra, ninguém tem poder de mudar aquilo"
  },
  {
    "id": 1328,
    "start": 8218200,
    "end": 8227480,
    "text": "que tá escrito na palavra, ponto, ok? E a luta é pela sua alma, de acordo com os preceitos"
  },
  {
    "id": 1329,
    "start": 8227480,
    "end": 8235280,
    "text": "bíblicos, que você precisa entender. As orientações que o próprio Cristo, que Paulo, principalmente"
  },
  {
    "id": 1330,
    "start": 8235280,
    "end": 8239640,
    "text": "para Timóteo, Paulo vem dando instruções para Timóteo, ele diz Timóteo, seguinte,"
  },
  {
    "id": 1331,
    "start": 8241260,
    "end": 8248000,
    "text": "eu oriento você agora que nos últimos tempos, os homens vão ser amantes de si mesmos, garanciosos,"
  },
  {
    "id": 1332,
    "start": 8249900,
    "end": 8259900,
    "text": "ok? xingadores, não terem respeito à religião, desobediente à paz e às mães, ok? Ele diz,"
  },
  {
    "id": 1333,
    "start": 8259900,
    "end": 8269500,
    "text": "Ele diz, eles não vão dar ouvido a san-doutrina, eles vão ouvir doutrinas de demônios, ok?"
  },
  {
    "id": 1334,
    "start": 8270280,
    "end": 8278280,
    "text": "Tudo isso vem sendo falado, explicado, dizendo, mas você permanece do que você aprendeu."
  },
  {
    "id": 1335,
    "start": 8279120,
    "end": 8287480,
    "text": "Permanece na san-doutrina, pregue a palavra, em tempo e fora de tempo, pregue a palavra, ok?"
  },
  {
    "id": 1336,
    "start": 8288080,
    "end": 8293800,
    "text": "Vem comigo pra você entender a seriedade do momento que vivemos, com essas falsas doutrinas"
  },
  {
    "id": 1337,
    "start": 8293800,
    "end": 8297140,
    "text": "que nós vemos sendo pregados nesses últimos tempos, irmãos."
  },
  {
    "id": 1338,
    "start": 8297340,
    "end": 8300920,
    "text": "Isso daqui vai servir como alerta pra você, depois que eu prego, graças a Deus, eu tô"
  },
  {
    "id": 1339,
    "start": 8300920,
    "end": 8304700,
    "text": "com as minhas mãos, ó, entregue, eu não tô nem mais, entendeu?"
  },
  {
    "id": 1340,
    "start": 8304760,
    "end": 8309040,
    "text": "Não me preocupo mais, eu prego a palavra em vocês, a responsabilidade de obedecer"
  },
  {
    "id": 1341,
    "start": 8309040,
    "end": 8311700,
    "text": "de vocês não é minha, ok?"
  },
  {
    "id": 1342,
    "start": 8312340,
    "end": 8315840,
    "text": "Aquilo que Deus tá falando, que Deus tá me usando pra falar conosco nessa noite."
  },
  {
    "id": 1343,
    "start": 8316640,
    "end": 8322340,
    "text": "Vamos lá, vem comigo no escatologia na veia, o outro evangelho."
  },
  {
    "id": 1344,
    "start": 8324040,
    "end": 8326980,
    "text": "Como assim pastor, outro evangelho, vamos lá."
  },
  {
    "id": 1345,
    "start": 8327890,
    "end": 8335480,
    "text": "Livro de Gálatas, capítulo 1, verso 1, diz o seguinte, eu Paulo escrevo essa carta,"
  },
  {
    "id": 1346,
    "start": 8336700,
    "end": 8345820,
    "text": "eu fui chamado para ser apóstolo, não por pessoas, ou por meio de uma pessoa, mas por"
  },
  {
    "id": 1347,
    "start": 8345820,
    "end": 8355680,
    "text": "por Cristo Jesus e por Deus, o Pai que ressuscitou Jesus da morte, todos os irmãos que estão"
  },
  {
    "id": 1348,
    "start": 8355680,
    "end": 8367280,
    "text": "aqui comigo mandam saudações à Igreja da Galáxia, que a Graça e a Pai de Deus, nosso"
  },
  {
    "id": 1349,
    "start": 8367280,
    "end": 8375060,
    "text": "Pai e do nosso Seu Jesus Cristo esteja com vocês, em obediência à vontade do nosso"
  },
  {
    "id": 1350,
    "start": 8375060,
    "end": 8382780,
    "text": "Deus Pai. Presta atenção na introdução que ele faz. A importância tá? Ele sempre traz"
  },
  {
    "id": 1351,
    "start": 8382780,
    "end": 8390400,
    "text": "aquilo que é relevante naquilo que ele vai dizer. Em obediência à vontade do Deus Pai,"
  },
  {
    "id": 1352,
    "start": 8390400,
    "end": 8399960,
    "text": "Cristo se entregou para ser morto. Para quê? A fim de ti."
  },
  {
    "id": 1353,
    "start": 8400000,
    "end": 8403400,
    "text": "para tirar os nossos pecados"
  },
  {
    "id": 1354,
    "start": 8404000,
    "end": 8408000,
    "text": "assim nos livrar"
  },
  {
    "id": 1355,
    "start": 8410040,
    "end": 8411980,
    "text": "deste mundo mau"
  },
  {
    "id": 1356,
    "start": 8413660,
    "end": 8417140,
    "text": "pra que que Jesus morreu na cruz, pastor?"
  },
  {
    "id": 1357,
    "start": 8417520,
    "end": 8422000,
    "text": "para tirar os nossos pecados"
  },
  {
    "id": 1358,
    "start": 8423140,
    "end": 8426960,
    "text": "assim nos livrar deste mundo mau"
  },
  {
    "id": 1359,
    "start": 8430480,
    "end": 8438160,
    "text": "pastor, pra que que Jesus morreu por mim? pra tirar os seus pecados, assim te livrar"
  },
  {
    "id": 1360,
    "start": 8438160,
    "end": 8449180,
    "text": "deste mundo mal, porque você não foi destinado para a ira, porque este mundo mal está predestinado"
  },
  {
    "id": 1361,
    "start": 8449180,
    "end": 8459760,
    "text": "para o fogo, mas você será livrado deste mundo mau. Aleluia. E olha o que ele diz,"
  },
  {
    "id": 1362,
    "start": 8461020,
    "end": 8469500,
    "text": "a qual seja dada a glória para todos sempre, amém. Aí no verso 6 é onde o negócio começa"
  },
  {
    "id": 1363,
    "start": 8469500,
    "end": 8472880,
    "text": "a esquentar, então você percebe que ele começa trazendo a revelação para quem que"
  },
  {
    "id": 1364,
    "start": 8472880,
    "end": 8477260,
    "text": "Jesus morreu, para aqueles que nem ele creiam, não pereçam, mas têm a vida eterna, como"
  },
  {
    "id": 1365,
    "start": 8477260,
    "end": 8487320,
    "text": "João, alguém vendo a estrutura? No verso 6, ele vem começar a falar o que está acontecendo"
  },
  {
    "id": 1366,
    "start": 8487320,
    "end": 8494560,
    "text": "com a igreja de Gálatas e o que muitos de nós estamos presunçosos a passar pelo mesmo,"
  },
  {
    "id": 1367,
    "start": 8495200,
    "end": 8501640,
    "text": "se caso negligenciamos o tamanho de salvação. Verso 6 é o que ele diz, eu estou admirado"
  },
  {
    "id": 1368,
    "start": 8501640,
    "end": 8507700,
    "text": "muito com vocês, ô gálatas. Tanto que, muitas vezes, Paulo chama gálatas de insensatos, né? Ele diz,"
  },
  {
    "id": 1369,
    "start": 8507880,
    "end": 8517880,
    "text": "eu tô admirado com vocês, pois estão abandonando tão depressa aquele que o chamou por meio da"
  },
  {
    "id": 1370,
    "start": 8517880,
    "end": 8526620,
    "text": "graça de Cristo e estão aceitando um outro Evangelho? Paulo tava surpreso com a igreja, como assim?"
  },
  {
    "id": 1371,
    "start": 8527800,
    "end": 8534880,
    "text": "vocês que sempre teve um alimento sólido, vocês que sempre teve um alimento digno de"
  },
  {
    "id": 1372,
    "start": 8534880,
    "end": 8540600,
    "text": "salvação para que se tornassem frutos dignos de arrependimento, como que vocês agora estão"
  },
  {
    "id": 1373,
    "start": 8540600,
    "end": 8547420,
    "text": "abandonando de pressa e credo num outro evangelho?"
  },
  {
    "id": 1374,
    "start": 8548720,
    "end": 8553180,
    "text": "Olha a indagação que Paulo tá fazendo pra igreja de gatos, olha o que ele diz, na verdade"
  },
  {
    "id": 1375,
    "start": 8553180,
    "end": 8563040,
    "text": "não existe outro evangelho, porém eu falo assim porque algumas pessoas que estão perturbando"
  },
  {
    "id": 1376,
    "start": 8563040,
    "end": 8572760,
    "text": "vocês querendo mudar o evangelho de Cristo e aqui eu vos alerto para essas doutrinas falsas"
  },
  {
    "id": 1377,
    "start": 8572760,
    "end": 8581420,
    "text": "que está na internet que vai levá-los ao inferno, ok? entenda que toda essa doutrina"
  },
  {
    "id": 1378,
    "start": 8581420,
    "end": 8588560,
    "text": "que foi enxertada no nosso meio propositalmente por falsos líderes, falsos mestres, é justamente"
  },
  {
    "id": 1379,
    "start": 8588560,
    "end": 8590960,
    "text": "pra levar as pessoas ao engano."
  },
  {
    "id": 1380,
    "start": 8593620,
    "end": 8600280,
    "text": "Essas doutrinas falsas, irmãos, que é disseminada com clickbaits da internet, isso vai te levar"
  },
  {
    "id": 1381,
    "start": 8600280,
    "end": 8602520,
    "text": "a perder a salvação, cuidado."
  },
  {
    "id": 1382,
    "start": 8605240,
    "end": 8610820,
    "text": "Uma mistura, outro tipo de evangelho sendo pregado como se fosse o evangelho de Cristo."
  },
  {
    "id": 1383,
    "start": 8611880,
    "end": 8617300,
    "text": "Uma mistura de cristianismo com nova era, com espiritismo."
  },
  {
    "id": 1384,
    "start": 8620000,
    "end": 8628980,
    "text": "Pessoas que falam de EQM, que veio dos mortos, que morreu e foi pra não sei pra onde, porque"
  },
  {
    "id": 1385,
    "start": 8628980,
    "end": 8633100,
    "text": "o cordão de prata, porque não sei o que, isso é espiritismo."
  },
  {
    "id": 1386,
    "start": 8636640,
    "end": 8642080,
    "text": "Lembra da profecia do Ike, do Lázaro, Jerus nos ensinando, dizendo, a partir do momento"
  },
  {
    "id": 1387,
    "start": 8642080,
    "end": 8648880,
    "text": "que morre só resta juízo, ninguém pode ir dos mortos contar nada para ninguém, e ninguém"
  },
  {
    "id": 1388,
    "start": 8648880,
    "end": 8657960,
    "text": "vivo pode ir no mundo dos mortos contar nada para ninguém, não, morreu, morreu, tão comigo"
  },
  {
    "id": 1389,
    "start": 8657960,
    "end": 8667260,
    "text": "essa noite ou não. A nova doutrina do momento é a nova era dizendo agora dos seres extraterrestres"
  },
  {
    "id": 1390,
    "start": 8667260,
    "end": 8676760,
    "text": "que os sinais vão acontecer de engano, ok? Os sinais vão acontecer de engano. E a grande"
  },
  {
    "id": 1391,
    "start": 8676760,
    "end": 8682840,
    "text": "heresia mistura do momento é o que? Eles tentando misturar essas doutrinas com doutrina"
  },
  {
    "id": 1392,
    "start": 8682840,
    "end": 8692020,
    "text": "suméria, espiritismo puro, ok? Falando que na verdade são seres transmultados e que"
  },
  {
    "id": 1393,
    "start": 8692020,
    "end": 8699080,
    "text": "a grande heresia que eles ensinam é que Jesus foi o que foi transmutado, porque Jesus foi"
  },
  {
    "id": 1394,
    "start": 8699080,
    "end": 8705440,
    "text": "concebido através de inteligência artificial, foi concebido através de inserminação artificial."
  },
  {
    "id": 1395,
    "start": 8705440,
    "end": 8709840,
    "text": "Olha a heresia, irmãos, que estão anunciando a respeito de Cristo."
  },
  {
    "id": 1396,
    "start": 8711200,
    "end": 8713600,
    "text": "Isso é diabólico."
  },
  {
    "id": 1397,
    "start": 8714080,
    "end": 8716620,
    "text": "Isso é um outro Evangelho."
  },
  {
    "id": 1398,
    "start": 8716940,
    "end": 8721440,
    "text": "Dizendo que Jesus era especial porque ele foi inserminado em Maria artificialmente,"
  },
  {
    "id": 1399,
    "start": 8722180,
    "end": 8727720,
    "text": "cuidado com esses tipos de doutrinas e muitos vão cair nessas doutrinas de demônios, irmãos."
  },
  {
    "id": 1400,
    "start": 8728660,
    "end": 8730240,
    "text": "Doutrinas de demônios."
  },
  {
    "id": 1401,
    "start": 8731640,
    "end": 8736640,
    "text": "Porque aquele que diz que Jesus não vê em carne e sangue, esse é o espírito do anticristo"
  },
  {
    "id": 1402,
    "start": 8736640,
    "end": 8737600,
    "text": "de acordo com a bíblia."
  },
  {
    "id": 1403,
    "start": 8739200,
    "end": 8744960,
    "text": "Ok, cuidando com essas doutrinas, pessoas adorando mortos."
  },
  {
    "id": 1404,
    "start": 8746180,
    "end": 8750600,
    "text": "Agora tá surgindo, e Deus não as alertou já faz um bom tempo, surgindo inteligência"
  },
  {
    "id": 1405,
    "start": 8750600,
    "end": 8753520,
    "text": "artificial que tem poder de trazer os mortos à vida."
  },
  {
    "id": 1406,
    "start": 8753780,
    "end": 8757040,
    "text": "Você conversa com a inteligência artificial como se estivesse conversando com o ente querido"
  },
  {
    "id": 1407,
    "start": 8757040,
    "end": 8758100,
    "text": "seu que já morreu."
  },
  {
    "id": 1408,
    "start": 8761160,
    "end": 8769120,
    "text": "Isso é diabólico, isso é outro evangelho, ok, isso é outro evangelho, presta atenção"
  },
  {
    "id": 1409,
    "start": 8769120,
    "end": 8775780,
    "text": "e mais uma vez eu alerto, cuidado com o livro apócrifo, cuidado você que prega e cuidado"
  },
  {
    "id": 1410,
    "start": 8775780,
    "end": 8784260,
    "text": "você que aprende com o livro apócrifo, com esses mestres da internet, cuida-do, ok,"
  },
  {
    "id": 1411,
    "start": 8784260,
    "end": 8792400,
    "text": "a bíblia já condenou tudo isso. Presta atenção! E muitos vão cair, tá? Porque eu acho que eu não sei o que eu tô pregando, não."
  },
  {
    "id": 1412,
    "start": 8793080,
    "end": 8798180,
    "text": "Eu sei que Deus mostrou. Muitos vão cair nessas falsas doutrinas, irmãos."
  },
  {
    "id": 1413,
    "start": 8799700,
    "end": 8806720,
    "text": "Na verdade, não existe outro evangelho. Porém, eu falo isso assim por conta de algumas pessoas que estão perturbando vocês"
  },
  {
    "id": 1414,
    "start": 8806720,
    "end": 8812720,
    "text": "querendo mudar o evangelho de Cristo. Ou seja, Jesus já não veio mais de Maria através do Espírito,"
  },
  {
    "id": 1415,
    "start": 8812720,
    "end": 8819500,
    "text": "já é de um extraterrestre, já existe vidas em outros planetas, porque Deus criou milhões e milhões de planetas,"
  },
  {
    "id": 1416,
    "start": 8819660,
    "end": 8825920,
    "text": "então tem que ter vida lá, ou seja, nós somos os mais importantes da criação, porque de acordo com a minha Bíblia,"
  },
  {
    "id": 1417,
    "start": 8826640,
    "end": 8831880,
    "text": "Jesus já revelou tudo, desde o início a consumação dos séculos, e de acordo com a minha Bíblia,"
  },
  {
    "id": 1418,
    "start": 8832100,
    "end": 8837720,
    "text": "a nova Jerusalém, a casa de Deus, vai descer para morar com os homens da Terra,"
  },
  {
    "id": 1419,
    "start": 8838920,
    "end": 8844980,
    "text": "Quando Ele criar novos céus e nova terra, Deus vai morar com os homens, com aqueles que"
  },
  {
    "id": 1420,
    "start": 8844980,
    "end": 8849480,
    "text": "foram redimidos através de Cristo e o Filho de Deus estará conosco."
  },
  {
    "id": 1421,
    "start": 8851280,
    "end": 8851840,
    "text": "Aleluia!"
  },
  {
    "id": 1422,
    "start": 8852100,
    "end": 8854740,
    "text": "Essa heresia irmãos, cuidado com isso!"
  },
  {
    "id": 1423,
    "start": 8856340,
    "end": 8866540,
    "text": "Mas, se alguém mesmo se nós, presta atenção no que eu vou dizer agora, mas se alguém"
  },
  {
    "id": 1424,
    "start": 8867560,
    "end": 8878480,
    "text": "mesmo que seja nós, os apóstolos, ou um anjo do céu, anunciar a vocês um evogélico diferente"
  },
  {
    "id": 1425,
    "start": 8878480,
    "end": 8891060,
    "text": "daquele que temos anunciado, que seja amaldiçoado. Oh my God. Deixa eu colocar um negocinho aqui"
  },
  {
    "id": 1426,
    "start": 8891060,
    "end": 8896960,
    "text": "pra vocês agora, só pesquisar o negócio que é ao vivo aqui pra vocês aqui, vocês"
  },
  {
    "id": 1427,
    "start": 8896960,
    "end": 8902280,
    "text": "entenderam o que que tá acontecendo, e muitos brincando, vem comigo no escatologia na via."
  },
  {
    "id": 1428,
    "start": 8921840,
    "end": 8932080,
    "text": "vamos lá, novamente presta muita atenção nisso aqui, isso aqui não é uma brincadeira hoje, aqui tem guerra espiritual acontecendo ok, não acha que isso aqui é brincadeira não que eu estou dizendo não, presta atenção nisso aqui"
  },
  {
    "id": 1429,
    "start": 8932080,
    "end": 8936060,
    "text": "só pra vocês terem ideia, presta atenção nisso aqui, mas"
  },
  {
    "id": 1430,
    "start": 8938840,
    "end": 8941220,
    "text": "se alguém mesmo que seja nós"
  },
  {
    "id": 1431,
    "start": 8943880,
    "end": 8946720,
    "text": "ou um anjo do céu"
  },
  {
    "id": 1432,
    "start": 8948340,
    "end": 8956120,
    "text": "anunciar a vocês um outro evangélico diferente daquele que temos anunciado que seja amaldiçoado"
  },
  {
    "id": 1433,
    "start": 8958040,
    "end": 8963240,
    "text": "e não foi o que Deus falou para o abençoar quem te abençoar e vou amaldiçoar quem te amaldiçoar"
  },
  {
    "id": 1434,
    "start": 8965360,
    "end": 8971400,
    "text": "vamos ver como surgiu vamos dar uma olhadinha aqui como surgiu o islã dá uma olhadinha comigo"
  },
  {
    "id": 1435,
    "start": 8971400,
    "end": 8975700,
    "text": "aqui como surgiu o islã, tá mal viva a mim, acabei de pesquisar aqui ó, como foi o surgimento"
  },
  {
    "id": 1436,
    "start": 8975700,
    "end": 8987500,
    "text": "do islã mesmo, vamos ver aqui, o islã surgiu no início do século 12, na Arábia, com as"
  },
  {
    "id": 1437,
    "start": 8987500,
    "end": 8998180,
    "text": "revelações divinas que o profeta Malomé recebeu do Arcanjo Gabriel em Meca."
  },
  {
    "id": 1438,
    "start": 9001460,
    "end": 9009920,
    "text": "Então quer dizer que veio então um anjo do céu, o arcanjo Gabriel veio, pra falar"
  },
  {
    "id": 1439,
    "start": 9009920,
    "end": 9015580,
    "text": "com o Mahomet pra trazer um outro tipo de evangelho, a qual a Bíblia condena?"
  },
  {
    "id": 1440,
    "start": 9016320,
    "end": 9016920,
    "text": "É isso mesmo?"
  },
  {
    "id": 1441,
    "start": 9017600,
    "end": 9024480,
    "text": "Mahomet pregou uma mensagem monoteísta unindo as tribos árabes pagãs em torno da fé do"
  },
  {
    "id": 1442,
    "start": 9024480,
    "end": 9031280,
    "text": "único Deus Allah, a migração de Maomé e os seus seguidores em Meca para Medina, conhecida"
  },
  {
    "id": 1443,
    "start": 9032900,
    "end": 9041940,
    "text": "como Ejira, marcou o início do calendário islâmico em 622, então está dizendo que"
  },
  {
    "id": 1444,
    "start": 9041940,
    "end": 9050140,
    "text": "a doutrina do Corão, a doutrina do Islam surgiu através de um anjo que veio para trazer"
  },
  {
    "id": 1445,
    "start": 9050140,
    "end": 9058860,
    "text": "um outro evangelho? Como a bíblia diz que quem fizer isso que seja amaldiçoado?"
  },
  {
    "id": 1446,
    "start": 9065740,
    "end": 9070520,
    "text": "Estão comigo aqui entendendo o que a bíblia diz ou não? O engano que tá por vir."
  },
  {
    "id": 1447,
    "start": 9071980,
    "end": 9076700,
    "text": "Hã? Por que que o povo vai perder o arrebatamento e estará na grande"
  },
  {
    "id": 1448,
    "start": 9076700,
    "end": 9084700,
    "text": "porque esse é um amaldiçoado, de acordo com a bíblia, são anátemas, e vão se igualar a estes,"
  },
  {
    "id": 1449,
    "start": 9084820,
    "end": 9090140,
    "text": "todos aqueles que pregam outro evangelho que não é aquele a qual Deus nos deixou através dos"
  },
  {
    "id": 1450,
    "start": 9090140,
    "end": 9100780,
    "text": "santos apóstolos e dos profetas. Estão comigo nessa noite ou não? Estão conseguindo compreender o"
  },
  {
    "id": 1451,
    "start": 9100780,
    "end": 9107380,
    "text": "que está acontecendo, da mesma forma a fusão, o ecumenismo que vai se fundir, várias religiões"
  },
  {
    "id": 1452,
    "start": 9107380,
    "end": 9113700,
    "text": "com Islam, se coloca na mesma conotação de colocar um outro evangelho, que é uma mistura"
  },
  {
    "id": 1453,
    "start": 9113700,
    "end": 9123500,
    "text": "que Deus nunca permitiu, Deus nunca permitiu, anátema, anátema, o ecumenismo é proibido"
  },
  {
    "id": 1454,
    "start": 9123500,
    "end": 9130920,
    "text": "por Deus. E Deus diz que o fará será anátema. Você está pregando um outro evangelho que"
  },
  {
    "id": 1455,
    "start": 9130920,
    "end": 9139340,
    "text": "não é o bíblico. Estão comigo nessa noite ou não? Hã? Vocês estão comigo nessa noite?"
  },
  {
    "id": 1456,
    "start": 9141500,
    "end": 9149260,
    "text": "Pois já dissemos antes, e ele repete, verso 9. Pois já dissemos antes e repetimos, se"
  },
  {
    "id": 1457,
    "start": 9149260,
    "end": 9161580,
    "text": "Alguém anunciar um evangelho diferente daquele que vocês aceitaram, que essa pessoa seja"
  },
  {
    "id": 1458,
    "start": 9163420,
    "end": 9164100,
    "text": "amaldiçoada."
  },
  {
    "id": 1459,
    "start": 9169900,
    "end": 9179240,
    "text": "Não tem problema não, pastor, no que eu creio, no que eu acredito, se é pré, se é"
  },
  {
    "id": 1460,
    "start": 9179240,
    "end": 9184320,
    "text": "se não, se Jesus é um E.T., se ele não é, não precisa ir tanto faz, pastor."
  },
  {
    "id": 1461,
    "start": 9187800,
    "end": 9189420,
    "text": "Não é esse Evangelho que eu prego, não."
  },
  {
    "id": 1462,
    "start": 9190180,
    "end": 9191860,
    "text": "Por isso tanta divergência, né?"
  },
  {
    "id": 1463,
    "start": 9192120,
    "end": 9196160,
    "text": "E as pessoas acham que, assim como elas têm outros tipos de livros,"
  },
  {
    "id": 1464,
    "start": 9196340,
    "end": 9199340,
    "text": "outros tipos de religiões, doutrinas, que ela pode ter interpretação que ela quiser,"
  },
  {
    "id": 1465,
    "start": 9199460,
    "end": 9202780,
    "text": "tanto fez, tanto faz, não é esse Evangelho que eu prego."
  },
  {
    "id": 1466,
    "start": 9204140,
    "end": 9205860,
    "text": "Não é esse Evangelho que eu prego e anuncio."
  },
  {
    "id": 1467,
    "start": 9206660,
    "end": 9211960,
    "text": "É o evangelho de exigência, que os textos tem que se complementar um com o outro e a"
  },
  {
    "id": 1468,
    "start": 9211960,
    "end": 9216580,
    "text": "bíblia não pode se contrariar em nenhum momento, ok?"
  },
  {
    "id": 1469,
    "start": 9217920,
    "end": 9221180,
    "text": "Assim como nós criamos essa estrutura, vocês estão comigo ou não irmãos entendendo isso"
  },
  {
    "id": 1470,
    "start": 9221180,
    "end": 9221480,
    "text": "daqui?"
  },
  {
    "id": 1471,
    "start": 9221880,
    "end": 9227520,
    "text": "A seriedade, e que muitos não entendem, entenda, vocês vão criticar, eu tô vendo muito citando"
  },
  {
    "id": 1472,
    "start": 9227520,
    "end": 9233940,
    "text": "aí, Alan Kardec, é porque não sei o que, é outra religião, essa religião de clickbait"
  },
  {
    "id": 1473,
    "start": 9233940,
    "end": 9238520,
    "text": "que tá na internet também aí, isso aí é um outro evangélico que eu não conheço,"
  },
  {
    "id": 1474,
    "start": 9238700,
    "end": 9241780,
    "text": "não é o da bíblia, ok?"
  },
  {
    "id": 1475,
    "start": 9243440,
    "end": 9249220,
    "text": "Essa baboseira de clickbait que virou essa doutrina da internet, todo mundo em nome"
  },
  {
    "id": 1476,
    "start": 9249220,
    "end": 9254340,
    "text": "de Deus, um comendo o outro, e não sei o quê, outros fazendo canal só pra ficar falando"
  },
  {
    "id": 1477,
    "start": 9254340,
    "end": 9259000,
    "text": "mal de outros irmãos, e não sei o quê, irmãos, isso são doutrinas de demônios,"
  },
  {
    "id": 1478,
    "start": 9259000,
    "end": 9263060,
    "text": "isso não é bíblico não, ok?"
  },
  {
    "id": 1479,
    "start": 9263060,
    "end": 9269100,
    "text": "E o povo de Deus não deve se misturar com isso, não tem como jorrar duas águas da mesma fonte."
  },
  {
    "id": 1480,
    "start": 9269420,
    "end": 9272220,
    "text": "Ou você é quente, ou você é frio, ou você é morno."
  },
  {
    "id": 1481,
    "start": 9272940,
    "end": 9276280,
    "text": "Não tem, irmãos, não tem. A Bíblia não funciona dessa forma."
  },
  {
    "id": 1482,
    "start": 9278200,
    "end": 9278640,
    "text": "Ok?"
  },
  {
    "id": 1483,
    "start": 9279700,
    "end": 9285160,
    "text": "E eu tenho falado dessa doutrina de clickbait da internet, onde eles misturam mentira com verdades."
  },
  {
    "id": 1484,
    "start": 9286040,
    "end": 9288920,
    "text": "Ok? Omeiam as verdades com muitas mentiras."
  },
  {
    "id": 1485,
    "start": 9289800,
    "end": 9292060,
    "text": "Cuidado com essas doutrinas, irmãos, cuidado!"
  },
  {
    "id": 1486,
    "start": 9293120,
    "end": 9293600,
    "text": "Ok?"
  },
  {
    "id": 1487,
    "start": 9293820,
    "end": 9297760,
    "text": "Cuidado, por isso que eu falo, é uma grande irresponsabilidade que nós temos de trazer"
  },
  {
    "id": 1488,
    "start": 9297760,
    "end": 9301980,
    "text": "a verdade nesses últimos tempos, porque o diabo já tá enganando muita gente, ainda"
  },
  {
    "id": 1489,
    "start": 9301980,
    "end": 9304920,
    "text": "se levanta outros em nome de Deus, que faz o mesmo?"
  },
  {
    "id": 1490,
    "start": 9309080,
    "end": 9315660,
    "text": "E Deus diz que essa pessoa seja anátema, amaldiçoada."
  },
  {
    "id": 1491,
    "start": 9317600,
    "end": 9319640,
    "text": "Por acaso eu procuro aprovações de pessoas?"
  },
  {
    "id": 1492,
    "start": 9319940,
    "end": 9320420,
    "text": "Não."
  },
  {
    "id": 1493,
    "start": 9322780,
    "end": 9329980,
    "text": "O que eu quero é a aprovação de Deus e a grande questão é porque a modinha do momento"
  },
  {
    "id": 1494,
    "start": 9329980,
    "end": 9335620,
    "text": "ninguém prega o que deve pregar porque quer like, porque tá preocupado com o inscrito,"
  },
  {
    "id": 1495,
    "start": 9336680,
    "end": 9340800,
    "text": "eu tenho pra pregar pra você a palavra se você não quiser ouvir aqui não é o teu"
  },
  {
    "id": 1496,
    "start": 9340800,
    "end": 9346080,
    "text": "lugar, eu não tô aqui pra te agradar, ai se pastor grita vai assistir o Bonner que"
  },
  {
    "id": 1497,
    "start": 9346080,
    "end": 9350400,
    "text": "o Bonner fala bem suave no teu ouvido e te leva pro inferno vai lá, assiste quem vai"
  },
  {
    "id": 1498,
    "start": 9350400,
    "end": 9358340,
    "text": "você quiser aleluia aleluia porque falo que você quer ouvir e até chamar esse"
  },
  {
    "id": 1499,
    "start": 9358340,
    "end": 9363200,
    "text": "pastor para participar aqui mas ele é é todo acha que ele está certo eu tô cedo"
  },
  {
    "id": 1500,
    "start": 9363200,
    "end": 9368400,
    "text": "de merda nenhuma que está certo a palavra sou um pecador comer rodor de"
  },
  {
    "id": 1501,
    "start": 9368400,
    "end": 9373340,
    "text": "arroz e feijão como qualquer um mas a bíblia não muda ela não muda de acordo"
  },
  {
    "id": 1502,
    "start": 9373340,
    "end": 9376040,
    "text": "com os meus precedentes de acordo com aquilo que eu quero não que tem que"
  },
  {
    "id": 1503,
    "start": 9376040,
    "end": 9386000,
    "text": "sou eu quem se converte sou eu aleluia aleluia"
  },
  {
    "id": 1504,
    "start": 9386000,
    "end": 9393420,
    "text": "por acaso eu procuro aprovação de pessoas não o que eu quero aprovação de"
  },
  {
    "id": 1505,
    "start": 9393420,
    "end": 9397150,
    "text": "deus será que agora estou querendo agradar"
  },
  {
    "id": 1506,
    "start": 9397150,
    "end": 9406450,
    "text": "pessoas? Se eu tivesse querendo agradar pessoas, eu não seria servo de Cristo!"
  },
  {
    "id": 1507,
    "start": 9410330,
    "end": 9417730,
    "text": "Cuidado com aqueles que fala só o que você quer ouvir, cuidado! Cuidado com os comissões,"
  },
  {
    "id": 1508,
    "start": 9417970,
    "end": 9422690,
    "text": "os ouvidos, cuidado, cuidado com o elogio demais, cuidado!"
  },
  {
    "id": 1509,
    "start": 9425170,
    "end": 9431490,
    "text": "Cuidado com aqueles que só quer agradar, só fala o que você quer ouvir, só coisa"
  },
  {
    "id": 1510,
    "start": 9431490,
    "end": 9439850,
    "text": "maravilhosa, só coisa boa, cuidado com isso irmãos, cuidado, tá querendo agradar demais."
  },
  {
    "id": 1511,
    "start": 9442870,
    "end": 9448190,
    "text": "Porque se eu tivesse tentando agradar vocês significaria que eu não sou um servo de Cristo,"
  },
  {
    "id": 1512,
    "start": 9457170,
    "end": 9467290,
    "text": "A verdadeira felicidade, Salmo I, bem-aventurado homem que não anda segundo o conselho dos"
  },
  {
    "id": 1513,
    "start": 9468310,
    "end": 9478170,
    "text": "ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores,"
  },
  {
    "id": 1514,
    "start": 9480490,
    "end": 9497930,
    "text": "Antes, tenha o prazer na lei do Senhor e na sua lei medita de dia e de noite, pois será"
  },
  {
    "id": 1515,
    "start": 9497930,
    "end": 9504930,
    "text": "como uma árvore plantada junto a ribeiro de águas, a qual dá o seu fruto no tempo"
  },
  {
    "id": 1516,
    "start": 9504930,
    "end": 9516450,
    "text": "certo suas folhas não cairão e tudo o que fizer prosperará qual o segredo não se assentar"
  },
  {
    "id": 1517,
    "start": 9516450,
    "end": 9523310,
    "text": "na mesa dos escarnecedores dos ímpios aí você quer prosperar você quer ser abençoado"
  },
  {
    "id": 1518,
    "start": 9523310,
    "end": 9532890,
    "text": "você quer dar frutos sentado com escarnecedor aprendendo com escarnecedor com pecadores a"
  },
  {
    "id": 1519,
    "start": 9532890,
    "end": 9553430,
    "text": "no bate o mesmo não acontece com os maus eles são como palha que o vento leva no dia do juízo"
  },
  {
    "id": 1520,
    "start": 9553430,
    "end": 9566290,
    "text": "Olha aí, grande tribulação, trono branco, no dia do juízo eles serão condenados."
  },
  {
    "id": 1521,
    "start": 9568190,
    "end": 9571410,
    "text": "Ué, vai ser condenado e vai estar todo mundo na grande tribulação junto?"
  },
  {
    "id": 1522,
    "start": 9572510,
    "end": 9574250,
    "text": "É isso mesmo que a galera ensina pra vocês?"
  },
  {
    "id": 1523,
    "start": 9574710,
    "end": 9576570,
    "text": "Esse outro evangélico que pregam aí?"
  },
  {
    "id": 1524,
    "start": 9577290,
    "end": 9582110,
    "text": "De acordo com a minha bíblia não, ele diz, no dia do juízo eles serão condenados."
  },
  {
    "id": 1525,
    "start": 9584910,
    "end": 9599750,
    "text": "ficarão separados! Aleluia! Os que obedecem a Deus, os que obedecem a Deus estarão separados! Aleluia!"
  },
  {
    "id": 1526,
    "start": 9600880,
    "end": 9610140,
    "text": "Os que obedecem a Deus estarão separados da presença do Senhor, porque os ímpios serão"
  },
  {
    "id": 1527,
    "start": 9610140,
    "end": 9619840,
    "text": "como palha, aleluia, mas os que obedecem serão como trigo, aleluia, aleluia, vou ler de"
  },
  {
    "id": 1528,
    "start": 9619840,
    "end": 9626940,
    "text": "novo para você entender, eles serão como palha que o vento leva, no dia do juízo serão"
  },
  {
    "id": 1529,
    "start": 9626940,
    "end": 9633960,
    "text": "condenados e ficarão separados dos que obedecem a Deus separado como pastor"
  },
  {
    "id": 1530,
    "start": 9633960,
    "end": 9638020,
    "text": "como assim porque o senhor conhece o caminho do justo"
  },
  {
    "id": 1531,
    "start": 9638020,
    "end": 9644200,
    "text": "porém o caminho do ímpio perecerá porque porque no dia da colheita o ímpio"
  },
  {
    "id": 1532,
    "start": 9644200,
    "end": 9651200,
    "text": "será como palha porque na sua mão ele tem a pá"
  },
  {
    "id": 1533,
    "start": 9651200,
    "end": 9653200,
    "text": "Emparar a eira"
  },
  {
    "id": 1534,
    "start": 9653200,
    "end": 9660200,
    "text": "Recolherá o trigo no seu selero, porque? Porque o trigo tem que ficar separado da palha"
  },
  {
    "id": 1535,
    "start": 9661740,
    "end": 9670200,
    "text": "E queimará a palha com fogo que nunca se apagará"
  },
  {
    "id": 1536,
    "start": 9674260,
    "end": 9676260,
    "text": "Aleluia, aleluia"
  },
  {
    "id": 1537,
    "start": 9676260,
    "end": 9704620,
    "text": "de que lado você estará. Escatologia na veia. Quem vai separar é o próprio Deus."
  },
  {
    "id": 1538,
    "start": 9711180,
    "end": 9719860,
    "text": "Quem vai separar é o próprio Deus, como um ladrão na noite, não é depois da grande"
  },
  {
    "id": 1539,
    "start": 9719860,
    "end": 9722200,
    "text": "tribulação, não, é antes."
  },
  {
    "id": 1540,
    "start": 9732360,
    "end": 9748080,
    "text": "Aleluia, aleluia, cuidado com outro evangelho, a qual anunciamos, estes que pregam outro"
  },
  {
    "id": 1541,
    "start": 9748080,
    "end": 9751960,
    "text": "Evangelho serão amaldiçoados."
  },
  {
    "id": 1542,
    "start": 9778080,
    "end": 9781080,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1543,
    "start": 9787100,
    "end": 9792400,
    "text": "Vem comigo, nas cartologias da veia."
  },
  {
    "id": 1544,
    "start": 9800240,
    "end": 9803080,
    "text": "Glória a Jesus! Aleluia!"
  },
  {
    "id": 1545,
    "start": 9805320,
    "end": 9807220,
    "text": "Para concluir a live dessa noite,"
  },
  {
    "id": 1546,
    "start": 9809500,
    "end": 9829620,
    "text": "Hoje, dia 17 do 11 de 2023, 17 do 11 de 2023, ou 2025, 2023, hoje, dia 17 do 11 de 2025,"
  },
  {
    "id": 1547,
    "start": 9832300,
    "end": 9836200,
    "text": "17 do 11 de 2025, ok?"
  },
  {
    "id": 1548,
    "start": 9837440,
    "end": 9842700,
    "text": "Eu vi um tsunami acontecendo."
  },
  {
    "id": 1549,
    "start": 9847420,
    "end": 9849840,
    "text": "Eu vi um tsunami acontecendo."
  },
  {
    "id": 1550,
    "start": 9853680,
    "end": 9858580,
    "text": "E eu vou dar os detalhes daquilo que eu vi como nas outras visões que Deus foi nos dando"
  },
  {
    "id": 1551,
    "start": 9858580,
    "end": 9859580,
    "text": "os detalhes."
  },
  {
    "id": 1552,
    "start": 9860900,
    "end": 9866900,
    "text": "Para você saber que é Deus mostrando, para você saber que o arrebatamento é pré-tribulaçãoista"
  },
  {
    "id": 1553,
    "start": 9866900,
    "end": 9870580,
    "text": "e que Deus está nos avisando os últimos sinais proféticos acontecendo."
  },
  {
    "id": 1554,
    "start": 9871680,
    "end": 9872280,
    "text": "Aleluia!"
  },
  {
    "id": 1555,
    "start": 9873240,
    "end": 9880320,
    "text": "Eu vi um tsunami acontecendo, só que naquele local que estava acontecendo o tsunami, eu"
  },
  {
    "id": 1556,
    "start": 9880320,
    "end": 9883520,
    "text": "via como se fosse uma espécie de lago que tinha."
  },
  {
    "id": 1557,
    "start": 9884820,
    "end": 9887660,
    "text": "Era como se fosse um lago, ok?"
  },
  {
    "id": 1558,
    "start": 9887660,
    "end": 9894440,
    "text": "Eu sabia que ali era um lago, e a água vinha então do mar para o lago, ok?"
  },
  {
    "id": 1559,
    "start": 9895640,
    "end": 9902680,
    "text": "Eu via isso, eu via a madeira com pontes, parecia pontes de madeira, sabe aqueles deques"
  },
  {
    "id": 1560,
    "start": 9902680,
    "end": 9903640,
    "text": "de madeira?"
  },
  {
    "id": 1561,
    "start": 9904100,
    "end": 9908340,
    "text": "Eu via de frente daquele local, ok?"
  },
  {
    "id": 1562,
    "start": 9908840,
    "end": 9914280,
    "text": "Que no qual eu dava uma volta por aquele local assim, quando eu via aquela água toda vindo"
  },
  {
    "id": 1563,
    "start": 9914280,
    "end": 9918760,
    "text": "e eu já estava na água, ou seja, a água estava lá na frente que era do mar e tinha"
  },
  {
    "id": 1564,
    "start": 9918760,
    "end": 9922420,
    "text": "uma água que estava aqui, eu sabia que aquela água era uma água doce, não era água do"
  },
  {
    "id": 1565,
    "start": 9922420,
    "end": 9929480,
    "text": "mar, era água doce, ok, e aquele tsunami vinha contra aquela água doce, era o que eu via"
  },
  {
    "id": 1566,
    "start": 9929480,
    "end": 9936340,
    "text": "na visão, ok, era o que eu via naquela visão, para vocês saberem que é o Senhor que está"
  },
  {
    "id": 1567,
    "start": 9936340,
    "end": 9941400,
    "text": "nos mostrando e todos os sinais que Ele está nos revelando como sinais, assim como os discípulos"
  },
  {
    "id": 1568,
    "start": 9941400,
    "end": 9948340,
    "text": "faziam, eles faziam sinais para a textificação da mensagem que eles traziam, ok? Deus mostrava"
  },
  {
    "id": 1569,
    "start": 9948340,
    "end": 9954160,
    "text": "pra ele sinais e maravilhas a qual fazia, e aqui Deus nos mostra as coisas que iam de"
  },
  {
    "id": 1570,
    "start": 9954160,
    "end": 9963760,
    "text": "acontecer aquilo que vocês verão nos jornais, ok? Em breve, nós veremos nos jornais um"
  },
  {
    "id": 1571,
    "start": 9963760,
    "end": 9980000,
    "text": "tsunami acontecendo, aleluia, hoje dia 17 do 11 de 2025, aleluia, a mensagem tá entregue,"
  },
  {
    "id": 1572,
    "start": 9980000,
    "end": 9988580,
    "text": "a mensagem tá entregue, cuidado com os falsos evangelhos, cuidado com os falsos mestres,"
  },
  {
    "id": 1573,
    "start": 9988580,
    "end": 9996020,
    "text": "Cuidado com aqueles que distorcem a palavra do Senhor para o próprio proveito, pois contra"
  },
  {
    "id": 1574,
    "start": 9996020,
    "end": 10002860,
    "text": "estes Deus já está há muito tempo alerta e eles o chamam de anátemas, mas para você"
  },
  {
    "id": 1575,
    "start": 10002860,
    "end": 10010600,
    "text": "que é o povo de Deus ficará totalmente separado daqueles que serão condenados no dia do juízo."
  },
  {
    "id": 1576,
    "start": 10012300,
    "end": 10021080,
    "text": "Prepara-te para encontrar com o Senhor, aleluia, aleluia."
  },
  {
    "id": 1577,
    "start": 10021480,
    "end": 10031020,
    "text": "Jesus ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao pai a não ser por"
  },
  {
    "id": 1578,
    "start": 10031020,
    "end": 10031800,
    "text": "mim."
  },
  {
    "id": 1579,
    "start": 10033180,
    "end": 10041820,
    "text": "O mesmo Jesus, ele disse, aquele que me confessar diante dos homens, também será confessado"
  },
  {
    "id": 1580,
    "start": 10041820,
    "end": 10048780,
    "text": "diante do Pai dos seus santos anjos, aleluia, aleluia."
  },
  {
    "id": 1581,
    "start": 10050060,
    "end": 10053640,
    "text": "Mas aquele que me negar, também eu negarei naquele grande dia."
  },
  {
    "id": 1582,
    "start": 10055680,
    "end": 10061120,
    "text": "Tem alguém em nosso meio, pastor, estou afastado de Jesus e quero me reconciliar com ele."
  },
  {
    "id": 1583,
    "start": 10061120,
    "end": 10066940,
    "text": "Ô pastor, eu nunca confessei Jesus como meu salvador e eu quero confessá-lo como meu"
  },
  {
    "id": 1584,
    "start": 10067600,
    "end": 10068200,
    "text": "salvador."
  },
  {
    "id": 1585,
    "start": 10070860,
    "end": 10071460,
    "text": "Aleluia."
  },
  {
    "id": 1586,
    "start": 10072720,
    "end": 10078620,
    "text": "Busque, irmãos, uma igreja para que você vá congregar, ser batizado nas águas."
  },
  {
    "id": 1587,
    "start": 10079540,
    "end": 10084580,
    "text": "Aquele que crê e for batizado será salvo, mas quem não crê será condenado."
  },
  {
    "id": 1588,
    "start": 10090860,
    "end": 10097040,
    "text": "Muitos estão relativizando o batismo, falam que não precisa não, também não precisa"
  },
  {
    "id": 1589,
    "start": 10097040,
    "end": 10102580,
    "text": "você entrar no céu não, irmãos eu conto o que eu vi, aqui não fica fazendo pergunta"
  },
  {
    "id": 1590,
    "start": 10102580,
    "end": 10108260,
    "text": "aleatória, eu conto o que eu vi, se eu não contei é porque não é pra contar, o que"
  },
  {
    "id": 1591,
    "start": 10108260,
    "end": 10113040,
    "text": "eu vi é o suficiente, o que eu contei pra vocês aqui é o suficiente da visão, aleluia."
  },
  {
    "id": 1592,
    "start": 10116540,
    "end": 10131440,
    "text": "Aleluia. Glória a Jesus. Aleluia. Pai, nessa noite eu apresento a vida da Priscila em tuas"
  },
  {
    "id": 1593,
    "start": 10131440,
    "end": 10139740,
    "text": "mãos, senhor. Que se reconcilia contigo a Deus, nessa noite. Escreve o nome dela no"
  },
  {
    "id": 1594,
    "start": 10139740,
    "end": 10144920,
    "text": "da vida para nunca se apagassem, pois ela te confessa diante dos homens, que naquele"
  },
  {
    "id": 1595,
    "start": 10144920,
    "end": 10150980,
    "text": "grande dia o Senhor também a confessa diante do Pai de seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1596,
    "start": 10151740,
    "end": 10158940,
    "text": "Glória a Deus Priscila! Glória a Jesus! Aleluia!"
  },
  {
    "id": 1597,
    "start": 10161840,
    "end": 10167460,
    "text": "Aquele que crê e for batizado será salvo, quem não crê já está condenado."
  },
  {
    "id": 1598,
    "start": 10170060,
    "end": 10177200,
    "text": "Aleluia, não caem nessa não irmãos, de que não precise ir para a igreja não, porque"
  },
  {
    "id": 1599,
    "start": 10177200,
    "end": 10181860,
    "text": "toda igreja está no sistema, não caem nessas baboseiras não, isso é estratégia do diabo"
  },
  {
    "id": 1600,
    "start": 10181860,
    "end": 10188160,
    "text": "para te desviar da verdade, busque o Senhor enquanto se pode achar, vá buscar o Senhor"
  },
  {
    "id": 1601,
    "start": 10188160,
    "end": 10194800,
    "text": "numa igreja, congregue com seus irmãos, perdoe-os aos outros, console-os aos outros, não existe"
  },
  {
    "id": 1602,
    "start": 10194800,
    "end": 10199400,
    "text": "você ser igreja sozinho não. Aleluia!"
  },
  {
    "id": 1603,
    "start": 10200840,
    "end": 10206120,
    "text": "Cuidado com esse espírito dos desigrejados, porque eles não conseguem ser fiel a Deus numa igreja"
  },
  {
    "id": 1604,
    "start": 10206120,
    "end": 10210620,
    "text": "e ensina todo mundo a não ir para a igreja. Cuidado com essas doutrinas irmãos."
  },
  {
    "id": 1605,
    "start": 10211040,
    "end": 10214040,
    "text": "Outro tipo de evangelho que é o que eles estão pregando."
  },
  {
    "id": 1606,
    "start": 10217320,
    "end": 10217840,
    "text": "Aleluia."
  },
  {
    "id": 1607,
    "start": 10219600,
    "end": 10221480,
    "text": "Glória, Jesus!"
  },
  {
    "id": 1608,
    "start": 10249320,
    "end": 10260420,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o seu"
  },
  {
    "id": 1609,
    "start": 10260420,
    "end": 10262960,
    "text": "vamos ver o que diz hebreus 10 25",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 10,
        "verse": null
      }
    ]
  },
  {
    "id": 1610,
    "start": 10262960,
    "end": 10269060,
    "text": "Deixa eu abrir aqui."
  },
  {
    "id": 1611,
    "start": 10283740,
    "end": 10285160,
    "text": "Hebreus 1025.",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 1025,
        "verse": null
      }
    ]
  },
  {
    "id": 1612,
    "start": 10285160,
    "end": 10287160,
    "text": "Deixa eu abrir aqui na internet mesmo."
  },
  {
    "id": 1613,
    "start": 10294600,
    "end": 10295480,
    "text": "Vamos lá."
  },
  {
    "id": 1614,
    "start": 10308720,
    "end": 10311700,
    "text": "Hebreus 10.25. Olha o que a Bíblia diz.",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 10,
        "verse": 25
      }
    ]
  },
  {
    "id": 1615,
    "start": 10315160,
    "end": 10328300,
    "text": "Não abandonem, deixa eu aumentar aqui para vocês, não abandonemos como alguns estão"
  },
  {
    "id": 1616,
    "start": 10328300,
    "end": 10341740,
    "text": "fazendo o costume de assistir as nossas reuniões, não abandonemos como alguns estão fazendo"
  },
  {
    "id": 1617,
    "start": 10341740,
    "end": 10352540,
    "text": "costume de assistir as nossas reuniões. Pelo contrário, animemos uns aos outros. E ainda"
  },
  {
    "id": 1618,
    "start": 10352540,
    "end": 10361440,
    "text": "mais agora que vocês veem que o dia está chegando. Isso aí está na sua bíblia ou"
  },
  {
    "id": 1619,
    "start": 10361440,
    "end": 10370000,
    "text": "não? Hã? Aqueles que ensinam vocês a deixar de congregar e não ir para a igreja, significa"
  },
  {
    "id": 1620,
    "start": 10370000,
    "end": 10377580,
    "text": "que eles estão pregando outro evangelho! Anátemas! São anátemas!"
  },
  {
    "id": 1621,
    "start": 10388580,
    "end": 10394740,
    "text": "Não abandonemos como alguns estão fazendo o costume de assistir as Ossia Uniões, pelo"
  },
  {
    "id": 1622,
    "start": 10394740,
    "end": 10402280,
    "text": "Ao contrário, animamos uns aos outros ainda mais agora que vocês veem que o dia está"
  },
  {
    "id": 1623,
    "start": 10403620,
    "end": 10404540,
    "text": "chegando."
  },
  {
    "id": 1624,
    "start": 10404680,
    "end": 10408540,
    "text": "Só quem consegue enxergar o dia chegando, aleluia."
  },
  {
    "id": 1625,
    "start": 10413520,
    "end": 10419600,
    "text": "Aleluia, aleluia, aleluia."
  },
  {
    "id": 1626,
    "start": 10419600,
    "end": 10428680,
    "text": "Coloca o seu nome aí, Yeshuma, coloca o seu nome aí, seu nome verdadeiro, escreve o seu"
  },
  {
    "id": 1627,
    "start": 10428680,
    "end": 10447520,
    "text": "nome pra gente orar por você, Aleluia, Glória Jesus, Glória Jesus, Aleluia."
  },
  {
    "id": 1628,
    "start": 10450600,
    "end": 10461080,
    "text": "pastor, o batismo católico é válido a palavra batismo quer dizer baptismo, quer dizer emersão,"
  },
  {
    "id": 1629,
    "start": 10461080,
    "end": 10469000,
    "text": "ok? então você tem que emergir totalmente sobre as águas pro batismo, ok? a igreja católica com"
  },
  {
    "id": 1630,
    "start": 10469000,
    "end": 10472800,
    "text": "o hábito de batizar crianças que nem entende o que é batismo, não, batismo eu reconheço que eu"
  },
  {
    "id": 1631,
    "start": 10472800,
    "end": 10477660,
    "text": "sou um pecador e preciso me batizar para remissão dos meus pecados, criança não sabe, então se você"
  },
  {
    "id": 1632,
    "start": 10477660,
    "end": 10482160,
    "text": "é batizado quanto criança sem tem de medo sem nada precisa se batizar porque"
  },
  {
    "id": 1633,
    "start": 10482160,
    "end": 10486660,
    "text": "você tem acúmulos de pecados ok que não foram espiados ainda"
  },
  {
    "id": 1634,
    "start": 10490660,
    "end": 10491220,
    "text": "aleluia"
  },
  {
    "id": 1635,
    "start": 10496200,
    "end": 10497320,
    "text": "glória jesus"
  },
  {
    "id": 1636,
    "start": 10497320,
    "end": 10502960,
    "text": "vai apresento a vida do é de em senhor que nessa noite confessa como único"
  },
  {
    "id": 1637,
    "start": 10502960,
    "end": 10509120,
    "text": "o suficiente salvador da vida dele, escreve o nome dele no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1638,
    "start": 10509220,
    "end": 10514560,
    "text": "pois ele te confessa seu diante dos homens, que o senhor naquele grande dia também o confesse diante"
  },
  {
    "id": 1639,
    "start": 10514560,
    "end": 10523380,
    "text": "do pai de seus santos anjos, em nome de Jesus, glória a Deus. Pai em nome de Jesus apresenta a"
  },
  {
    "id": 1640,
    "start": 10523380,
    "end": 10528320,
    "text": "vida da Nilda em tuas mãos, que nessa noite confessa como o único suficiente salvador da vida"
  },
  {
    "id": 1641,
    "start": 10528320,
    "end": 10534160,
    "text": "Dela escreve o nome dela no livro da vida para nunca mais se apagar senhor pois ela te confessa"
  },
  {
    "id": 1642,
    "start": 10534160,
    "end": 10538920,
    "text": "Diante dos homens que o senhor também a confessa diante do pai de seus santos anjos naquele grande"
  },
  {
    "id": 1643,
    "start": 10538920,
    "end": 10542110,
    "text": "Dia senhor em nome de jesus glória a deus"
  },
  {
    "id": 1644,
    "start": 10546130,
    "end": 10567210,
    "text": "Aleluia, glória a Jesus, glória a Jesus, aleluia, aleluia, glória a Deus, Deus poderoso,"
  },
  {
    "id": 1645,
    "start": 10571270,
    "end": 10579550,
    "text": "Deus poderoso, Pai, apresenta a vida da Ilha Inalva em Tuas mãos, que o Senhor, nessa"
  },
  {
    "id": 1646,
    "start": 10579550,
    "end": 10586310,
    "text": "noite, reconheça, Pai, que ela confessa diante dos homens a Ti como único e suficiente salvador,"
  },
  {
    "id": 1647,
    "start": 10586810,
    "end": 10591410,
    "text": "que naquele grande dia o Senhor também a confesse diante do Pai de seus santos anjos, em nome"
  },
  {
    "id": 1648,
    "start": 10591410,
    "end": 10608810,
    "text": "de Jesus. Glória a Deus! Aleluia! Aleluia! Aleluia! Glória a Jesus!"
  },
  {
    "id": 1649,
    "start": 10612490,
    "end": 10616770,
    "text": "Pastor, quem se batizou e se afastou da igreja precisa se batizar de novo? Não, só se"
  },
  {
    "id": 1650,
    "start": 10616770,
    "end": 10622610,
    "text": "só se reconciliar, amém? Só se reconciliar, um só batismo irmãos, só se reconciliar. Você"
  },
  {
    "id": 1651,
    "start": 10622610,
    "end": 10638090,
    "text": "foi batizado corretamente, um só batismo. Aleluia. Glória a teu nome, Senhor. Aleluia."
  },
  {
    "id": 1652,
    "start": 10643850,
    "end": 10646470,
    "text": "Aleluia Se o QR Code estiver dando erro pra vocês"
  },
  {
    "id": 1653,
    "start": 10646470,
    "end": 10650590,
    "text": "aqui ao lado irmãos, tem um e-mail aqui que eu sempre coloco aqui em baixo, esse e-mail"
  },
  {
    "id": 1654,
    "start": 10650590,
    "end": 10651990,
    "text": "aí ok?"
  },
  {
    "id": 1655,
    "start": 10657570,
    "end": 10657990,
    "text": "Aleluia"
  },
  {
    "id": 1656,
    "start": 10664550,
    "end": 10680930,
    "text": "Glória a Jesus, Aleluia, queridos eu quero agradecer a todos que estiveram conosco nessa"
  },
  {
    "id": 1657,
    "start": 10680930,
    "end": 10692130,
    "text": "noite, continue orando, continue firmes, continue se guardando das falsas doutrinas, se purificando,"
  },
  {
    "id": 1658,
    "start": 10695450,
    "end": 10703550,
    "text": "pois em breve o nosso Redentor vem. Aleluia, preguem a verdade para o máximo de pessoas"
  },
  {
    "id": 1659,
    "start": 10704170,
    "end": 10712410,
    "text": "possíveis, pois grandes enganos estão aí, e muitos estão caindo nos enganos, mas a minha missão e a"
  },
  {
    "id": 1660,
    "start": 10712410,
    "end": 10719390,
    "text": "sua, de nós que conhecemos a verdade, é pregar para que todos que nele creiam não pereça, mas tem a"
  },
  {
    "id": 1661,
    "start": 10719390,
    "end": 10730810,
    "text": "vida eterna. Aleluia, aleluia. Irmãos, um só batismo, amém? Se você foi batizado por emersão,"
  },
  {
    "id": 1662,
    "start": 10730810,
    "end": 10735870,
    "text": "Em nome de Jesus, em nome do Pai, do Filho e do Espírito Santo, é um batismo válido, amém?"
  },
  {
    "id": 1663,
    "start": 10736290,
    "end": 10740630,
    "text": "Independente das circunstâncias, você não precisa se batizar de novo, é um só batismo."
  },
  {
    "id": 1664,
    "start": 10741190,
    "end": 10744610,
    "text": "Você já é filho, seus pecados, enquanto ímpio, foram espiados."
  },
  {
    "id": 1665,
    "start": 10745610,
    "end": 10751310,
    "text": "Agora, quando você cair e pecar, entristecer o Espírito Santo, se humilha diante de Deus."
  },
  {
    "id": 1666,
    "start": 10751770,
    "end": 10757350,
    "text": "Tranque o teu quarto, feche a tua porta, ora o teu Pai, peça perdão pelos seus pecados, ok?"
  },
  {
    "id": 1667,
    "start": 10757350,
    "end": 10760730,
    "text": "Todos os dias, que é o que eu faço todos os dias, amém?"
  },
  {
    "id": 1668,
    "start": 10760870,
    "end": 10762730,
    "text": "Todos os dias quando eu me prostro diante do meu Senhor,"
  },
  {
    "id": 1669,
    "start": 10763110,
    "end": 10765890,
    "text": "eu peço perdão pelos meus pecados, todos os dias."
  },
  {
    "id": 1670,
    "start": 10767810,
    "end": 10768210,
    "text": "Aleluia."
  },
  {
    "id": 1671,
    "start": 10773070,
    "end": 10773470,
    "text": "Aleluia."
  },
  {
    "id": 1672,
    "start": 10775250,
    "end": 10776170,
    "text": "Glória a Jesus."
  },
  {
    "id": 1673,
    "start": 10778790,
    "end": 10781150,
    "text": "Muito obrigado Luana, por reconhecer o nosso trabalho"
  },
  {
    "id": 1674,
    "start": 10781150,
    "end": 10782710,
    "text": "e fazer que estejamos aqui mais vezes."
  },
  {
    "id": 1675,
    "start": 10788370,
    "end": 10794950,
    "text": "Glória a Deus. Busquem o Senhor enquanto se pode achar, invocar e enquanto está perto."
  },
  {
    "id": 1676,
    "start": 10795810,
    "end": 10799970,
    "text": "Amém? Deus abençoe a todos em nome de Jesus, se Deus permitir."
  },
  {
    "id": 1677,
    "start": 10800000,
    "end": 10808320,
    "text": "em breve estamos de volta com muito mais escatologia na veia"
  },
  {
    "id": 1678,
    "start": 10811860,
    "end": 10818240,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito"
  },
  {
    "id": 1679,
    "start": 10818240,
    "end": 10821140,
    "text": "esteja com toda a madrugreja que todos digam"
  },
  {
    "id": 1680,
    "start": 10821140,
    "end": 10822580,
    "text": "Amém, Senhor Jesus"
  },
  {
    "id": 1681,
    "start": 10822580,
    "end": 10825140,
    "text": "O Espírito e a Noiva dizem"
  },
  {
    "id": 1682,
    "start": 10825140,
    "end": 10827920,
    "text": "Vem aquele que ouça diga"
  },
  {
    "id": 1683,
    "start": 10827920,
    "end": 10834920,
    "text": "Vem, Maranata, vem Senhor Jesus, o nosso objetivo aqui é único, eu, você, no céu."
  },
  {
    "id": 1684,
    "start": 10835320,
    "end": 10836760,
    "text": "Não seja o respigas, hein?"
  },
  {
    "id": 1685,
    "start": 10837180,
    "end": 10839680,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 1686,
    "start": 10840180,
    "end": 10844700,
    "text": "Deus abençoe a todos, Maranata, fui!"
  },
  {
    "id": 1687,
    "start": 10847300,
    "end": 10854380,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com vocês."
  },
  {
    "id": 1688,
    "start": 10854380,
    "end": 10858820,
    "text": "e toda a madrigreja que todos"
  },
  {
    "id": 1689,
    "start": 10858820,
    "end": 10866100,
    "text": "e a noiva dizem vem aquele que"
  },
  {
    "id": 1690,
    "start": 10866100,
    "end": 10869260,
    "text": "ouça Diga vem Maraná da hora"
  },
  {
    "id": 1691,
    "start": 10869260,
    "end": 10871560,
    "text": "vem senhor Jesus é o nosso"
  },
  {
    "id": 1692,
    "start": 10871560,
    "end": 10874140,
    "text": "objetivo é único eu e você no"
  },
  {
    "id": 1693,
    "start": 10874140,
    "end": 10876900,
    "text": "céu não sejam espigas em forte"
  },
  {
    "id": 1694,
    "start": 10876900,
    "end": 10879460,
    "text": "na promessa e não no processo"
  },
  {
    "id": 1695,
    "start": 10880600,
    "end": 10885960,
    "text": "Escatologia na veia"
  },
  {
    "id": 1696,
    "start": 10890320,
    "end": 10892400,
    "text": "Maranata vem, Senhor Jesus"
  },
  {
    "id": 1697,
    "start": 10892400,
    "end": 10895180,
    "text": "E o Espírito e a esposa dizem vem"
  },
  {
    "id": 1698,
    "start": 10895180,
    "end": 10896880,
    "text": "E quem ouve, diga vem"
  },
  {
    "id": 1699,
    "start": 10896880,
    "end": 10898940,
    "text": "E quem tem sede, venha"
  },
  {
    "id": 1700,
    "start": 10898940,
    "end": 10902560,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1701,
    "start": 10903260,
    "end": 10905940,
    "text": "Aquele que testifica"
  },
  {
    "id": 1702,
    "start": 10905940,
    "end": 10913760,
    "text": "Taspas coisas diz, certamente, certamente, cedo vem o amém, hora vem, Senhor"
  },
  {
    "id": 1703,
    "start": 10915540,
    "end": 10927500,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia"
  },
  {
    "id": 1704,
    "start": 10927500,
    "end": 10934300,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial"
  },
  {
    "id": 1705,
    "start": 10935180,
    "end": 10941600,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1706,
    "start": 10941600,
    "end": 10946640,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1707,
    "start": 10946640,
    "end": 10953440,
    "text": "Eis que eu digo um mistério, nem todos dormiremos mas todos seremos transformados"
  },
  {
    "id": 1708,
    "start": 10953440,
    "end": 10958430,
    "text": "No momento num abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1709,
    "start": 10959020,
    "end": 10963380,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1710,
    "start": 10963380,
    "end": 10972400,
    "text": "E nós seremos transformados, pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 1711,
    "start": 10972400,
    "end": 10977800,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1712,
    "start": 10978380,
    "end": 10984800,
    "text": "Quando porém o que é corruptível se reveste de incorruptibilidade"
  },
  {
    "id": 1713,
    "start": 10984800,
    "end": 10991700,
    "text": "E o que é mortal de mortalidade dá-o, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1714,
    "start": 10991700,
    "end": 10995440,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1715,
    "start": 10995440,
    "end": 11001640,
    "text": "Onde está a morte, a sua vitória?"
  },
  {
    "id": 1716,
    "start": 11002080,
    "end": 11006680,
    "text": "Onde está a morte, o seu aguilhão?"
  },
  {
    "id": 1717,
    "start": 11006880,
    "end": 11009880,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1718,
    "start": 11009880,
    "end": 11015440,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1719,
    "start": 11015440,
    "end": 11022120,
    "text": "Escatologia na veia"
  },
  {
    "id": 1720,
    "start": 11076840,
    "end": 11085560,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial, mas os céus e a terra"
  }
]