[
  {
    "id": 1,
    "start": 0,
    "end": 6020,
    "text": "Regina, venha. Venha desvendar conosco o cenário profético e satelótico mundial."
  },
  {
    "id": 2,
    "start": 9040,
    "end": 17140,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 3,
    "start": 17900,
    "end": 21860,
    "text": "Até o dia do juízo e da perdição dos homens índios."
  },
  {
    "id": 4,
    "start": 25140,
    "end": 30700,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, o qual os céus passarão com grande"
  },
  {
    "id": 5,
    "start": 30700,
    "end": 38660,
    "text": "estrondo, e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 6,
    "start": 45080,
    "end": 52940,
    "text": "Eu espero por você, no escatologia, na veia."
  },
  {
    "id": 7,
    "start": 55880,
    "end": 61840,
    "text": "Conexão profetico, onde vem a escatologia, veia?"
  },
  {
    "id": 8,
    "start": 62120,
    "end": 66000,
    "text": "Veia desvendar conosco, o cenário profetico escatológico, veial."
  },
  {
    "id": 9,
    "start": 68700,
    "end": 75400,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 10,
    "start": 75400,
    "end": 82220,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens índios."
  },
  {
    "id": 11,
    "start": 85420,
    "end": 90780,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, no qual os céus passarão com grandes"
  },
  {
    "id": 12,
    "start": 90780,
    "end": 98020,
    "text": "trondos, e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 13,
    "start": 105120,
    "end": 110340,
    "text": "Eu espero por você, no Escatologia, na Veia."
  },
  {
    "id": 14,
    "start": 115900,
    "end": 121760,
    "text": "Conexão profeta, onde vem a Escatologia e a Veia?"
  },
  {
    "id": 15,
    "start": 122240,
    "end": 125960,
    "text": "Venha desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 16,
    "start": 128660,
    "end": 135400,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 17,
    "start": 135400,
    "end": 142200,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens índios."
  },
  {
    "id": 18,
    "start": 145420,
    "end": 150740,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, o qual os céus passarão com grande"
  },
  {
    "id": 19,
    "start": 150740,
    "end": 157940,
    "text": "e os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 20,
    "start": 165220,
    "end": 167060,
    "text": "Espero por você."
  },
  {
    "id": 21,
    "start": 167760,
    "end": 171040,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 22,
    "start": 175880,
    "end": 177080,
    "text": "Conexão profunda."
  },
  {
    "id": 23,
    "start": 178200,
    "end": 179420,
    "text": "Você não pode se enganar."
  },
  {
    "id": 24,
    "start": 181860,
    "end": 182740,
    "text": "Você não pode se enganar."
  },
  {
    "id": 25,
    "start": 183740,
    "end": 184760,
    "text": "Você não pode se enganar."
  },
  {
    "id": 26,
    "start": 184760,
    "end": 195520,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro,"
  },
  {
    "id": 27,
    "start": 195620,
    "end": 201940,
    "text": "e se guardam para o fogo até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 28,
    "start": 205180,
    "end": 210780,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, o qual os céus passarão com grande"
  },
  {
    "id": 29,
    "start": 210780,
    "end": 218680,
    "text": "estrondo, e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 30,
    "start": 233140,
    "end": 239760,
    "text": "Seja bem-vindo ao Escatologia na Veia, aqui você tem toda a ciência do cenário profético"
  },
  {
    "id": 31,
    "start": 239760,
    "end": 245320,
    "text": "escatológico mundial, o ciclo profético da humanidade."
  },
  {
    "id": 32,
    "start": 245320,
    "end": 252680,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 33,
    "start": 253320,
    "end": 258360,
    "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu"
  },
  {
    "id": 34,
    "start": 258360,
    "end": 258980,
    "text": "antes."
  },
  {
    "id": 35,
    "start": 259500,
    "end": 261960,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 36,
    "start": 263900,
    "end": 271040,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 37,
    "start": 271040,
    "end": 278020,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 38,
    "start": 278020,
    "end": 285380,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 39,
    "start": 285380,
    "end": 291800,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 40,
    "start": 291800,
    "end": 293360,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 41,
    "start": 293860,
    "end": 297240,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 42,
    "start": 307240,
    "end": 312840,
    "text": "Chegamos, sejam bem-vindos ao Escatologia na Veia, sou o Thiago Votes, você está no"
  },
  {
    "id": 43,
    "start": 312840,
    "end": 318460,
    "text": "Escatologia na Veia enquanto você curte, compartilha, ativa o sininho, vou cumprimentando"
  },
  {
    "id": 44,
    "start": 318460,
    "end": 323360,
    "text": "vocês, tenham todos bem-vindos aí, já comenta pra mim aí como que tá a imagem, som pra"
  },
  {
    "id": 45,
    "start": 323360,
    "end": 330320,
    "text": "vocês aí, em nome de Jesus, vamos lá, tenham todos bem-vindos, e eu na última live esqueci"
  },
  {
    "id": 46,
    "start": 330320,
    "end": 337600,
    "text": "de voltar a live para configuração que a gente costuma fazer e eu estava observando"
  },
  {
    "id": 47,
    "start": 337600,
    "end": 350380,
    "text": "que a live ficou em 760, 720 FTP então ficou um pouco baixa a resolução mas eu creio"
  },
  {
    "id": 48,
    "start": 350380,
    "end": 355840,
    "text": "que agora voltamos a normal estamos de volta com a escatologia na veia o melhor da escatologia"
  },
  {
    "id": 49,
    "start": 355840,
    "end": 359340,
    "text": "melhor possível da qualidade para vocês comenta para mim em como que tá o som"
  },
  {
    "id": 50,
    "start": 360060,
    "end": 365320,
    "text": "imagem em nome de jesus vamos acho cumprimentando vocês aqui pastor marcelão"
  },
  {
    "id": 51,
    "start": 365320,
    "end": 371040,
    "text": "chegamos seja bem-vindo em nome de jesus pastor joseph também está conosco aí"
  },
  {
    "id": 52,
    "start": 371540,
    "end": 376400,
    "text": "pastor de hoje falar dirigindo a laif emite são paulo glória a deus pela sua"
  },
  {
    "id": 53,
    "start": 376400,
    "end": 381420,
    "text": "vida pela família a francesa está conosco aí seja bem-vindo pessoal de"
  },
  {
    "id": 54,
    "start": 381420,
    "end": 387740,
    "text": "João Pessoa, a Jana, vamos lá, sejam todos bem-vindos, amém? Já curtiu, já compartilhou"
  },
  {
    "id": 55,
    "start": 387740,
    "end": 394980,
    "text": "essa live? Também tá conosco a Camila, seja bem-vinda a Camila, Fábio também tá conosco,"
  },
  {
    "id": 56,
    "start": 396020,
    "end": 403020,
    "text": "Marlucy, sejam bem-vindos, amém? Melise também tá conosco, Gisele, vamos lá, curtindo"
  },
  {
    "id": 57,
    "start": 403020,
    "end": 414180,
    "text": "compartilhando e ativando o sininho, a Shirley também está conosco Jefferson, Maria vamos"
  },
  {
    "id": 58,
    "start": 414180,
    "end": 427020,
    "text": "lá curta e compartilha Alex, Viviane, Iracema, Samanta, Alice, Tainara, Augusto, André,"
  },
  {
    "id": 59,
    "start": 427020,
    "end": 432220,
    "text": "Vamos lá, Memps também tá conosco, Ana Brio, sejam todos bem-vindos a mim, Jaqueline,"
  },
  {
    "id": 60,
    "start": 434960,
    "end": 442720,
    "text": "Rodrigo, Virgínia, Vanessa, Aline, sejam bem-vindos aí, vamos lá, curta e compartilha,"
  },
  {
    "id": 61,
    "start": 442920,
    "end": 443320,
    "text": "ativa o sininho."
  },
  {
    "id": 62,
    "start": 443480,
    "end": 449420,
    "text": "Clever também tá conosco querido, direto do Paraná, sejam todos bem-vindos, Rosilaine,"
  },
  {
    "id": 63,
    "start": 450880,
    "end": 454640,
    "text": "Clipe Livre, momento de oração, Pastora Regente tá aí conosco também, tá aqui"
  },
  {
    "id": 64,
    "start": 454640,
    "end": 455340,
    "text": "do lado."
  },
  {
    "id": 65,
    "start": 455340,
    "end": 457700,
    "text": "Seja bem-vindo, amor, vamos lá."
  },
  {
    "id": 66,
    "start": 457980,
    "end": 463180,
    "text": "Pastora Regiane logo mais vai estar também com a, geralmente as irmãs, tem um grupo"
  },
  {
    "id": 67,
    "start": 463180,
    "end": 467580,
    "text": "de oração delas, elas estão em oração e tudo mais, em breve a Pastora Regiane também"
  },
  {
    "id": 68,
    "start": 467580,
    "end": 472440,
    "text": "vai estar lá no canal dela, lá no YouTube, ok, esse canal que ela vai estar com oração"
  },
  {
    "id": 69,
    "start": 472440,
    "end": 477320,
    "text": "lá com as irmãs, ok, trazendo palavra, trazendo algo mais voltado para mulheres, ok, então"
  },
  {
    "id": 70,
    "start": 477320,
    "end": 480560,
    "text": "fique ligados aí, em breve nós vamos estrear lá, amém?"
  },
  {
    "id": 71,
    "start": 480560,
    "end": 489540,
    "text": "Ingrid também tá conosco, vamos lá, Thiago Zenha, Rosmira, Pastora Miriam, vamos lá, Maria, Jefferson,"
  },
  {
    "id": 72,
    "start": 490380,
    "end": 496140,
    "text": "Jersey, todos bem-vindos aí, creio que vai ser mais uma noite incrível, Newton também tá conosco,"
  },
  {
    "id": 73,
    "start": 496320,
    "end": 509520,
    "text": "seja bem-vindo, vamos lá, Regina, Lídia, Eliezer, Inês, Rosana, vamos lá, Andrea, o Joe também tá"
  },
  {
    "id": 74,
    "start": 509520,
    "end": 519260,
    "text": "conosco aí seja bem-vindo querido isabelli jaider ivanildi acacia vamos lá cláudia"
  },
  {
    "id": 75,
    "start": 519260,
    "end": 524920,
    "text": "lucas também tá conosco aí silvio soraya seja bem-vindo soraya em nome de jesus grande"
  },
  {
    "id": 76,
    "start": 524920,
    "end": 533460,
    "text": "abraço pra vanessa vanessa escatologia vna veia vanessa aleluia vamos lá alice simone"
  },
  {
    "id": 77,
    "start": 533460,
    "end": 538540,
    "text": "silvio seu carlos também um grande abraço soraya pro seu carlos nestor também tá conosco"
  },
  {
    "id": 78,
    "start": 538540,
    "end": 550500,
    "text": "ae patrícia william vamos lá simone dirce liezer gisele fernando já curtiram já compartilhar"
  },
  {
    "id": 79,
    "start": 550500,
    "end": 558900,
    "text": "essa live vamos vamos lá samuel também lindy nalva vamos lá kátia adma gisele rodrigo"
  },
  {
    "id": 80,
    "start": 558900,
    "end": 570760,
    "text": "Miriam, Tâmara também está conosco, Aleluia, vamos lá, Cassia, Anajara, Luiz Carlos, Marcos"
  },
  {
    "id": 81,
    "start": 570760,
    "end": 579420,
    "text": "Edmilton, Luiz, Silvio, Valdeci, Cláudia e Norma, o pessoal está chegando aí, senhores"
  },
  {
    "id": 82,
    "start": 579420,
    "end": 585020,
    "text": "todos bem vindos para mais uma noite incrível, tenho certeza, muita coisa acontecendo, muitas"
  },
  {
    "id": 83,
    "start": 585020,
    "end": 590120,
    "text": "nós temos para a noite de hoje mais uma vez, prepara o coração aí muita coisa"
  },
  {
    "id": 84,
    "start": 590120,
    "end": 596160,
    "text": "acontecendo né, dentro dessa última semana em todo o escopo de cenário"
  },
  {
    "id": 85,
    "start": 596160,
    "end": 599980,
    "text": "profético ok, bom coloquei também para vocês aí na capa de"
  },
  {
    "id": 86,
    "start": 600000,
    "end": 605400,
    "text": "hoje eu vou acrescentando alguns elementos, na capa de hoje eu coloquei um elemento básico"
  },
  {
    "id": 87,
    "start": 605400,
    "end": 611560,
    "text": "daquilo que está por vir aí, do que está acontecendo, vocês notam aí que tem algo"
  },
  {
    "id": 88,
    "start": 611560,
    "end": 617280,
    "text": "diferente aí na capa né, tem esse mocinho aqui que está dando o que falar ok, muita"
  },
  {
    "id": 89,
    "start": 617280,
    "end": 622720,
    "text": "coisa acontecendo aí e isso vai servir para uma alerta muito grande para nós com tudo"
  },
  {
    "id": 90,
    "start": 622720,
    "end": 629980,
    "text": "que está se desenrolando né, hoje nós estamos vivendo algo muito profético, não se faz"
  },
  {
    "id": 91,
    "start": 629980,
    "end": 634580,
    "text": "Falam dessas coisas, isso que muito me estranha, essa é a questão de que eu digo para vocês"
  },
  {
    "id": 92,
    "start": 634580,
    "end": 639340,
    "text": "de não se basear pela escatologia bíblica, porque a profecia vai estar diante dos seus"
  },
  {
    "id": 93,
    "start": 639340,
    "end": 642960,
    "text": "olhos e muitos vão ficar despessos olhando para outro canto, que não tem nada a ver"
  },
  {
    "id": 94,
    "start": 642960,
    "end": 644580,
    "text": "com a profecia, ok?"
  },
  {
    "id": 95,
    "start": 644900,
    "end": 648920,
    "text": "Então hoje eu creio que vai ser mais uma noite incrível de muita revelação, tem"
  },
  {
    "id": 96,
    "start": 648920,
    "end": 653240,
    "text": "estudo preparado, geralmente agora eu estou preparando estudos menores para dar tempo,"
  },
  {
    "id": 97,
    "start": 653380,
    "end": 655500,
    "text": "para a live não ficar tão grande, ok?"
  },
  {
    "id": 98,
    "start": 655500,
    "end": 659500,
    "text": "Então eu creio que vai ser mais uma noite incrível para as nossas vidas, Flaviana acabou"
  },
  {
    "id": 99,
    "start": 659500,
    "end": 664120,
    "text": "de chegar aí ó, Katia, André Porto, Valéria também tá conosco Valéria, seja bem-vinda"
  },
  {
    "id": 100,
    "start": 664120,
    "end": 670980,
    "text": "em nome de Jesus, vamos lá Priscila Jusceline, vamos lá, já curtiram, já compartilharam"
  },
  {
    "id": 101,
    "start": 670980,
    "end": 678100,
    "text": "vamos nessa, vamos descatologia na veia nessa noite, muita coisa pra gente ver, eu vou continuar"
  },
  {
    "id": 102,
    "start": 678100,
    "end": 682460,
    "text": "vocês se lembram que na última live a gente cortou né, a última live a gente acabou"
  },
  {
    "id": 103,
    "start": 683260,
    "end": 688500,
    "text": "cortando, a gente tava fazendo conexão profética, tinha bastante matéria ainda pra gente ver"
  },
  {
    "id": 104,
    "start": 688500,
    "end": 692920,
    "text": "como estava ficando muito tarde, eu parei com as matérias, algumas que são da semana"
  },
  {
    "id": 105,
    "start": 692920,
    "end": 695280,
    "text": "passada e aí eu já fui para o estudo, ok?"
  },
  {
    "id": 106,
    "start": 695380,
    "end": 699860,
    "text": "Então eu vou dar continuidade da onde nós paramos no estudo passado, ok?"
  },
  {
    "id": 107,
    "start": 699860,
    "end": 704440,
    "text": "Vamos ler algumas matérias importantes da semana passada, depois vamos ler algumas"
  },
  {
    "id": 108,
    "start": 704440,
    "end": 709420,
    "text": "dessa semana já que está coisa de louco também, em seguida depois nós entramos"
  },
  {
    "id": 109,
    "start": 709420,
    "end": 711940,
    "text": "com o estudo Power em nome de Jesus."
  },
  {
    "id": 110,
    "start": 712240,
    "end": 716920,
    "text": "Bom, vocês já viram aí, eu divulguei lá para vocês, quem chegou a ver eu divulguei"
  },
  {
    "id": 111,
    "start": 716920,
    "end": 722420,
    "text": "pra vocês nas nossas redes sociais, nós teremos então uma, a também postei aqui"
  },
  {
    "id": 112,
    "start": 722420,
    "end": 727300,
    "text": "no canal Esquadralogia na Via, dia 17, segunda que vem, nós teremos uma live com Felipe"
  },
  {
    "id": 113,
    "start": 727300,
    "end": 730760,
    "text": "Fogosa, que vai estar aqui no nosso canal, nosso primeiro convidado do canal, e agora"
  },
  {
    "id": 114,
    "start": 730760,
    "end": 733580,
    "text": "vamos ter alguns convidados aqui, que eu vou fazer questão de trazer algumas pessoas com"
  },
  {
    "id": 115,
    "start": 733580,
    "end": 738120,
    "text": "algumas visões mais amplas, às vezes, do que nós temos aqui em determinadas áreas,"
  },
  {
    "id": 116,
    "start": 738420,
    "end": 743300,
    "text": "nós não dominamos todas as áreas, então também sentamos pra aprender com outros que"
  },
  {
    "id": 117,
    "start": 743300,
    "end": 750420,
    "text": "mais expert e tudo mais, ok? Em outras determinadas áreas. Então Felipe fala de HQ, Felipe, bom,"
  },
  {
    "id": 118,
    "start": 750860,
    "end": 756240,
    "text": "toda a estrutura que ele tem também de geopolítica, né? Em cine histórico, ok? Por também ser"
  },
  {
    "id": 119,
    "start": 756240,
    "end": 762620,
    "text": "um artista, né? Enfim, vem com uma bagagem tremenda, muitos anos, né? Se eu não me engano,"
  },
  {
    "id": 120,
    "start": 763440,
    "end": 766480,
    "text": "a não sei se na época que eu trabalhava na Record, acho que o Felipe estava fazendo"
  },
  {
    "id": 121,
    "start": 766480,
    "end": 772320,
    "text": "reprise da novela, de algumas novelas que ele fez, né? Na época que eu trabalhava"
  },
  {
    "id": 122,
    "start": 772960,
    "end": 776620,
    "text": "recorde então aí ok deus eu criei que vai fazer coisa poderosa nosso meio"
  },
  {
    "id": 123,
    "start": 776620,
    "end": 780480,
    "text": "trazendo vozes proféticas para esses últimos dias como ele disse que a fazer"
  },
  {
    "id": 124,
    "start": 780480,
    "end": 786120,
    "text": "né a vozes novas e eu criei que vai ser incrível vai ser poderoso que deus vai"
  },
  {
    "id": 125,
    "start": 786120,
    "end": 790480,
    "text": "estar fazendo nosso meio ok então fique ligados aí segunda que vem às 20 horas"
  },
  {
    "id": 126,
    "start": 790480,
    "end": 793540,
    "text": "ok vamos nessa vamos catologia na vez convido"
  },
  {
    "id": 127,
    "start": 793540,
    "end": 798300,
    "text": "você curtir compartilhar deixar o seu like não a gente vai fazer online tá não"
  },
  {
    "id": 128,
    "start": 798300,
    "end": 803740,
    "text": "a gente vai fazer online, ok? Vai ser um convidado e vai estar online, ok? Vamos lá? Sejam todos"
  },
  {
    "id": 129,
    "start": 803740,
    "end": 808240,
    "text": "bem-vindos ao Scatologia Na Veia. Lembrando que o nosso canal está desmonetizado. Contamos"
  },
  {
    "id": 130,
    "start": 808240,
    "end": 812220,
    "text": "com vocês para manter esse trabalho a cada dia a mais. Cada sementinha nos ajuda poderosamente."
  },
  {
    "id": 131,
    "start": 812700,
    "end": 817920,
    "text": "Todo, todo, todo o nosso conteúdo é gratuito, né? Nós não cobramos nada por nada que"
  },
  {
    "id": 132,
    "start": 817920,
    "end": 822360,
    "text": "fazemos aqui. Nós entregamos tudo gratuitamente, confiando no Senhor e na retribuição do"
  },
  {
    "id": 133,
    "start": 822360,
    "end": 827080,
    "text": "coração de vocês, ok? De acordo com aquilo que você vê que compensa investir nesse"
  },
  {
    "id": 134,
    "start": 827080,
    "end": 830720,
    "text": "trabalho que nós fazemos. Amém? Então curta, compartilha, ativa o sininho, deixa o like e"
  },
  {
    "id": 135,
    "start": 830720,
    "end": 834100,
    "text": "em seguida nós já começamos a live dessa noite. Vamos lá?"
  },
  {
    "id": 136,
    "start": 835000,
    "end": 836020,
    "text": "Escatologia na veia."
  },
  {
    "id": 137,
    "start": 862720,
    "end": 869560,
    "text": "bom vamos lá é não somente a nossas lives é gratuita mas nosso material também tá"
  },
  {
    "id": 138,
    "start": 869560,
    "end": 873940,
    "text": "tudo nosso materiais tá gente vocês precisam entender o que tudo que nós fazemos não"
  },
  {
    "id": 139,
    "start": 873940,
    "end": 881220,
    "text": "foi gratuito tá houve muito esforço não sei se vocês sabem mas só os programas que"
  },
  {
    "id": 140,
    "start": 881220,
    "end": 885360,
    "text": "eu uso para criação que eu já usava para o meu trabalho antes né antes da escatologia"
  },
  {
    "id": 141,
    "start": 885360,
    "end": 889860,
    "text": "na via, tudo que eu utilizo é pago ok então a gente investe para trazer o melhor para"
  },
  {
    "id": 142,
    "start": 889860,
    "end": 894840,
    "text": "vocês ok e também para aqueles que ensinam a palavra né que vocês que são pastores"
  },
  {
    "id": 143,
    "start": 894840,
    "end": 899180,
    "text": "aí que nos acompanham vocês que ensinam a palavra que estão se dedicando também escatologia"
  },
  {
    "id": 144,
    "start": 899180,
    "end": 903880,
    "text": "se quiserem nosso material também nós fornecemos gratuitamente também para que vocês possam"
  },
  {
    "id": 145,
    "start": 903880,
    "end": 908700,
    "text": "dar aula a única coisa que nós alertamos é nós sabemos para que fomos chamados temos"
  },
  {
    "id": 146,
    "start": 908700,
    "end": 914000,
    "text": "uma linha correta daquilo que nós fizemos os gráficos e temos ou seja não distorça"
  },
  {
    "id": 147,
    "start": 914000,
    "end": 918320,
    "text": "aquilo que nós pregamos utilizando nosso material, que isso aqui não é uma brincadeira,"
  },
  {
    "id": 148,
    "start": 918440,
    "end": 923000,
    "text": "isso aqui foi algo dado por Deus, todos os critérios nós utilizamos aqui bíblico,"
  },
  {
    "id": 149,
    "start": 923300,
    "end": 925480,
    "text": "e também não comercialize, ok?"
  },
  {
    "id": 150,
    "start": 925480,
    "end": 930580,
    "text": "Assim como nós não fazemos, nós não comercializamos, eu que sou o dono de tudo não vendo, quanto"
  },
  {
    "id": 151,
    "start": 930580,
    "end": 934040,
    "text": "mais outros pegar nossas artes para fazer apostilas e ficar vendendo para os outros,"
  },
  {
    "id": 152,
    "start": 934600,
    "end": 939820,
    "text": "não façam isso, se puderem fazer, a não ser obviamente valores de custo, para impressão"
  },
  {
    "id": 153,
    "start": 939820,
    "end": 942080,
    "text": "e tudo mais, aí vai de cada um, ok?"
  },
  {
    "id": 154,
    "start": 942080,
    "end": 947940,
    "text": "Então, sempre que nós indicamos, sugerimos e falamos para tomar cuidado com isso, ok?"
  },
  {
    "id": 155,
    "start": 947960,
    "end": 951680,
    "text": "Aqui nós não estamos brincando, é um trabalho muito sério que fazemos e sabemos o preço"
  },
  {
    "id": 156,
    "start": 951680,
    "end": 952580,
    "text": "que nós pagamos, tá?"
  },
  {
    "id": 157,
    "start": 953060,
    "end": 956700,
    "text": "Confiando no Senhor e por isso entregamos tudo gratuitamente, entendendo que estamos"
  },
  {
    "id": 158,
    "start": 956700,
    "end": 961720,
    "text": "no tempo do fim, que não temos mais tempo de obter lucro, né?"
  },
  {
    "id": 159,
    "start": 962040,
    "end": 964480,
    "text": "Principalmente com coisas do Evangelho e tudo mais."
  },
  {
    "id": 160,
    "start": 965160,
    "end": 969260,
    "text": "Apesar do Evangelho, como a Bíblia disse, é uma fonte de riqueza, né?"
  },
  {
    "id": 161,
    "start": 969260,
    "end": 974660,
    "text": "com certeza o é ok mas é aqueles que tem temor a deus trabalham de forma"
  },
  {
    "id": 162,
    "start": 974660,
    "end": 979320,
    "text": "correta confiando no senhor ok lembrando que gente eu não eu falo"
  },
  {
    "id": 163,
    "start": 979320,
    "end": 983520,
    "text": "daquilo que nós fomos chamados tá eu não critico quem faz quem vende quem"
  },
  {
    "id": 164,
    "start": 983520,
    "end": 987740,
    "text": "vende curso quem se é um problema de cada um e cada um vai ter com deus com"
  },
  {
    "id": 165,
    "start": 987740,
    "end": 991500,
    "text": "base nas obras que faz ok nós sabemos para que fomos chamados e que não há"
  },
  {
    "id": 166,
    "start": 991500,
    "end": 995160,
    "text": "mais tempo disso né e tudo mais é assim que nós entendemos por isso"
  },
  {
    "id": 167,
    "start": 995880,
    "end": 1002120,
    "text": "Amém? E mais respeitamos quem faz o diferente, enfim. Vamos lá? Vamos descatologia na veia"
  },
  {
    "id": 168,
    "start": 1002120,
    "end": 1005760,
    "text": "então, vai ser de suma importância que você entenda, tá? Sempre os resumos. Por que que"
  },
  {
    "id": 169,
    "start": 1005760,
    "end": 1009980,
    "text": "toda live nós fazemos o resumo aqui para vocês? Porque qualquer um que chega em qualquer"
  },
  {
    "id": 170,
    "start": 1009980,
    "end": 1014720,
    "text": "momento, tem muita gente nova chegando no canal, né? E às vezes eles pegam qualquer"
  },
  {
    "id": 171,
    "start": 1014720,
    "end": 1020840,
    "text": "live ou qualquer vídeo, né? E aí eles acabam ficando perdidos, né? Se caso nós não fazemos"
  },
  {
    "id": 172,
    "start": 1020840,
    "end": 1024280,
    "text": "esse resumo que sempre fazemos aqui, pelo mínimo eles entenderem o nosso raciocínio,"
  },
  {
    "id": 173,
    "start": 1024280,
    "end": 1030020,
    "text": "ok? Esse catológico histórico né? Nós sempre começamos com esses gráficos que no qual Daniel"
  },
  {
    "id": 174,
    "start": 1030020,
    "end": 1036900,
    "text": "ele no capítulo 7 ele vê uma besta que é o leão, o urso leopardo né? ele vê no caso três bestas"
  },
  {
    "id": 175,
    "start": 1036900,
    "end": 1042200,
    "text": "no caso são quatro, a quarta eu não coloco aqui porque na visão do apocalipse 13 João não vê a",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 176,
    "start": 1042200,
    "end": 1048280,
    "text": "quarta ele só vê as três bestas né? e o próprio Daniel revela que a quarta besta ela seria destruída"
  },
  {
    "id": 177,
    "start": 1048280,
    "end": 1053680,
    "text": "né? não existiria mais, porém mas que entretanto os outros animais as outras bestas que no caso são"
  },
  {
    "id": 178,
    "start": 1053680,
    "end": 1060200,
    "text": "essas três, lhe seriam tirado o domínio, mas lhe seriam conservado a vida, ainda por"
  },
  {
    "id": 179,
    "start": 1060200,
    "end": 1060700,
    "text": "um tempo."
  },
  {
    "id": 180,
    "start": 1061020,
    "end": 1065760,
    "text": "Ou seja, e depois nós entendemos o porquê, porque ela volta lá no Apocalipse 13, essas",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 181,
    "start": 1065760,
    "end": 1066620,
    "text": "três bestas."
  },
  {
    "id": 182,
    "start": 1066940,
    "end": 1073640,
    "text": "Então Daniel viu uma besta que tinha, ela era asas de águia e era semelhante ao leão,"
  },
  {
    "id": 183,
    "start": 1074680,
    "end": 1079580,
    "text": "que era a representação do Império Babilônico, e todos esses impérios tomaram os mesmos"
  },
  {
    "id": 184,
    "start": 1079580,
    "end": 1080340,
    "text": "territórios."
  },
  {
    "id": 185,
    "start": 1080340,
    "end": 1085640,
    "text": "Então, e o urso com três costelas na sua boca, que era a representação da média e da pérsia,"
  },
  {
    "id": 186,
    "start": 1086460,
    "end": 1093080,
    "text": "né? Império Medo-Pérsia, aquilo que nós conhecemos hoje como Irã. E o leopardo com quatro cabeças,"
  },
  {
    "id": 187,
    "start": 1093200,
    "end": 1097820,
    "text": "né? Que era a representação do Império Grego, a representação da divisão que houve no Império"
  },
  {
    "id": 188,
    "start": 1097820,
    "end": 1102520,
    "text": "Grego, quando Alexandre o Grande morre. Seus generais, Caçandro, Lisíma, Ptolomeu e Seleuco,"
  },
  {
    "id": 189,
    "start": 1102560,
    "end": 1106880,
    "text": "tomam a conta desse império e dividem ele perfeitamente como aconteceu na história,"
  },
  {
    "id": 190,
    "start": 1106880,
    "end": 1110920,
    "text": "Daniel anteriormente havia profetizado e o que nós estamos vendo aqui é que na"
  },
  {
    "id": 191,
    "start": 1110920,
    "end": 1115000,
    "text": "verdade todas essas localidades ideologias que esses impérios tiveram"
  },
  {
    "id": 192,
    "start": 1115680,
    "end": 1118760,
    "text": "Deus mostra que isso volta no fim dos tempos"
  },
  {
    "id": 193,
    "start": 1118760,
    "end": 1125260,
    "text": "ok por isso que João ele vê uma besta que tem pé de urso ou seja média e"
  },
  {
    "id": 194,
    "start": 1126000,
    "end": 1131300,
    "text": "pérsia tem ela é semelhante ao leopardo ou seja vai agir semelhante ao império"
  },
  {
    "id": 195,
    "start": 1132160,
    "end": 1139080,
    "text": "e também tem boca de leão ou seja a boca é da babilônia é isso que a bíblia está me dizendo"
  },
  {
    "id": 196,
    "start": 1139080,
    "end": 1143460,
    "text": "claramente a bíblia explica isso a si mesmo tá aquilo que a bíblia explica não precisa interpretar"
  },
  {
    "id": 197,
    "start": 1144000,
    "end": 1148600,
    "text": "ok então na verdade o que que joão tá vendo é a fusão dessas três bestas que surge nos últimos"
  },
  {
    "id": 198,
    "start": 1148600,
    "end": 1152760,
    "text": "tempos com as mesmas ideologias do império babilônico média e persa império grego"
  },
  {
    "id": 199,
    "start": 1152760,
    "end": 1157980,
    "text": "decretos de leis revogáveis pena de morte assim como houve né na boca do nozor ele ordena uma"
  },
  {
    "id": 200,
    "start": 1157980,
    "end": 1162260,
    "text": "uma estátua que seja feita uma estátua toda de ouro e quem não se prostrar vai ser martirizado"
  },
  {
    "id": 201,
    "start": 1162260,
    "end": 1167700,
    "text": "e jogado na fornalha. O anticristo também faz a mesma coisa, tem a imagem do império e aquele"
  },
  {
    "id": 202,
    "start": 1167700,
    "end": 1173360,
    "text": "que não adorar a imagem também será morto. Império medopessa, decreto de lei revogável,"
  },
  {
    "id": 203,
    "start": 1173420,
    "end": 1178620,
    "text": "lembra que quem fizesse qualquer petição que não fosse para o rei Darius, que era o rei da época da"
  },
  {
    "id": 204,
    "start": 1178620,
    "end": 1184260,
    "text": "média da pérsia, seria jogado na cova dos leões, ou seja, decreto de lei revogável que nem o rei"
  },
  {
    "id": 205,
    "start": 1184260,
    "end": 1190200,
    "text": "lugar e que gera a pena de morte. Isso volta a se repetir lá no Apocalipse 13 com o Império",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 206,
    "start": 1190200,
    "end": 1194660,
    "text": "do Anticristo, né? Aquele que não, que for rebelde ao Império do Anticristo ou que não"
  },
  {
    "id": 207,
    "start": 1194660,
    "end": 1199140,
    "text": "adorar o próprio Anticristo também será martirizado. Essa será a lei no período"
  },
  {
    "id": 208,
    "start": 1199140,
    "end": 1199920,
    "text": "da Gran Tribulação."
  },
  {
    "id": 209,
    "start": 1200000,
    "end": 1204440,
    "text": "A Bíblia diz que com Deus não é por força nem por violência, é pelo espírito, mas"
  },
  {
    "id": 210,
    "start": 1204440,
    "end": 1207380,
    "text": "com o império do anticristo é por força e é por violência."
  },
  {
    "id": 211,
    "start": 1207760,
    "end": 1211900,
    "text": "E o império grego nós lembramos da arma do cavalo de Troia que foi utilizado pelo"
  },
  {
    "id": 212,
    "start": 1211900,
    "end": 1215540,
    "text": "império grego, que é um presente de grego que destrói nações de dentro pra fora."
  },
  {
    "id": 213,
    "start": 1216000,
    "end": 1219640,
    "text": "Nós identificamos isso através de uma live por revelação do Senhor que se tratava então"
  },
  {
    "id": 214,
    "start": 1219640,
    "end": 1225240,
    "text": "da imigração muçulmana que está acontecendo no mundo todo e que estão destruindo nações"
  },
  {
    "id": 215,
    "start": 1225240,
    "end": 1226100,
    "text": "de dentro pra fora."
  },
  {
    "id": 216,
    "start": 1226100,
    "end": 1230520,
    "text": "isso é justamente essa ideologia, então o que nós estamos vendo na verdade surgindo"
  },
  {
    "id": 217,
    "start": 1230520,
    "end": 1234720,
    "text": "nos últimos tempos é a fusão dessa besta novamente, em que os dez reis vão se assentar"
  },
  {
    "id": 218,
    "start": 1234720,
    "end": 1239720,
    "text": "sobre ela e a besta nada mais é do que a representação do Islam, então vem surgindo"
  },
  {
    "id": 219,
    "start": 1239720,
    "end": 1246260,
    "text": "então uma falsa paz com seus três pilares, único governo, única moeda e única religião"
  },
  {
    "id": 220,
    "start": 1246260,
    "end": 1250300,
    "text": "que o que vai predominar, nós já entendemos, é o Islamismo, ok, no período da grande"
  },
  {
    "id": 221,
    "start": 1250300,
    "end": 1255720,
    "text": "tribulação, por isso que João ele vê as características desse império lá no futuro"
  },
  {
    "id": 222,
    "start": 1255720,
    "end": 1259240,
    "text": "a representação dessa besta que nós vamos ver daqui a pouco através de"
  },
  {
    "id": 223,
    "start": 1259240,
    "end": 1261600,
    "text": "algumas matérias de tudo que está acontecendo que é incrível"
  },
  {
    "id": 224,
    "start": 1261600,
    "end": 1265920,
    "text": "nós estamos vendo o tipo e já o início de tudo isso tá mostrando que o tempo da"
  },
  {
    "id": 225,
    "start": 1265920,
    "end": 1269480,
    "text": "igreja na terra está acabando e os territórios que esses impérios tomaram no"
  },
  {
    "id": 226,
    "start": 1269480,
    "end": 1273400,
    "text": "passado e provavelmente isso volta a acontecer no futuro é justamente"
  },
  {
    "id": 227,
    "start": 1273400,
    "end": 1279260,
    "text": "esses territórios Grécia, Turquia, Síria, Iraque, Irã que é o urso, a Babilônia que é o"
  },
  {
    "id": 228,
    "start": 1279260,
    "end": 1284020,
    "text": "Iraque, Judá que é onde a menina dos olhos do senhor"
  },
  {
    "id": 229,
    "start": 1284020,
    "end": 1287660,
    "text": "e o Egito, obviamente se você expande depois"
  },
  {
    "id": 230,
    "start": 1287660,
    "end": 1291340,
    "text": "Arábia Saudita, Catar, Barém, Mirados Árabes Unidos, todas essas nações"
  },
  {
    "id": 231,
    "start": 1291340,
    "end": 1295400,
    "text": "em volta de Israel, todas elas são nações islâmicas"
  },
  {
    "id": 232,
    "start": 1295400,
    "end": 1296820,
    "text": "muçulmanas, ok?"
  },
  {
    "id": 233,
    "start": 1296940,
    "end": 1299440,
    "text": "não é à toa que a Beza da Apocalipse é a representação do Islam"
  },
  {
    "id": 234,
    "start": 1299440,
    "end": 1303040,
    "text": "que se funde depois com a Igreja Católica e Apostólica Romana"
  },
  {
    "id": 235,
    "start": 1303040,
    "end": 1306520,
    "text": "e vem trazendo então os últimos controles sociais nos últimos tempos"
  },
  {
    "id": 236,
    "start": 1306520,
    "end": 1308400,
    "text": "causando também penalidade de morte"
  },
  {
    "id": 237,
    "start": 1308400,
    "end": 1310140,
    "text": "para aqueles que não se convertam"
  },
  {
    "id": 238,
    "start": 1310140,
    "end": 1311280,
    "text": "ao Deus ou ao Corão"
  },
  {
    "id": 239,
    "start": 1311280,
    "end": 1314200,
    "text": "Então comigo nessa noite, rápido resumo o que eu fiz pra vocês"
  },
  {
    "id": 240,
    "start": 1314200,
    "end": 1317080,
    "text": "Quero agradecer Samuel, muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 241,
    "start": 1317780,
    "end": 1320500,
    "text": "Fazer com que nós estejamos aqui mais vezes"
  },
  {
    "id": 242,
    "start": 1321000,
    "end": 1322180,
    "text": "Escatologia na veia"
  },
  {
    "id": 243,
    "start": 1323080,
    "end": 1328440,
    "text": "Muito obrigado também Claudiane, muito obrigado por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes"
  },
  {
    "id": 244,
    "start": 1328440,
    "end": 1330640,
    "text": "Escatologia na veia"
  },
  {
    "id": 245,
    "start": 1330640,
    "end": 1332400,
    "text": "Bom, rápido resumo, eu fiz pra vocês"
  },
  {
    "id": 246,
    "start": 1332400,
    "end": 1335100,
    "text": "Agora já vamos começar então com conexão profética"
  },
  {
    "id": 247,
    "start": 1335860,
    "end": 1337820,
    "text": "Continuando da onde paramos no instituto passado"
  },
  {
    "id": 248,
    "start": 1337820,
    "end": 1341900,
    "text": "Ok, tem bastante coisa que aconteceu semana passada que eu ia trazer para vocês no meu"
  },
  {
    "id": 249,
    "start": 1341900,
    "end": 1349180,
    "text": "tempo, mas agora vai ser, vamos dar continuidade aonde paramos, vamos lá, conexão profética"
  },
  {
    "id": 250,
    "start": 1349180,
    "end": 1353540,
    "text": "então, dessa noite, vamos começar com a primeira matéria dessa noite, tem um vídeo"
  },
  {
    "id": 251,
    "start": 1353540,
    "end": 1359300,
    "text": "aqui que achei muito incrível, que me mandaram, só para vocês entenderem, o que nós estamos"
  },
  {
    "id": 252,
    "start": 1359300,
    "end": 1367120,
    "text": "vendo hoje, pelo menos nos últimos anos, nesse escopo de evolução tecnológica, basicamente"
  },
  {
    "id": 253,
    "start": 1367120,
    "end": 1372340,
    "text": "essa quarta revolução industrial que inclui também essa questão da inteligência artificial"
  },
  {
    "id": 254,
    "start": 1373040,
    "end": 1376860,
    "text": "que desde quando começou, vocês viram que eles liberaram a inteligência artificial"
  },
  {
    "id": 255,
    "start": 1376860,
    "end": 1382960,
    "text": "para todo mundo utilizar e houve uma evolução de anos, basicamente décadas, em poucos anos"
  },
  {
    "id": 256,
    "start": 1382960,
    "end": 1387380,
    "text": "que nós estamos utilizando inteligência artificial, olha o quanto isso evoluiu e agora chegou"
  },
  {
    "id": 257,
    "start": 1387380,
    "end": 1391360,
    "text": "a vez então de eles utilizarem isso através de robôs também, os robôs agora estão"
  },
  {
    "id": 258,
    "start": 1391360,
    "end": 1397100,
    "text": "sendo utilizados com inteligência artificial, o grande perigo de tudo isso é porque pelo"
  },
  {
    "id": 259,
    "start": 1397100,
    "end": 1400500,
    "text": "menos que nós observamos alguns cientistas havia dito que a inteligência"
  },
  {
    "id": 260,
    "start": 1400500,
    "end": 1406360,
    "text": "artificial está se auto replicando né e trazendo o autoconhecimento como se ela"
  },
  {
    "id": 261,
    "start": 1406360,
    "end": 1410100,
    "text": "tivesse uma mente pensante esse é o grande perigo que nós corremos"
  },
  {
    "id": 262,
    "start": 1410100,
    "end": 1413700,
    "text": "desses últimos tempos dentre isso nós estamos vendo agora robôs com"
  },
  {
    "id": 263,
    "start": 1413700,
    "end": 1418020,
    "text": "comportamentos muito estranhos como se for dos comportamentos emocionais né que"
  },
  {
    "id": 264,
    "start": 1418020,
    "end": 1422740,
    "text": "tem algum tipo de emoção e que até mesmo vai contra seres humanos né"
  },
  {
    "id": 265,
    "start": 1422740,
    "end": 1427660,
    "text": "Olha só que curioso esse vídeo que está rolando aí na internet, vamos lá?"
  },
  {
    "id": 266,
    "start": 1429340,
    "end": 1434380,
    "text": "Esse vídeo foi postado, foi até uma brincadeira que fizeram aqui na legenda do vídeo, colocou"
  },
  {
    "id": 267,
    "start": 1434860,
    "end": 1440780,
    "text": "assim, essa acabou de entrar para a lista da Skynet, Skynet do filme, o Vingador do"
  },
  {
    "id": 268,
    "start": 1440780,
    "end": 1447700,
    "text": "Futuro e a mulher começou a empurrar o robô, eu vou colocar o vídeo já para vocês verem,"
  },
  {
    "id": 269,
    "start": 1447800,
    "end": 1452300,
    "text": "e o robô meio que se levantou, como se estivesse sentindo um ódio daquela mulher, se voltando"
  },
  {
    "id": 270,
    "start": 1452300,
    "end": 1458140,
    "text": "contra ela, não sabemos se aquilo foi um tipo de programação ou se foi algo involuntário,"
  },
  {
    "id": 271,
    "start": 1458420,
    "end": 1462720,
    "text": "Essas coisas que eu digo involuntário é que o homem não esperava que isso fosse acontecer,"
  },
  {
    "id": 272,
    "start": 1463160,
    "end": 1463320,
    "text": "né?"
  },
  {
    "id": 273,
    "start": 1463360,
    "end": 1468740,
    "text": "Vamos ler aqui pra gente entender um pedacinho dessa matéria, diz o seguinte, a empresa divulgou"
  },
  {
    "id": 274,
    "start": 1468740,
    "end": 1474980,
    "text": "as imagens em suas redes sociais para demonstrar a resistência do robô que suporta impactos"
  },
  {
    "id": 275,
    "start": 1474980,
    "end": 1480180,
    "text": "e consegue se levantar com rapidez, no vídeo uma mulher empurra o robô para testar a sua"
  },
  {
    "id": 276,
    "start": 1480180,
    "end": 1488180,
    "text": "de estabilidade a seguir após a máquina se levantar sozinha e a mulher parece recuar e olha"
  },
  {
    "id": 277,
    "start": 1488180,
    "end": 1492040,
    "text": "que estranho porque parece que o robô estava indo para cima da mulher lembra que eu trouxe"
  },
  {
    "id": 278,
    "start": 1492040,
    "end": 1496620,
    "text": "aquele para vocês nada outra vez que eles estavam tendo um evento né uma apresentação e aí o robô"
  },
  {
    "id": 279,
    "start": 1496620,
    "end": 1502260,
    "text": "começou a dar a umbrada na plateia que estava ali né nós já vimos esse comportamento antes e agora"
  },
  {
    "id": 280,
    "start": 1502260,
    "end": 1507760,
    "text": "vem comigo no escatologia navia vamos analisar né vamos analisar juntos esse vídeo olha isso"
  },
  {
    "id": 281,
    "start": 1507760,
    "end": 1509760,
    "text": "Deixa eu colocar o áudio bem baixinho aqui, né?"
  },
  {
    "id": 282,
    "start": 1512780,
    "end": 1515900,
    "text": "Vamos lá, vou voltar, olha aí. Vou voltar pra vocês. Vamos lá, ó."
  },
  {
    "id": 283,
    "start": 1516340,
    "end": 1518260,
    "text": "A mulher então empurra o robô, ó."
  },
  {
    "id": 284,
    "start": 1518720,
    "end": 1522520,
    "text": "Isso era pra testar, tá? O robô e a capacidade dele suportar."
  },
  {
    "id": 285,
    "start": 1522800,
    "end": 1524560,
    "text": "Só que é a hora que ele começa a fazer, ó."
  },
  {
    "id": 286,
    "start": 1525760,
    "end": 1526500,
    "text": "Vamos lá."
  },
  {
    "id": 287,
    "start": 1527940,
    "end": 1528040,
    "text": "Ó."
  },
  {
    "id": 288,
    "start": 1531280,
    "end": 1534380,
    "text": "Ele fica como se estivesse com raiva, né? Batendo os pés, ó."
  },
  {
    "id": 289,
    "start": 1534500,
    "end": 1535540,
    "text": "Indo em direção à mulher."
  },
  {
    "id": 290,
    "start": 1535940,
    "end": 1536240,
    "text": "Olha lá."
  },
  {
    "id": 291,
    "start": 1537760,
    "end": 1543160,
    "text": "e então todo mundo achou curioso isso né, o comportamento né, ele batendo o pé,"
  },
  {
    "id": 292,
    "start": 1543580,
    "end": 1548980,
    "text": "comportamento meio estranho, como se tivesse se voltando contra a mulher ali, ok, olha isso"
  },
  {
    "id": 293,
    "start": 1550280,
    "end": 1555080,
    "text": "e olha a rapidez que ele se levantou, né, agora imagina só, o que nós precisamos entender,"
  },
  {
    "id": 294,
    "start": 1555160,
    "end": 1560040,
    "text": "novamente tá gente, aquilo que eu sempre alerto vocês, na área da tecnologia e principalmente"
  },
  {
    "id": 295,
    "start": 1560040,
    "end": 1565240,
    "text": "na área militar, quando eles divulgam algo assim, utilizando com muita ingenuidade né,"
  },
  {
    "id": 296,
    "start": 1565240,
    "end": 1570560,
    "text": "algo pra civil, isso significa que na área militar isso daqui já tá anos-luz avançado,"
  },
  {
    "id": 297,
    "start": 1570880,
    "end": 1574820,
    "text": "ele já tem armamentos utilizando a robótica que nós não conhecemos e que provavelmente"
  },
  {
    "id": 298,
    "start": 1574820,
    "end": 1579960,
    "text": "só será utilizado no momento de uma guerra, tanto que, um exemplo, nós podemos ter a"
  },
  {
    "id": 299,
    "start": 1579960,
    "end": 1585060,
    "text": "questão da bomba de Nagasaki Hiroshima, que até então ninguém conhecia, tanto que a"
  },
  {
    "id": 300,
    "start": 1585060,
    "end": 1591580,
    "text": "produção da bomba foi toda feita em segredo, tinha até aquela, todo aquele, um exemplo,"
  },
  {
    "id": 301,
    "start": 1591580,
    "end": 1595860,
    "text": "o filme do Nolan, que ele acabou reproduzindo até mesmo aquelas"
  },
  {
    "id": 302,
    "start": 1595860,
    "end": 1599400,
    "text": "circunstâncias que aconteceram na segunda guerra mundial e nós vemos que houve todo"
  },
  {
    "id": 303,
    "start": 1599400,
    "end": 1604500,
    "text": "um clímax de criação da bomba e tudo mais, o homem pensando se pode ou não"
  },
  {
    "id": 304,
    "start": 1604500,
    "end": 1609000,
    "text": "fazer e o que aquilo acarretaria para o destino da humanidade, porque nem"
  },
  {
    "id": 305,
    "start": 1609000,
    "end": 1613280,
    "text": "somente os bons teriam acesso a isso mas também o mal e agora estamos vendo a mesma"
  },
  {
    "id": 306,
    "start": 1613280,
    "end": 1617940,
    "text": "coisa através da robótica, agora imagina que assim como foi surpresa para"
  },
  {
    "id": 307,
    "start": 1617940,
    "end": 1623780,
    "text": "naquele tempo muita coisa que será utilizada daqui pra frente será coisa que a gente não conhece"
  },
  {
    "id": 308,
    "start": 1623780,
    "end": 1627580,
    "text": "inclusive as tecnologias que nós estamos vendo aí voando por tudo que é lugar que muitos"
  },
  {
    "id": 309,
    "start": 1627580,
    "end": 1632520,
    "text": "interpretam como sendo seres extraterrestres né mas que na verdade algumas são tecnologias"
  },
  {
    "id": 310,
    "start": 1632520,
    "end": 1639080,
    "text": "humanas e outras literalmente são seres espirituais né que agora recebe autorização para entrar na"
  },
  {
    "id": 311,
    "start": 1639080,
    "end": 1647600,
    "text": "nossa dimensão olha aí muito curioso esse vídeo é meio sinistro na verdade né a gente fica assim"
  },
  {
    "id": 312,
    "start": 1647600,
    "end": 1656780,
    "text": "com o pé atrás e pensando onde vamos parar nessa questão tecnológica, olha isso, tão"
  },
  {
    "id": 313,
    "start": 1656780,
    "end": 1663540,
    "text": "comigo nessa noite, vamos lá e como se não bastasse também, agora nós também temos"
  },
  {
    "id": 314,
    "start": 1663540,
    "end": 1671640,
    "text": "então basicamente drones, vocês se lembram que quando apareceu os drones lá nos Estados"
  },
  {
    "id": 315,
    "start": 1672640,
    "end": 1679140,
    "text": "alguns deles estavam indo para o mar, as naves que eles estavam falando que era naves, ovnis e tudo"
  },
  {
    "id": 316,
    "start": 1679140,
    "end": 1684920,
    "text": "mais, alguns deles estavam saindo do mar e voltando para o mar, vocês se lembram disso né, e agora"
  },
  {
    "id": 317,
    "start": 1684920,
    "end": 1690980,
    "text": "está sendo divulgado a tecnologia literalmente como sendo uma tecnologia humana, drones que têm"
  },
  {
    "id": 318,
    "start": 1690980,
    "end": 1697100,
    "text": "capacidade de voar, mergulhar também e utilizando com inteligência artificial, olha isso, esse drone"
  },
  {
    "id": 319,
    "start": 1697100,
    "end": 1704500,
    "text": "que voa e mergulha, drones guiados por inteligência artificial dominarão um futuro da forma que"
  },
  {
    "id": 320,
    "start": 1704500,
    "end": 1710340,
    "text": "ainda não compreendemos. Isso daqui que é o que estamos dizendo da coisa que é séria,"
  },
  {
    "id": 321,
    "start": 1710660,
    "end": 1714720,
    "text": "daquilo que está acontecendo e não se falam dessas coisas. Olha que curioso esse vídeo,"
  },
  {
    "id": 322,
    "start": 1714900,
    "end": 1718680,
    "text": "esse foi um dos vídeos mais impactantes pra mim, pelo menos esses últimos que a gente"
  },
  {
    "id": 323,
    "start": 1718680,
    "end": 1724560,
    "text": "contemplou e viu de tecnologia. Olhem isso que loucura, isso aqui é realmente absurdo,"
  },
  {
    "id": 324,
    "start": 1724560,
    "end": 1734700,
    "text": "Olhem isso. Olhem isso. O drone mergulha, capacidade de mergulho. A galera que vai ficar"
  },
  {
    "id": 325,
    "start": 1734700,
    "end": 1739480,
    "text": "na grande ebolação fugindo do anticristo, boa sorte. Debaixo d'água, nós já vimos"
  },
  {
    "id": 326,
    "start": 1739480,
    "end": 1744640,
    "text": "aqueles que tem infravermelho que entra nas matas, que vê através da parede, né? E"
  },
  {
    "id": 327,
    "start": 1744640,
    "end": 1754280,
    "text": "agora só o que nos faltava. Olhem isso. Drones aquáticos. Ele é híbrido na verdade,"
  },
  {
    "id": 328,
    "start": 1754280,
    "end": 1757980,
    "text": "né, porque ele tanto é aquático como ele voa. Olha isso agora vai sair da água,"
  },
  {
    "id": 329,
    "start": 1758120,
    "end": 1773100,
    "text": "presta atenção, olha que loucura. O que que falta agora? O que que nos falta agora de"
  },
  {
    "id": 330,
    "start": 1773100,
    "end": 1778080,
    "text": "acontecer? O que que agora nos falta de compreensão de tudo que nós temos como"
  },
  {
    "id": 331,
    "start": 1778080,
    "end": 1785420,
    "text": "tecnologia nesses últimos tempos olhem que absurdo e pra vocês vim que tem"
  },
  {
    "id": 332,
    "start": 1785420,
    "end": 1790300,
    "text": "leds né compatível com aqueles drones que voaram na américa durante o período"
  },
  {
    "id": 333,
    "start": 1790300,
    "end": 1794720,
    "text": "aí atrás e que o trump depois ele acabou divulgando né que eram a que era"
  },
  {
    "id": 334,
    "start": 1795200,
    "end": 1799980,
    "text": "armas da inteligência americana né alguns deles e tudo mais"
  },
  {
    "id": 335,
    "start": 1800000,
    "end": 1803860,
    "text": "e agora tô divulgando, ainda não vi ninguém falando sobre isso na internet"
  },
  {
    "id": 336,
    "start": 1803860,
    "end": 1810940,
    "text": "em primeira mão eu trago pra vocês, olha que loucura em tecnologia no momento que estamos vivendo"
  },
  {
    "id": 337,
    "start": 1810940,
    "end": 1812980,
    "text": "oh my god"
  },
  {
    "id": 338,
    "start": 1812980,
    "end": 1816260,
    "text": "e você acha que vai conseguir se esconder? entenda uma coisa"
  },
  {
    "id": 339,
    "start": 1816900,
    "end": 1822240,
    "text": "por isso que a bíblia diz que quando o anticristo vem, ele vem vitorioso pra vencer"
  },
  {
    "id": 340,
    "start": 1822240,
    "end": 1829090,
    "text": "ok? não vai ter onde se esconder, né? tanto que a orientação que Deus dá para aqueles que tiverem na judéia"
  },
  {
    "id": 341,
    "start": 1829090,
    "end": 1836250,
    "text": "ele diz quem estiver na judéia fuja pros montes, ai das grávidas daquele período né, porque"
  },
  {
    "id": 342,
    "start": 1836250,
    "end": 1839830,
    "text": "ore para que a vossa fuga não aconteça nem no sábado nem no inverno, porque naquele período"
  },
  {
    "id": 343,
    "start": 1839830,
    "end": 1844330,
    "text": "haverá grande aflição como nunca houve, jamais haverá desde a fundação do mundo, isso é pra"
  },
  {
    "id": 344,
    "start": 1844330,
    "end": 1848750,
    "text": "nação de israel que deus está dizendo, imagina para outros locais do mundo que basicamente"
  },
  {
    "id": 345,
    "start": 1849390,
    "end": 1855130,
    "text": "provavelmente serão dominados ok, com esse controle, então observem a loucura que nós estamos em"
  },
  {
    "id": 346,
    "start": 1855130,
    "end": 1859490,
    "text": "em relação tecnológica ok em pouco tempo agora está vindo à tona daquilo que nós"
  },
  {
    "id": 347,
    "start": 1859490,
    "end": 1863650,
    "text": "sempre falamos aqui neste canal pra vocês gente se preparem porque nós veremos tecnologias"
  },
  {
    "id": 348,
    "start": 1863650,
    "end": 1868250,
    "text": "e coisas que nós não conheciamos ainda e que já estão utilizando já estão nos bastidores"
  },
  {
    "id": 349,
    "start": 1868250,
    "end": 1874250,
    "text": "e que eles vão divulgando paulatinamente então dá em se entender que muitas outras"
  },
  {
    "id": 350,
    "start": 1874250,
    "end": 1878230,
    "text": "tecnologias que nós estamos vendo aí como um mistério acontecendo né eles divulgando"
  },
  {
    "id": 351,
    "start": 1878230,
    "end": 1883490,
    "text": "como sendo ovnis extraterrestre e tudo mais provavelmente também se tratam de tecnologias"
  },
  {
    "id": 352,
    "start": 1883490,
    "end": 1887330,
    "text": "semanas, e que agora nós teremos uma maior compreensão."
  },
  {
    "id": 353,
    "start": 1887770,
    "end": 1892830,
    "text": "Esse vídeo sem dúvida é impactante e você tem aqui de primeira mão, somente em Escatologia"
  },
  {
    "id": 354,
    "start": 1892830,
    "end": 1893170,
    "text": "na Via."
  },
  {
    "id": 355,
    "start": 1893330,
    "end": 1896030,
    "text": "Sejam todos bem vindos aí, estão preparados?"
  },
  {
    "id": 356,
    "start": 1896250,
    "end": 1899450,
    "text": "Realmente é um fim dos tempos incríveis que nós estamos vivendo."
  },
  {
    "id": 357,
    "start": 1899650,
    "end": 1902830,
    "text": "Quero agradecer Maria, muito obrigado por reconhecer o nosso trabalho e fazer que nós"
  },
  {
    "id": 358,
    "start": 1902830,
    "end": 1903910,
    "text": "estejamos aqui mais vezes."
  },
  {
    "id": 359,
    "start": 1905790,
    "end": 1907590,
    "text": "Escatologia na Via, muito obrigado Maria."
  },
  {
    "id": 360,
    "start": 1907590,
    "end": 1915130,
    "text": "vocês estão comigo nessa noite? oh my god, comenta aí o que você está achando esse"
  },
  {
    "id": 361,
    "start": 1915130,
    "end": 1923970,
    "text": "vídeo, porque realmente é impactante e vocês observam que muitas dessas tecnologias que"
  },
  {
    "id": 362,
    "start": 1923970,
    "end": 1930990,
    "text": "está sendo divulgado agora, um exemplo, vamos voltar atrás, vamos voltar um pouquinho atrás"
  },
  {
    "id": 363,
    "start": 1930990,
    "end": 1937330,
    "text": "daquele tempo da subombo na internet, na questão dos ovnis e tudo mais e pelo"
  },
  {
    "id": 364,
    "start": 1937330,
    "end": 1943390,
    "text": "daqueles ovnis que invadiram a América, que foi uma loucura durante dias e dias, e você"
  },
  {
    "id": 365,
    "start": 1943390,
    "end": 1948630,
    "text": "vê que isso acabou até mesmo passando em todos os jornais, eles passaram, todos os"
  },
  {
    "id": 366,
    "start": 1948630,
    "end": 1952370,
    "text": "jornais tiveram que parar, porque a internet só se falava disso, eles tiveram que passar"
  },
  {
    "id": 367,
    "start": 1952370,
    "end": 1957050,
    "text": "nos jornais, e agora que tem o resultado e as tecnologias estão sendo divulgadas, os"
  },
  {
    "id": 368,
    "start": 1957050,
    "end": 1961150,
    "text": "jornais não falam nada, eles não deveriam dar um responde para a população dizendo"
  },
  {
    "id": 369,
    "start": 1961150,
    "end": 1965330,
    "text": "olha que população, aquilo que aconteceu no passado, agora então descobrimos o que"
  },
  {
    "id": 370,
    "start": 1965330,
    "end": 1970970,
    "text": "o governo também divulgou, agora temos imagens de tudo isso, então são drones subaquáticos"
  },
  {
    "id": 371,
    "start": 1970970,
    "end": 1975970,
    "text": "que também podem voar, são drones híbridos, ninguém fala disso, ok?"
  },
  {
    "id": 372,
    "start": 1976170,
    "end": 1982230,
    "text": "Então vocês veem que eles trabalham coabitando em conjunto, o pânico que a mídia também"
  },
  {
    "id": 373,
    "start": 1982230,
    "end": 1986090,
    "text": "tenta causar na população com base em algo porque a mídia é utilizada como massa de"
  },
  {
    "id": 374,
    "start": 1986090,
    "end": 1991510,
    "text": "manobra, lembrando que tudo aquilo que nós passamos como pânico naqueles dias estava"
  },
  {
    "id": 375,
    "start": 1991510,
    "end": 1998730,
    "text": "sobre governos democratas ok era anteriormente né o governo do trump estava naquele período"
  },
  {
    "id": 376,
    "start": 1998730,
    "end": 2003530,
    "text": "de transição né e aí o biden basicamente que ainda estava no poder ainda estava no"
  },
  {
    "id": 377,
    "start": 2003530,
    "end": 2009030,
    "text": "governo que provavelmente foi utilizado isso como grandes distrações ou como testes que"
  },
  {
    "id": 378,
    "start": 2009030,
    "end": 2013690,
    "text": "eles precisaram fazer antes do trump entrar no poder ok então observem só que loucura"
  },
  {
    "id": 379,
    "start": 2013690,
    "end": 2019710,
    "text": "né são os anfíbios né rafael tá colocando aí drones anfíbios olha que loucura e a"
  },
  {
    "id": 380,
    "start": 2019710,
    "end": 2023690,
    "text": "ponto que chegamos. Tá preparado porque muita coisa a gente vai ver daqui pra"
  },
  {
    "id": 381,
    "start": 2023690,
    "end": 2027930,
    "text": "frente, por isso que nós devemos ter um alicerce, não somente nessa"
  },
  {
    "id": 382,
    "start": 2027930,
    "end": 2034310,
    "text": "circunstância a estrutura histórica, física, com boa forma não, mas"
  },
  {
    "id": 383,
    "start": 2034310,
    "end": 2038010,
    "text": "principalmente alicerçados naquilo que a Bíblia diz, porque a Bíblia diz que"
  },
  {
    "id": 384,
    "start": 2038010,
    "end": 2041830,
    "text": "haveriam grandes enganos. Agora imagina João vendo essa tecnologia sendo"
  },
  {
    "id": 385,
    "start": 2041830,
    "end": 2047010,
    "text": "utilizado há dois mil anos atrás, dentro do tempo do fim, tendo que voltar pro seu"
  },
  {
    "id": 386,
    "start": 2047010,
    "end": 2051050,
    "text": "ele sempre dizia o que ele estava vendo e ele se referia justamente esses drones como sendo"
  },
  {
    "id": 387,
    "start": 2051050,
    "end": 2056730,
    "text": "o gafanhotos que seria utilizado no período da grande bulação então comigo nessa noite curta"
  },
  {
    "id": 388,
    "start": 2056730,
    "end": 2061970,
    "text": "compartilha ativa o sininho deixa o like vem comigo na escatologia na veia vamos lá"
  },
  {
    "id": 389,
    "start": 2061970,
    "end": 2069570,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho deixe seu like e as nossas"
  },
  {
    "id": 390,
    "start": 2069570,
    "end": 2071390,
    "text": "redes sociais também estão aqui embaixo"
  },
  {
    "id": 391,
    "start": 2078050,
    "end": 2083150,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 392,
    "start": 2090850,
    "end": 2097490,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 393,
    "start": 2097490,
    "end": 2100410,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 394,
    "start": 2101270,
    "end": 2102010,
    "text": "Bom vamos lá?"
  },
  {
    "id": 395,
    "start": 2102010,
    "end": 2107370,
    "text": "Bom, vamos agora falar de geopolítica da semana passada, com muita coisa que rolou"
  },
  {
    "id": 396,
    "start": 2107370,
    "end": 2111570,
    "text": "e que nós acabamos ficando atrasados quanto a isso, e eu quero trazer algumas coisas que"
  },
  {
    "id": 397,
    "start": 2111570,
    "end": 2115250,
    "text": "já tinha rolado na semana passada para vocês, antes da gente entrar em coisas dessa semana."
  },
  {
    "id": 398,
    "start": 2115870,
    "end": 2120790,
    "text": "Ok, vamos lá, vem comigo no Escatologia na Veia, olhem isso, o presidente Trump dos"
  },
  {
    "id": 399,
    "start": 2120790,
    "end": 2126110,
    "text": "Estados Unidos então confirma que a Ucrânia não se juntará ao TAM, não vai acontecer,"
  },
  {
    "id": 400,
    "start": 2126290,
    "end": 2128970,
    "text": "simplesmente não vai acontecer, disse o Trump, ok?"
  },
  {
    "id": 401,
    "start": 2128970,
    "end": 2144930,
    "text": "Foi isso que começou tudo. Ou seja, o Trump tá colocando então que o motivo de toda a treta que tá acontecendo com essa guerra, o motivo então não será solucionado através da entrada da Ucrânia na OTAN."
  },
  {
    "id": 402,
    "start": 2145370,
    "end": 2153610,
    "text": "O Trump tá barrando, ou seja, a partir de agora nós já temos uma outra linha de mentalidade acontecendo, que é o que eu vou trazer tudo aqui pra vocês hoje,"
  },
  {
    "id": 403,
    "start": 2153610,
    "end": 2159530,
    "text": "com as ações que o Trump está tomando e quais podem ser os próximos passos que provavelmente vão acontecer"
  },
  {
    "id": 404,
    "start": 2160150,
    "end": 2162250,
    "text": "Ok? Vamos lá então"
  },
  {
    "id": 405,
    "start": 2162250,
    "end": 2166350,
    "text": "Ucrânia fora da OTAN, não há mais essa possibilidade que os helens que tanto queria"
  },
  {
    "id": 406,
    "start": 2166970,
    "end": 2170030,
    "text": "Vamos lá, tudo da semana passada, tá? O que eu estou trazendo para vocês"
  },
  {
    "id": 407,
    "start": 2170030,
    "end": 2174450,
    "text": "o governo dos Estados Unidos suspende o contrato da picada do bichinho do dragão"
  },
  {
    "id": 408,
    "start": 2176350,
    "end": 2176910,
    "text": "de"
  },
  {
    "id": 409,
    "start": 2177850,
    "end": 2180750,
    "text": "460 milhões do governo do BD"
  },
  {
    "id": 410,
    "start": 2180750,
    "end": 2187270,
    "text": "ok do VGH olha isso então agora suspende o contrato de picadinha do dragão"
  },
  {
    "id": 411,
    "start": 2187270,
    "end": 2192030,
    "text": "tecnicamente isso seria bom ou ruim? isso que você deve pensar, porque se literalmente esse"
  },
  {
    "id": 412,
    "start": 2192030,
    "end": 2195410,
    "text": "governo como muitos estão colocando como governo do anticristo apesar de ter muita"
  },
  {
    "id": 413,
    "start": 2195410,
    "end": 2198390,
    "text": "coisa acontecendo nos bastidores obviamente que ainda não compreendemos"
  },
  {
    "id": 414,
    "start": 2199250,
    "end": 2203170,
    "text": "mas tecnicamente isso seria uma coisa boa em relação a todas as posições que está por"
  },
  {
    "id": 415,
    "start": 2203170,
    "end": 2207590,
    "text": "vir com essa pasta saúde através do Kennedy jr. ok então tecnicamente tudo"
  },
  {
    "id": 416,
    "start": 2207590,
    "end": 2214490,
    "text": "da semana passada ok vamos lá a frança essa aqui foi dia 2 a frança cogita oferecer um arsenal"
  },
  {
    "id": 417,
    "start": 2214490,
    "end": 2222050,
    "text": "nuclear aliados na europa em meio a tensões com a rússia ok então agora a frança está dizendo"
  },
  {
    "id": 418,
    "start": 2222050,
    "end": 2227610,
    "text": "que vai fornecer armamento nuclear é só para vocês entenderem a europa quer arrastar o mundo"
  },
  {
    "id": 419,
    "start": 2227610,
    "end": 2235530,
    "text": "uma guerra ok em maior escala é como se eles entendem que não tem mais como voltar atrás em"
  },
  {
    "id": 420,
    "start": 2235530,
    "end": 2244550,
    "text": "que eles já avançaram nessa guerra contra a rússia ok ou de uma ou outra né e agora nós vamos ver a"
  },
  {
    "id": 421,
    "start": 2244550,
    "end": 2248830,
    "text": "pra onde tudo está caminhando agora com a mudança de mentalidade porque o investimento que os"
  },
  {
    "id": 422,
    "start": 2248830,
    "end": 2253710,
    "text": "estados unidos agora tinha para com a ucrânia e europa acabou todo esse investimento agora terá"
  },
  {
    "id": 423,
    "start": 2253710,
    "end": 2259490,
    "text": "que vir da própria europa ok os países da europa terá que tem investimento então agora literalmente"
  },
  {
    "id": 424,
    "start": 2259490,
    "end": 2264150,
    "text": "eles terão que ir pro tudo ou nada ou se ajoelhar mediante o pute que não acreditamos que é isso"
  },
  {
    "id": 425,
    "start": 2264150,
    "end": 2270110,
    "text": "vai acontecer ok vamos lá continuando os helens que acaba de declarar que o fim da"
  },
  {
    "id": 426,
    "start": 2270110,
    "end": 2276070,
    "text": "guerra com a rússia está muito muito distante tudo isso foi na semana passada tá vamos"
  },
  {
    "id": 427,
    "start": 2276070,
    "end": 2281470,
    "text": "entender muita coisa mudou desde a semana passada para cá na semana passada então"
  },
  {
    "id": 428,
    "start": 2281470,
    "end": 2286250,
    "text": "ele disse que a guerra vai rolar ainda muito tempo não sei como como que ele vai aguentar"
  },
  {
    "id": 429,
    "start": 2286250,
    "end": 2292130,
    "text": "mas ok vamos lá bomba antes do encontro com trump lembra que os helens que estava com"
  },
  {
    "id": 430,
    "start": 2292130,
    "end": 2296090,
    "text": "contra o marcado contra o Trump, e ele tá dizendo o seguinte, aí teve toda aquela"
  },
  {
    "id": 431,
    "start": 2296090,
    "end": 2301770,
    "text": "treta da falta de respeito que os eleis que teve contra o Trump, aqui rolou, isso foi"
  },
  {
    "id": 432,
    "start": 2301770,
    "end": 2305830,
    "text": "pra mídia, na verdade era ao vivo, né, então foi ridículo que aconteceu assim, na verdade,"
  },
  {
    "id": 433,
    "start": 2305930,
    "end": 2311070,
    "text": "pra ambas as partes, ok, e aí ele tá dizendo que antes daquele encontro que houve aquela"
  },
  {
    "id": 434,
    "start": 2311070,
    "end": 2316410,
    "text": "treta, os eleis que já tinham assinado um acordo de 100 anos com o Reino Unido, que"
  },
  {
    "id": 435,
    "start": 2316410,
    "end": 2327150,
    "text": "conclui a prioridade na estratégia de exploração de minerais, críticos à armação, essa"
  },
  {
    "id": 436,
    "start": 2327150,
    "end": 2331610,
    "text": "circunstância porque o que o Trump havia assentado com os Elenski, um dos acordos que"
  },
  {
    "id": 437,
    "start": 2331610,
    "end": 2336750,
    "text": "eles estavam ali fazendo, era em relação à exploração de minerais na Ucrânia, pelas"
  },
  {
    "id": 438,
    "start": 2336750,
    "end": 2342150,
    "text": "dívidas que a Ucrânia acabaria tendo com os Estados Unidos pelo fornecimento de armas"
  },
  {
    "id": 439,
    "start": 2342150,
    "end": 2347810,
    "text": "para a Ucrânia e tudo mais, então eles fariam esse acordo, só que dá-se a entender que"
  },
  {
    "id": 440,
    "start": 2347810,
    "end": 2352990,
    "text": "na verdade a Ucrânia já estava com acordo com a Europa, ok, que na verdade aquilo foi"
  },
  {
    "id": 441,
    "start": 2352990,
    "end": 2356010,
    "text": "uma... muito estranho o que o Zelensky fez, ok?"
  },
  {
    "id": 442,
    "start": 2356390,
    "end": 2356870,
    "text": "Vamos lá!"
  },
  {
    "id": 443,
    "start": 2357210,
    "end": 2362770,
    "text": "O Reino Unido também será parceiro referencial para o setor energético da Ucrânia, incluindo"
  },
  {
    "id": 444,
    "start": 2362770,
    "end": 2366430,
    "text": "em projetos de desenvolvimento e uma estratégia minerais críticos."
  },
  {
    "id": 445,
    "start": 2366430,
    "end": 2376530,
    "text": "O Tony Schaffer confirmou que a Ucrânia assinou o acordo de minerais com a Europa antes do"
  },
  {
    "id": 446,
    "start": 2376530,
    "end": 2378150,
    "text": "encontro com Trump."
  },
  {
    "id": 447,
    "start": 2378470,
    "end": 2385610,
    "text": "Olha isso, coincidência ou os elens que está jogando dos dois lados enquanto os Estados"
  },
  {
    "id": 448,
    "start": 2385610,
    "end": 2390290,
    "text": "Unidos continuam despejando bilhões no conflito."
  },
  {
    "id": 449,
    "start": 2390970,
    "end": 2394110,
    "text": "E aí, como resultado dessa treta, o que que o Trump fez?"
  },
  {
    "id": 450,
    "start": 2394110,
    "end": 2399030,
    "text": "o Trump cessou todo fornecimento para a Ucrânia, no dia seguinte, ainda não vimos após isso"
  },
  {
    "id": 451,
    "start": 2399030,
    "end": 2399790,
    "text": "ter acontecido."
  },
  {
    "id": 452,
    "start": 2400000,
    "end": 2403500,
    "text": "porque realmente ficou muito feio e muita coisa tá rolando"
  },
  {
    "id": 453,
    "start": 2403500,
    "end": 2408080,
    "text": "e tá tudo loucura, o que tá rolando agora nós fomos pro escopo da loucura"
  },
  {
    "id": 454,
    "start": 2408080,
    "end": 2409240,
    "text": "a partir de agora, ok?"
  },
  {
    "id": 455,
    "start": 2409800,
    "end": 2412100,
    "text": "só que olha o que aconteceu posteriormente a isso"
  },
  {
    "id": 456,
    "start": 2412100,
    "end": 2418180,
    "text": "além de ter cortado o acesso da Ucrânia a dados de inteligência através dos meios oficiais"
  },
  {
    "id": 457,
    "start": 2418180,
    "end": 2422460,
    "text": "como a CIA e a NSA, ok?"
  },
  {
    "id": 458,
    "start": 2422640,
    "end": 2425320,
    "text": "o Trump fez isso né, o Trump cortou o acesso"
  },
  {
    "id": 459,
    "start": 2425320,
    "end": 2428160,
    "text": "o Donald Trump também proibiu empresas comerciais americanas"
  },
  {
    "id": 460,
    "start": 2428160,
    "end": 2435620,
    "text": "de fornecer imagens satélites para a Ucrânia, como foi o caso de Maxar, que cortou o acesso"
  },
  {
    "id": 461,
    "start": 2435620,
    "end": 2440180,
    "text": "das suas imagens satélites ao governo e os grupos ucranianos de inteligência."
  },
  {
    "id": 462,
    "start": 2440660,
    "end": 2450640,
    "text": "O objetivo de Trump é o mesmo de impedir por todos os meios que a Ucrânia veja o que"
  },
  {
    "id": 463,
    "start": 2450640,
    "end": 2454060,
    "text": "a Rússia está fazendo do outro lado da linha de frente."
  },
  {
    "id": 464,
    "start": 2454760,
    "end": 2455780,
    "text": "Então o que eles fizeram?"
  },
  {
    "id": 465,
    "start": 2455780,
    "end": 2461160,
    "text": "Toda a visualização que a Ucrânia tinha do exército russo nas suas fronteiras, na linha de frente,"
  },
  {
    "id": 466,
    "start": 2462440,
    "end": 2465440,
    "text": "visualizava através do fornecimento de imagens da dos Estados Unidos."
  },
  {
    "id": 467,
    "start": 2466160,
    "end": 2469600,
    "text": "Com base nas atitudes que o Zelensky tomou dentro daquela reunião,"
  },
  {
    "id": 468,
    "start": 2469920,
    "end": 2475120,
    "text": "o Trump pegou e cortou o fornecimento de tudo que era de inteligência para a Ucrânia."
  },
  {
    "id": 469,
    "start": 2475420,
    "end": 2480140,
    "text": "Ou seja, deixou a Ucrânia cega mediante aos ataques da Rússia."
  },
  {
    "id": 470,
    "start": 2480260,
    "end": 2483220,
    "text": "Com base nisso, no outro dia, olha o que a Rússia fez."
  },
  {
    "id": 471,
    "start": 2483360,
    "end": 2485340,
    "text": "Tudo isso de semana passada, tá galera? Só pra vocês entenderem."
  },
  {
    "id": 472,
    "start": 2486180,
    "end": 2492280,
    "text": "Pesados ataques russos com mísseis contra as cidades da Ucrânia esta noite, graças"
  },
  {
    "id": 473,
    "start": 2492280,
    "end": 2500860,
    "text": "aos satélites, drones e aviões espiões americanos, os ucranianos eram alertados com antecedência"
  },
  {
    "id": 474,
    "start": 2500860,
    "end": 2504260,
    "text": "sobre os ataques, permitindo uma maior precisão defensiva."
  },
  {
    "id": 475,
    "start": 2504560,
    "end": 2510200,
    "text": "Mas agora que o Trump cortou o fornecimento de dados de inteligência da Ucrânia, os"
  },
  {
    "id": 476,
    "start": 2511520,
    "end": 2520200,
    "text": "só se aperceberam dos ataques russos quando já estão sob seu território, diminuindo radicalmente"
  },
  {
    "id": 477,
    "start": 2520200,
    "end": 2527760,
    "text": "a capacidade da Ucrânia de se defender da Rússia. O corte coordenado por Trump das"
  },
  {
    "id": 478,
    "start": 2527760,
    "end": 2535300,
    "text": "ajudas militares para a Ucrânia é mais visível, chama mais atenções, mas o corte que ordenou"
  },
  {
    "id": 479,
    "start": 2535300,
    "end": 2542300,
    "text": "o fornecimento de dados de inteligência é igualmente terrível para a Ucrânia e altamente"
  },
  {
    "id": 480,
    "start": 2542300,
    "end": 2546900,
    "text": "benéfico para a invasão do Putin. Presta atenção nisso daqui porque o que está acontecendo"
  },
  {
    "id": 481,
    "start": 2546900,
    "end": 2552300,
    "text": "é o que? A partir deste momento com tudo que os Estados Unidos está deixando de fornecer"
  },
  {
    "id": 482,
    "start": 2552300,
    "end": 2557620,
    "text": "para a Ucrânia, a Ucrânia vai ter que buscar esses recursos em outros locais, ok? A Ucrânia"
  },
  {
    "id": 483,
    "start": 2557620,
    "end": 2561180,
    "text": "vai ter que buscar esses recursos em outros locais, vai ter que se vender para outras"
  },
  {
    "id": 484,
    "start": 2561180,
    "end": 2566360,
    "text": "nações, e agora vamos ver em que nações que a Ucrânia vai acabar caindo no colo."
  },
  {
    "id": 485,
    "start": 2566680,
    "end": 2566800,
    "text": "Ok?"
  },
  {
    "id": 486,
    "start": 2567200,
    "end": 2572100,
    "text": "Vamos entender isso aqui já já, vamos lá, pra você ver que tudo gira em torno da profecia."
  },
  {
    "id": 487,
    "start": 2572280,
    "end": 2578620,
    "text": "Mais uma da semana passada, o Trump ameaça sanções bancárias em larga escala a Putin,"
  },
  {
    "id": 488,
    "start": 2578920,
    "end": 2579160,
    "text": "né?"
  },
  {
    "id": 489,
    "start": 2579160,
    "end": 2579740,
    "text": "A Rússia."
  },
  {
    "id": 490,
    "start": 2579960,
    "end": 2583500,
    "text": "O presidente dos Estados Unidos acabou de postar nas suas redes sociais, o Church Social,"
  },
  {
    "id": 491,
    "start": 2584020,
    "end": 2588500,
    "text": "dizendo o seguinte, com base no fato de que a Rússia está absolutamente massacrando"
  },
  {
    "id": 492,
    "start": 2588500,
    "end": 2594100,
    "text": "a ucrânia no campo de batalha agora estou considerando seriamente sanções bancárias"
  },
  {
    "id": 493,
    "start": 2594100,
    "end": 2599880,
    "text": "em larga escala sanções e tarifas sobre a rússia até que um cessar fogo um acordo"
  },
  {
    "id": 494,
    "start": 2599880,
    "end": 2605320,
    "text": "final de paz quando pois ouvir falar de paz segurança nós já sabemos onde isso vai dar"
  },
  {
    "id": 495,
    "start": 2605320,
    "end": 2611120,
    "text": "e agora o trampo está citando isso que todo momento esse é o objetivo final sejam alcançados"
  },
  {
    "id": 496,
    "start": 2611120,
    "end": 2617500,
    "text": "para rússia e ucrânia venham à mesa de negociações agora antes que seja tarde demais obrigado"
  },
  {
    "id": 497,
    "start": 2617500,
    "end": 2622420,
    "text": "Então o Trump agora está sendo mais decisivo, dizendo que até a Rússia ele vai sancionar."
  },
  {
    "id": 498,
    "start": 2622840,
    "end": 2629040,
    "text": "Deixou o Grânia Cega para ataque russo, a Rússia ataca e agora o Trump utiliza isso"
  },
  {
    "id": 499,
    "start": 2629040,
    "end": 2635120,
    "text": "como estratégia para dizer, realmente está acontecendo algo sério, realmente o Putin"
  },
  {
    "id": 500,
    "start": 2635120,
    "end": 2639740,
    "text": "está abusando e agora nós vamos sancionar também economicamente a Rússia em larga"
  },
  {
    "id": 501,
    "start": 2640360,
    "end": 2640960,
    "text": "escala."
  },
  {
    "id": 502,
    "start": 2641200,
    "end": 2643340,
    "text": "Vamos sentar para negociar, ok?"
  },
  {
    "id": 503,
    "start": 2643820,
    "end": 2646420,
    "text": "Vamos ver onde tudo isso vai parar."
  },
  {
    "id": 504,
    "start": 2646420,
    "end": 2652460,
    "text": "Ok, é de suma importância da gente entender, agora as estratégias que o Trump está utilizando"
  },
  {
    "id": 505,
    "start": 2652460,
    "end": 2661280,
    "text": "é justamente estigando e jogando as cartas para que ele tenha motivo para respaldar isso"
  },
  {
    "id": 506,
    "start": 2661280,
    "end": 2665780,
    "text": "com as sanções e essas sanções voltarem de uma forma que ele consiga negociar."
  },
  {
    "id": 507,
    "start": 2666100,
    "end": 2669720,
    "text": "Essas são estratégias que o Trump está utilizando neste momento."
  },
  {
    "id": 508,
    "start": 2670300,
    "end": 2674500,
    "text": "Não sabemos se isso vai funcionar e na verdade ainda não entendemos de que lado verdadeiramente"
  },
  {
    "id": 509,
    "start": 2674500,
    "end": 2675100,
    "text": "o Trump está."
  },
  {
    "id": 510,
    "start": 2675100,
    "end": 2675840,
    "text": "Ok?"
  },
  {
    "id": 511,
    "start": 2676120,
    "end": 2681060,
    "text": "Que da mesma forma que ele agora está basicamente deixando a Ucrânia cega, agora tá dizendo"
  },
  {
    "id": 512,
    "start": 2681060,
    "end": 2682400,
    "text": "que vai sancionar a Rússia."
  },
  {
    "id": 513,
    "start": 2682660,
    "end": 2684500,
    "text": "Vamos ver se isso vai ser executado na prática, né?"
  },
  {
    "id": 514,
    "start": 2684500,
    "end": 2685000,
    "text": "Que ele falou."
  },
  {
    "id": 515,
    "start": 2685120,
    "end": 2686180,
    "text": "Vamos ver agora se vai fazer."
  },
  {
    "id": 516,
    "start": 2686700,
    "end": 2687000,
    "text": "Ok?"
  },
  {
    "id": 517,
    "start": 2687380,
    "end": 2687920,
    "text": "Vamos lá."
  },
  {
    "id": 518,
    "start": 2688520,
    "end": 2691460,
    "text": "Tudo isso da semana passada, tá, pessoal, que eu não tinha trago pra você."
  },
  {
    "id": 519,
    "start": 2692100,
    "end": 2699260,
    "text": "Essa matéria do dia, quem se lembra do dia 30 de agosto, dizia o seguinte, Jorge Soros"
  },
  {
    "id": 520,
    "start": 2699260,
    "end": 2708820,
    "text": "doou mais de 150 milhões para ONGs progressistas no Brasil, a agência da ONU e Splintjied estão na"
  },
  {
    "id": 521,
    "start": 2708820,
    "end": 2715100,
    "text": "lista, tudo isso daqui, o que está acontecendo agora que eles estão tentando vincular são os"
  },
  {
    "id": 522,
    "start": 2715100,
    "end": 2722680,
    "text": "investimentos do Jorge Soros em ONGs que também se baseava no investimento da USAID, eles estão"
  },
  {
    "id": 523,
    "start": 2722680,
    "end": 2727240,
    "text": "tentando cruzar esses dados, então se prepara porque através disso aqui tem muita bomba vindo aí,"
  },
  {
    "id": 524,
    "start": 2727240,
    "end": 2737240,
    "text": "Porque a partir do momento que a USAID começara a ser divulgada, em tudo aquilo que eles estavam fazendo através de ONGs, através de universidades, né?"
  },
  {
    "id": 525,
    "start": 2737360,
    "end": 2743420,
    "text": "Todo investimento que eles estavam fazendo, você perceba que há um encontro cruzado."
  },
  {
    "id": 526,
    "start": 2743660,
    "end": 2750240,
    "text": "Porque da mesma forma que eles estavam investindo nos globalistas, eles também estavam investindo em terroristas do Oriente Médio."
  },
  {
    "id": 527,
    "start": 2750240,
    "end": 2754880,
    "text": "Ok, eles estavam investindo, então você vê que basicamente o que dá em se entender"
  },
  {
    "id": 528,
    "start": 2755320,
    "end": 2762400,
    "text": "é que eles estavam trabalhando conjuntamente, tanto os globalistas quanto a questão dos"
  },
  {
    "id": 529,
    "start": 2764260,
    "end": 2769020,
    "text": "terroristas islâmicos, ok, que basicamente estão cruzando dados, estão vendo que a"
  },
  {
    "id": 530,
    "start": 2769020,
    "end": 2774640,
    "text": "fonte que alimenta todos eles são as mesmas, ok, vamos aguardar pra gente entender mais"
  },
  {
    "id": 531,
    "start": 2774640,
    "end": 2775360,
    "text": "tarde isso daqui."
  },
  {
    "id": 532,
    "start": 2775360,
    "end": 2780000,
    "text": "O filho do Nahalá, tudo isso é da semana passada, tal que eu tô correndo por conta"
  },
  {
    "id": 533,
    "start": 2780000,
    "end": 2781560,
    "text": "disso, já já nós vamos ver coisa essa semana."
  },
  {
    "id": 534,
    "start": 2782220,
    "end": 2788240,
    "text": "O filho do Nahalá, do líder do Hezbollah, que foi fatalizado lá por Israel, ele revelou"
  },
  {
    "id": 535,
    "start": 2788240,
    "end": 2794160,
    "text": "que o seu pai tinha ficado depressivo após a eliminação dos altos comandantes do grupo"
  },
  {
    "id": 536,
    "start": 2794160,
    "end": 2798900,
    "text": "da operação dos Pagers, todo mundo se lembra, e ele disse então que o pai dele começou"
  },
  {
    "id": 537,
    "start": 2798900,
    "end": 2803900,
    "text": "a se despedir deles, ok, então o Nahalá já tava com estado de depressão, o filho"
  },
  {
    "id": 538,
    "start": 2803900,
    "end": 2809200,
    "text": "que divulgou isso na entrevista, ok? Falando porque ele entendeu que a inteligência que"
  },
  {
    "id": 539,
    "start": 2809200,
    "end": 2818220,
    "text": "Israel fez na questão dos pagers foi algo fora de série, ok? Algo fora de série."
  },
  {
    "id": 540,
    "start": 2818920,
    "end": 2826460,
    "text": "E dá-se a entender que esse foi um dos motivos pela desestabilização de toda a base terrorista"
  },
  {
    "id": 541,
    "start": 2826460,
    "end": 2833660,
    "text": "no Oriente Médio. Isso cada vez mais corrobora e confirma com esse ato depressivo do Nahalá"
  },
  {
    "id": 542,
    "start": 2833660,
    "end": 2838920,
    "text": "que era o líder do resbolá, que é a mão forte do norte, lá no norte de Israel, do Hamás e para com"
  },
  {
    "id": 543,
    "start": 2839900,
    "end": 2846900,
    "text": "Irã, dá-se a entender que, literalmente, o que nós presenciamos foi a chaga mortal em andamento."
  },
  {
    "id": 544,
    "start": 2847940,
    "end": 2853320,
    "text": "Não é a toa que João, quando ele vê, ele diz, eu vi uma de suas cabeças com uma chaga mortal."
  },
  {
    "id": 545,
    "start": 2854480,
    "end": 2859860,
    "text": "Ok? Mas a Bíblia profetiza que a chaga mortal será curada. E vocês vão entender aonde que"
  },
  {
    "id": 546,
    "start": 2859860,
    "end": 2864160,
    "text": "vamos parar com isso a partir das próximas matérias que nós vamos ver já já vamos"
  },
  {
    "id": 547,
    "start": 2864160,
    "end": 2869700,
    "text": "entender então tecnicamente observamos que foi um grande golpe literalmente ao resbolar"
  },
  {
    "id": 548,
    "start": 2869700,
    "end": 2874480,
    "text": "não somente ao resbolar mas também ao irã que agora parece que está sem alternativas"
  },
  {
    "id": 549,
    "start": 2874480,
    "end": 2881380,
    "text": "porque também o al-iat-olá agora está divulgando e falando algumas coisas basicamente"
  },
  {
    "id": 550,
    "start": 2881380,
    "end": 2888000,
    "text": "mais extremas nós vamos entender isso para quem entende no profético vai ser tremendo"
  },
  {
    "id": 551,
    "start": 2888000,
    "end": 2893900,
    "text": "ok vamos lá estados unidos querem um papa americano olha aí o papa quase bater nas"
  },
  {
    "id": 552,
    "start": 2893900,
    "end": 2898340,
    "text": "botas estados unidos está clamando por um papa americano foi da semana passada"
  },
  {
    "id": 553,
    "start": 2898340,
    "end": 2903860,
    "text": "piorou o estado do papa francisco teve mais duas crises agudas"
  },
  {
    "id": 554,
    "start": 2903860,
    "end": 2909040,
    "text": "papa francisco que também teve um novo bronco espasmos né e a ventilação"
  },
  {
    "id": 555,
    "start": 2909040,
    "end": 2916140,
    "text": "mecânica não invasiva foi retomada foi na semana passada tá"
  },
  {
    "id": 556,
    "start": 2916780,
    "end": 2922700,
    "text": "O Banco Central só vai permitir, peça essa aqui, essa matéria nós vamos lê-la todinha"
  },
  {
    "id": 557,
    "start": 2922700,
    "end": 2927720,
    "text": "porque isso aqui eu vou corroborar com algo tremendo, que nós temos para discutir sobre"
  },
  {
    "id": 558,
    "start": 2928160,
    "end": 2928560,
    "text": "isso."
  },
  {
    "id": 559,
    "start": 2929080,
    "end": 2933460,
    "text": "Vamos ler do começo, quem postou isso aqui foi o General Pazuello, ok?"
  },
  {
    "id": 560,
    "start": 2933660,
    "end": 2934560,
    "text": "Quem postou isso aqui?"
  },
  {
    "id": 561,
    "start": 2934820,
    "end": 2939540,
    "text": "Ficou na pasta né, de Comunista e tudo mais, olha o que ele tá dizendo, isso aqui tá"
  },
  {
    "id": 562,
    "start": 2939540,
    "end": 2940680,
    "text": "acontecendo no Brasil tá?"
  },
  {
    "id": 563,
    "start": 2940680,
    "end": 2950620,
    "text": "perdeu o pix por pendência na receita? uma pergunta o sistema te empurrando para"
  },
  {
    "id": 564,
    "start": 2951680,
    "end": 2957520,
    "text": "margem já não basta lutar para sobreviver agora te expulsa da economia"
  },
  {
    "id": 565,
    "start": 2958360,
    "end": 2968060,
    "text": "oh my god presta atenção nisso aqui! alegam segurança mas é pura coerção"
  },
  {
    "id": 566,
    "start": 2968060,
    "end": 2991160,
    "text": "Hoje é o CPF, amanhã a sua conta, e depois religião, opinião política, ou mais, irmão, isso daqui é uma das coisas mais bombásticas que está acontecendo neste momento e ninguém está falando disso, vamos lá, situação extremamente perigosa"
  },
  {
    "id": 567,
    "start": 2991160,
    "end": 2995800,
    "text": "para o pagador de imposto que está passando por dificuldades financeiras, na prática,"
  },
  {
    "id": 568,
    "start": 2996180,
    "end": 2999980,
    "text": "o governo está fechando o cerco e não é para benefício da população."
  },
  {
    "id": 569,
    "start": 3000000,
    "end": 3007480,
    "text": "O Banco Central só vai permitir chave-piques para pessoas e empresas em situação regular"
  },
  {
    "id": 570,
    "start": 3007480,
    "end": 3009460,
    "text": "na receita."
  },
  {
    "id": 571,
    "start": 3012320,
    "end": 3017700,
    "text": "Autoridades monetárias determinou também que as chave-piques do tipo email não poderão"
  },
  {
    "id": 572,
    "start": 3017700,
    "end": 3020440,
    "text": "mais mudar de dono."
  },
  {
    "id": 573,
    "start": 3021300,
    "end": 3027660,
    "text": "Presta atenção nisso daqui porque nós estamos vendo claramente o tipo justamente do Império"
  },
  {
    "id": 574,
    "start": 3027660,
    "end": 3028560,
    "text": "do Anticristo."
  },
  {
    "id": 575,
    "start": 3031160,
    "end": 3038060,
    "text": "Essa estrutura que o governo do Brasil está imitando é a estrutura do xing ling, do dragão."
  },
  {
    "id": 576,
    "start": 3040760,
    "end": 3042680,
    "text": "Oh my God!"
  },
  {
    "id": 577,
    "start": 3043140,
    "end": 3049060,
    "text": "Irmãos, claramente nós estamos vendo o método que eles vão utilizar durante o período"
  },
  {
    "id": 578,
    "start": 3049060,
    "end": 3050440,
    "text": "da grande ebulação."
  },
  {
    "id": 579,
    "start": 3051820,
    "end": 3056020,
    "text": "O que eles estão dizendo agora, retirando as pessoas do sistema dizendo que se você"
  },
  {
    "id": 580,
    "start": 3056020,
    "end": 3063500,
    "text": "não tiver os seus dados limpos mediante o seu CPF, se você não tiver com essa situação"
  },
  {
    "id": 581,
    "start": 3063500,
    "end": 3067460,
    "text": "regular mediante o governo, você não vai poder fazer PICS, nem receber."
  },
  {
    "id": 582,
    "start": 3069120,
    "end": 3074260,
    "text": "Isso daqui claramente é o tipo daquilo que mais tarde será um método que o anticristo"
  },
  {
    "id": 583,
    "start": 3074260,
    "end": 3076980,
    "text": "vai utilizar na questão da economia global."
  },
  {
    "id": 584,
    "start": 3078500,
    "end": 3084840,
    "text": "Eles estão fazendo os testes no Brasil, se estão comigo ou não irmãos, para que ninguém"
  },
  {
    "id": 585,
    "start": 3084840,
    "end": 3090420,
    "text": "eu posso comprar ou vender a não ser aquele que tem a marca da besta e para você ver que o"
  },
  {
    "id": 586,
    "start": 3090420,
    "end": 3095400,
    "text": "Pazuello colocou aqui, o Pazuello não tá falando de escatologia, ele não tá falando de escatologia,"
  },
  {
    "id": 587,
    "start": 3095540,
    "end": 3100720,
    "text": "ele não é um pastor e ele tá dizendo que no começo eles estão dizendo que é por segurança,"
  },
  {
    "id": 588,
    "start": 3101720,
    "end": 3106880,
    "text": "somente para proteger de fraudes, de bandidos, né? Só que nós sabemos que a intenção na verdade"
  },
  {
    "id": 589,
    "start": 3107640,
    "end": 3113960,
    "text": "desse governo comunista que está se instaurado no Brasil, momentaneamente criamos nós, ok?"
  },
  {
    "id": 590,
    "start": 3113960,
    "end": 3119220,
    "text": "Ele está dizendo o seguinte, depois vai ser o que? A religião? Opinião política?"
  },
  {
    "id": 591,
    "start": 3119580,
    "end": 3122160,
    "text": "Ou seja, se você for um cristão, você não vai poder fazer PIX?"
  },
  {
    "id": 592,
    "start": 3122760,
    "end": 3127380,
    "text": "Se você se opor ao Estado, ou se você fizer aquilo que eles chamam de fake news,"
  },
  {
    "id": 593,
    "start": 3127480,
    "end": 3132760,
    "text": "porque quem decide o que é verdade ou mentira são eles, então também a sua chave PIX será bloqueada?"
  },
  {
    "id": 594,
    "start": 3134000,
    "end": 3138200,
    "text": "É uma coisa que não se pode aceitar, ok?"
  },
  {
    "id": 595,
    "start": 3138200,
    "end": 3144660,
    "text": "por isso que nós estamos aqui contra cristãos como aqueles que impede a manifestação do"
  },
  {
    "id": 596,
    "start": 3144660,
    "end": 3150440,
    "text": "império do anticristo nós devemos nos mobilizar devemos repudiar tudo isso que eles estão"
  },
  {
    "id": 597,
    "start": 3150440,
    "end": 3156140,
    "text": "fazendo e você fazer uma hashtag nas suas redes sociais colocando que é contra essas"
  },
  {
    "id": 598,
    "start": 3156140,
    "end": 3162280,
    "text": "ações que eles estão fazendo ok porque imagina só agora quantas pessoas não têm"
  },
  {
    "id": 599,
    "start": 3163460,
    "end": 3169420,
    "text": "CPF inválido, ok? Um exemplo, se você não vota, pessoas que não vota tem o seu título"
  },
  {
    "id": 600,
    "start": 3170000,
    "end": 3176620,
    "text": "de eleitor que está com restrições, isso também acarreta para o seu CPF de alguma"
  },
  {
    "id": 601,
    "start": 3176620,
    "end": 3182400,
    "text": "forma, ok? Só que eu não sei como que eles vão fazer isso, e uma pessoa que, um exemplo,"
  },
  {
    "id": 602,
    "start": 3182560,
    "end": 3187760,
    "text": "como que eles vão fazer isso, você entende que o objetivo final, basicamente isso será"
  },
  {
    "id": 603,
    "start": 3187760,
    "end": 3195640,
    "text": "uma salada e isso isso tem que cair ok isso tem que cair vamos colocar aqui o é então"
  },
  {
    "id": 604,
    "start": 3195640,
    "end": 3201300,
    "text": "ele tá me dizendo então que agora as cadeias não vão poder votar porque porque tecnicamente"
  },
  {
    "id": 605,
    "start": 3201300,
    "end": 3208700,
    "text": "quem tivesse então uma ficha suja tecnicamente as pessoas que têm ficha suja né se você"
  },
  {
    "id": 606,
    "start": 3208700,
    "end": 3213860,
    "text": "tá fazendo isso se preocupando em segurança os primeiros que tem que ser bloqueado e não"
  },
  {
    "id": 607,
    "start": 3213860,
    "end": 3217880,
    "text": "fazer então picks são para as pessoas que tanto tem vículo com a"
  },
  {
    "id": 608,
    "start": 3217880,
    "end": 3222340,
    "text": "criminalidade quanto tecnicamente pessoas que podem fazer"
  },
  {
    "id": 609,
    "start": 3222860,
    "end": 3226980,
    "text": "isso pode se arrastar até mesmo para familiares como a própria justiça está"
  },
  {
    "id": 610,
    "start": 3226980,
    "end": 3232300,
    "text": "fazendo prendendo uma pessoa que ela considera criminosa como se não bastasse"
  },
  {
    "id": 611,
    "start": 3232300,
    "end": 3235940,
    "text": "então bloquear as contas dessa pessoa que a justiça considera criminosa no"
  },
  {
    "id": 612,
    "start": 3235940,
    "end": 3241120,
    "text": "Brasil elas também agora estão bloqueando contas até mesmo de filhos de"
  },
  {
    "id": 613,
    "start": 3241120,
    "end": 3245880,
    "text": "repórteres, porque o repórter fez algo que eles não gostaram, então a família toda acaba pagando"
  },
  {
    "id": 614,
    "start": 3245880,
    "end": 3252940,
    "text": "com penalidade. Vocês estão conseguindo entender para onde estamos caminhando? Claramente essa"
  },
  {
    "id": 615,
    "start": 3252940,
    "end": 3258200,
    "text": "estrutura que está vindo imitando a China, essa estrutura é a estrutura que eles vão utilizar nos"
  },
  {
    "id": 616,
    "start": 3258200,
    "end": 3265200,
    "text": "últimos tempos através do governo do Anticristo. Vocês estão comigo nessa noite ou não? Eles"
  },
  {
    "id": 617,
    "start": 3265200,
    "end": 3273240,
    "text": "estão fazendo os testes e como a população vai se mobilizar nós somos cristãos nós"
  },
  {
    "id": 618,
    "start": 3273240,
    "end": 3279460,
    "text": "pregamos a liberdade apesar do estado ser laico o estado é laico isso significa que"
  },
  {
    "id": 619,
    "start": 3279460,
    "end": 3284700,
    "text": "eu tenho direito de expressar a minha religião que o estado não tem uma religião mas que"
  },
  {
    "id": 620,
    "start": 3284700,
    "end": 3290400,
    "text": "eu tenho direito de expressar a minha religião para qualquer que seja ok e dentro disso"
  },
  {
    "id": 621,
    "start": 3290400,
    "end": 3294860,
    "text": "essa liberdade que deus nos provei através da própria palavra é o que nós temos que"
  },
  {
    "id": 622,
    "start": 3294860,
    "end": 3299240,
    "text": "pregai anunciar sobre as mentiras que estão sendo anunciadas e a pré escravidão que"
  },
  {
    "id": 623,
    "start": 3299240,
    "end": 3306940,
    "text": "eles estão agora tentando impor sobre o Brasil imitando o Partido Comunista Chinês, ok?"
  },
  {
    "id": 624,
    "start": 3307240,
    "end": 3312700,
    "text": "Que na verdade o comunismo é o que mais matou pessoas na história, é o que continua fatalizando"
  },
  {
    "id": 625,
    "start": 3312700,
    "end": 3316420,
    "text": "mais do que Primeira e Segunda Guerra Mundial junto, ok?"
  },
  {
    "id": 626,
    "start": 3316440,
    "end": 3322520,
    "text": "É o que mais mata através da corrupção, através da fome, através das guerras, ok?"
  },
  {
    "id": 627,
    "start": 3322520,
    "end": 3326240,
    "text": "Vocês estão comigo ou não, irmãos, essa noite, compreendendo isso daqui?"
  },
  {
    "id": 628,
    "start": 3327020,
    "end": 3332560,
    "text": "E aqui nós estamos vendo justamente aquilo que eles irão fazer, e não é à toa que"
  },
  {
    "id": 629,
    "start": 3332560,
    "end": 3337140,
    "text": "basicamente esse é um dos pilares daquilo que mais tarde será o governo do anticristo,"
  },
  {
    "id": 630,
    "start": 3337680,
    "end": 3338940,
    "text": "o pilar econômico."
  },
  {
    "id": 631,
    "start": 3339120,
    "end": 3344180,
    "text": "Não é à toa que João diz que viu que ninguém podia comprar e nem vender a não ser aquele"
  },
  {
    "id": 632,
    "start": 3344180,
    "end": 3346180,
    "text": "que se sujeitasse à marca do império."
  },
  {
    "id": 633,
    "start": 3346340,
    "end": 3350300,
    "text": "Não foi isso que nós acabamos de ver, tanto através do império da Bucodonosor como através"
  },
  {
    "id": 634,
    "start": 3350300,
    "end": 3355920,
    "text": "do império do Medo Pérsia, o império do rei Dariu da época, que lançou um requer"
  },
  {
    "id": 635,
    "start": 3355920,
    "end": 3361020,
    "text": "dos medos e dos pés, que era um requer de lei revogável, ou seja, canetinha, aquilo"
  },
  {
    "id": 636,
    "start": 3361020,
    "end": 3366740,
    "text": "que era feito através de selo, através de anel, hoje é feito de caneta, ele lançou"
  },
  {
    "id": 637,
    "start": 3366740,
    "end": 3371400,
    "text": "um decreto de lei assinado e esse decreto é válido, a partir daquele momento todos"
  },
  {
    "id": 638,
    "start": 3371400,
    "end": 3373120,
    "text": "são subjugados, ok?"
  },
  {
    "id": 639,
    "start": 3373700,
    "end": 3378240,
    "text": "Então aqui o que estamos vendo acontecendo, vocês percebem que eles são sorrateiros,"
  },
  {
    "id": 640,
    "start": 3378240,
    "end": 3381380,
    "text": "E eles vão tentando instituir as coisas paulatinamente."
  },
  {
    "id": 641,
    "start": 3381680,
    "end": 3387920,
    "text": "Enquanto a galera tão pulando o carnaval, eles tão fazendo e colocando essas ciladas,"
  },
  {
    "id": 642,
    "start": 3388180,
    "end": 3392920,
    "text": "essas camas de gato, praqueles que não se preocupam com política, porque dizem que"
  },
  {
    "id": 643,
    "start": 3392920,
    "end": 3394380,
    "text": "não se mistura, né?"
  },
  {
    "id": 644,
    "start": 3394500,
    "end": 3396300,
    "text": "Então não se preocupa, você não se mistura."
  },
  {
    "id": 645,
    "start": 3396540,
    "end": 3400860,
    "text": "E o que tem de crente que vai cair nessa, porque provavelmente pode ter problemas no"
  },
  {
    "id": 646,
    "start": 3400860,
    "end": 3404160,
    "text": "seu CPF e que não vai poder utilizar, ok?"
  },
  {
    "id": 647,
    "start": 3404160,
    "end": 3409940,
    "text": "agora imagina o que que é para um pobre que já luta para sobreviver e ainda não podendo receber"
  },
  {
    "id": 648,
    "start": 3409940,
    "end": 3417280,
    "text": "de certa forma ok assim como é o pix tão tentaram taxar não conseguiram e agora tão tentando agora"
  },
  {
    "id": 649,
    "start": 3418100,
    "end": 3427760,
    "text": "colocar mais segurança no pix sangurança sei tão comigo nessa noite em nome de jesus tá vamos"
  },
  {
    "id": 650,
    "start": 3427760,
    "end": 3433980,
    "text": "curta, compartilha, ativa o sininho, deixa o like, vem comigo, faça o PIX enquanto podemos receber."
  },
  {
    "id": 651,
    "start": 3435000,
    "end": 3438600,
    "text": "Curta, compartilha, ativa o sininho, deixa o like, contribua pra que nós estejamos aqui mais vezes."
  },
  {
    "id": 652,
    "start": 3439160,
    "end": 3439880,
    "text": "Escatologia na veia."
  },
  {
    "id": 653,
    "start": 3439980,
    "end": 3443640,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 654,
    "start": 3443800,
    "end": 3449400,
    "text": "Curta, compartilha, ativa o sininho, deixa o seu like, e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 655,
    "start": 3460020,
    "end": 3478020,
    "text": "você está assistindo escatologia tão comigo nessa noite através do shared um negócio"
  },
  {
    "id": 656,
    "start": 3478020,
    "end": 3485640,
    "text": "vai pegar. Então comigo nessa noite, o Jonas colocou aí falando do chip muçulmano, o"
  },
  {
    "id": 657,
    "start": 3485640,
    "end": 3491820,
    "text": "chip neural. Depois nós vamos falar sobre isso em outro momento. Isso abrange várias"
  },
  {
    "id": 658,
    "start": 3491820,
    "end": 3497580,
    "text": "coisas e eu quero ser bem detalhoso quando nós vamos falar desse assunto. Ok? Em breve."
  },
  {
    "id": 659,
    "start": 3498260,
    "end": 3506120,
    "text": "Vamos lá. Aí o que nós estamos vendo acontecendo no mundo todo dentro dessa derrocada e essa"
  },
  {
    "id": 660,
    "start": 3506120,
    "end": 3510860,
    "text": "agora que tá vendo da da da base estrutural daquilo a qual eles tavam"
  },
  {
    "id": 661,
    "start": 3510860,
    "end": 3515940,
    "text": "vindo nessa juristocracia né que o mundo viveu durante o período da pã do gato"
  },
  {
    "id": 662,
    "start": 3515940,
    "end": 3520640,
    "text": "em que tudo era assinado através da caneta e que os direitos basilares"
  },
  {
    "id": 663,
    "start": 3521240,
    "end": 3528860,
    "text": "deriviram retirar das pessoas né e toda essa estrutura as nações que"
  },
  {
    "id": 664,
    "start": 3528860,
    "end": 3532760,
    "text": "agora conseguiu se levantar né as nações que conseguiram se levantar"
  },
  {
    "id": 665,
    "start": 3532760,
    "end": 3539800,
    "text": "agora, atirando a corrupção de lado, né, é o Salvador, né, outras nações que estão"
  },
  {
    "id": 666,
    "start": 3539800,
    "end": 3546460,
    "text": "imitando a Argentina agora, a América, provavelmente dizendo que vai fazer as mesmas coisas, né,"
  },
  {
    "id": 667,
    "start": 3547140,
    "end": 3555000,
    "text": "e aí o Elon Musk fez uma postagem, basicamente elogiando é o Salvador, e aí o Bukele respondeu,"
  },
  {
    "id": 668,
    "start": 3555420,
    "end": 3559940,
    "text": "como que eles devem fazer a estrutura para vencer essa questão da corrupção do país,"
  },
  {
    "id": 669,
    "start": 3559940,
    "end": 3566400,
    "text": "ok e olha só o que que qual foi a ideia que eles estão dando ok veja se isso"
  },
  {
    "id": 670,
    "start": 3566400,
    "end": 3569360,
    "text": "reflete outras nações da américa latina porque aqui nosso país é"
  },
  {
    "id": 671,
    "start": 3569360,
    "end": 3573640,
    "text": "maravilhoso né vamos lá olha isso o Elon Musk colocou o"
  },
  {
    "id": 672,
    "start": 3573640,
    "end": 3580200,
    "text": "seguinte única maneira de restaurar o governo do povo na américa é o"
  },
  {
    "id": 673,
    "start": 3580200,
    "end": 3585220,
    "text": "impeachment de juízes ninguém está em cima da lei incluindo juízes"
  },
  {
    "id": 674,
    "start": 3585220,
    "end": 3592140,
    "text": "Olha o que o Elon Musk disse, foi o que foi preciso para consertar é o salvador, o mesmo"
  },
  {
    "id": 675,
    "start": 3592140,
    "end": 3593860,
    "text": "se aplica a América."
  },
  {
    "id": 676,
    "start": 3594640,
    "end": 3599760,
    "text": "E aí o Bukele, dentro dessa resposta, diz o seguinte, você não pode..."
  },
  {
    "id": 677,
    "start": 3600000,
    "end": 3605980,
    "text": "acusar o juiz corrupto você não pode consertar o país ele está dizendo se"
  },
  {
    "id": 678,
    "start": 3605980,
    "end": 3612160,
    "text": "você não acusar o juiz corrupto você não pode consertar o país"
  },
  {
    "id": 679,
    "start": 3612160,
    "end": 3620200,
    "text": "eles formaram um cartel uma ditadura judicial e bloquearam todas as formas"
  },
  {
    "id": 680,
    "start": 3620200,
    "end": 3629000,
    "text": "protegendo a corrupção sistêmica que os colocou em seus assentos ok e aí o"
  },
  {
    "id": 681,
    "start": 3629000,
    "end": 3634420,
    "text": "que faz a réplica de tudo isso, toda essa cultura de al-savador, e nós estamos vendo que"
  },
  {
    "id": 682,
    "start": 3635700,
    "end": 3641500,
    "text": "essa estrutura governamental da caneta que foi surgindo desde o período da pã do gato com a"
  },
  {
    "id": 683,
    "start": 3641500,
    "end": 3649840,
    "text": "estratégia da onde surgiu, o bichinho da onde ele saiu, o bichinho do dragão, trazendo essa estrutura"
  },
  {
    "id": 684,
    "start": 3650340,
    "end": 3656820,
    "text": "e essa capacidade deles agirem com base na caneta tirando os direitos basilares, o direito de"
  },
  {
    "id": 685,
    "start": 3656820,
    "end": 3664560,
    "text": "porque se você não tem liberdade, você não tem mais nada, ok? Então nós entendemos que essa"
  },
  {
    "id": 686,
    "start": 3664560,
    "end": 3670800,
    "text": "estrutura é o que hoje está tomando uma chaga mortal. Escute o que eu estou dizendo, gente,"
  },
  {
    "id": 687,
    "start": 3670840,
    "end": 3677500,
    "text": "porque o que nós estamos vendo acontecendo, isso vai voltar a acontecer numa escala nunca vista na"
  },
  {
    "id": 688,
    "start": 3677500,
    "end": 3683700,
    "text": "humanidade. Isso daqui era o que Daniel estava vendo no Império Babilônico, o Império Medopeça."
  },
  {
    "id": 689,
    "start": 3684920,
    "end": 3692060,
    "text": "Vamos lá, vamos aplicar aquilo que Nabuco do Nozor orientou que acontecesse com base"
  },
  {
    "id": 690,
    "start": 3692060,
    "end": 3692780,
    "text": "na caneta."
  },
  {
    "id": 691,
    "start": 3693060,
    "end": 3698760,
    "text": "Nabuco do Nozor lançou um decreto e disse que quem não se prostrar diante da imagem"
  },
  {
    "id": 692,
    "start": 3698760,
    "end": 3706340,
    "text": "vai receber uma pena de morte da fornalha aquecida, vocês serão jogados na fornalha."
  },
  {
    "id": 693,
    "start": 3706500,
    "end": 3710340,
    "text": "Decreto de lei através da canetada, trazendo para o dia de hoje."
  },
  {
    "id": 694,
    "start": 3710340,
    "end": 3715240,
    "text": "Os meninos entendendo, porque os meninos eram da crem de verdade naquela época, eles não se sujeitavam"
  },
  {
    "id": 695,
    "start": 3715240,
    "end": 3715740,
    "text": "Ok?"
  },
  {
    "id": 696,
    "start": 3716400,
    "end": 3719840,
    "text": "Os meninos falando, Nabokadonazor, não pode se prostrar diante dessa imagem, não"
  },
  {
    "id": 697,
    "start": 3720480,
    "end": 3725600,
    "text": "Ah, mas vocês vão morrer, Nabokadonazor, faça o que você quiser, nós não podemos nos prostrar"
  },
  {
    "id": 698,
    "start": 3726300,
    "end": 3730640,
    "text": "Nabokadonazor lançou o decreto e disse, aqueça a fornalha sete vezes mais"
  },
  {
    "id": 699,
    "start": 3730640,
    "end": 3734720,
    "text": "Fazendo uma alusão à grande ebolação no que os judeus irão passar, né?"
  },
  {
    "id": 700,
    "start": 3734920,
    "end": 3736280,
    "text": "Dentro dessa estrutura"
  },
  {
    "id": 701,
    "start": 3736280,
    "end": 3739480,
    "text": "Vocês estão comigo ou não? Da mesma fora, império medopessa"
  },
  {
    "id": 702,
    "start": 3740960,
    "end": 3747160,
    "text": "os invejosos daquela época chegaram também no rei Dario, o rei Dario é o seguinte tem uma lei"
  },
  {
    "id": 703,
    "start": 3747160,
    "end": 3756700,
    "text": "na constituição dos medos e dos peças e essa lei diz então que se você assinar com seu cinete"
  },
  {
    "id": 704,
    "start": 3756700,
    "end": 3763240,
    "text": "ninguém vai poder revogar, faz o seguinte lança um decreto de lei aí pega caneta lança decreto de lei"
  },
  {
    "id": 705,
    "start": 3763240,
    "end": 3770860,
    "text": "revogável que aquele que não adorar que adorar qualquer deus que não seja o senhor será jogado"
  },
  {
    "id": 706,
    "start": 3770860,
    "end": 3775540,
    "text": "na calva dos leões porque eles sabiam que daniel era crente de verdade que daniel tinha um hábito"
  },
  {
    "id": 707,
    "start": 3775540,
    "end": 3782040,
    "text": "de orar três vezes ao dia que eles fizeram o rei mesmo gostando de daniel não entendendo que"
  },
  {
    "id": 708,
    "start": 3782040,
    "end": 3789040,
    "text": "estava acontecendo foi enganado assinou o decreto daniel foi pegourando e agora não tinha nada que"
  },
  {
    "id": 709,
    "start": 3789040,
    "end": 3795140,
    "text": "eu salvar, a não ser o milagre de Deus, né? E aí, tanto que o rei fica procurando a noite"
  },
  {
    "id": 710,
    "start": 3795140,
    "end": 3801100,
    "text": "toda uma brecha na lei, na constituição, dos medos e dos peças. Como ele não encontra"
  },
  {
    "id": 711,
    "start": 3801100,
    "end": 3806460,
    "text": "uma brecha, Daniel, ele é obrigado a jogar Daniel na cova dos leões. No outro dia, ele"
  },
  {
    "id": 712,
    "start": 3806460,
    "end": 3812580,
    "text": "chega na frente da cova, diz Daniel, que o seu Deus a quem você sirva, fielmente tenha"
  },
  {
    "id": 713,
    "start": 3812580,
    "end": 3817400,
    "text": "te salvado da boca dos leões. E aí Daniel clama lá de dentro, dizendo que o rei viva"
  },
  {
    "id": 714,
    "start": 3817400,
    "end": 3824220,
    "text": "para sempre. Rei, o senhor enviou o seu anjo e fechou a boca dos leões. Aleluia, e ali"
  },
  {
    "id": 715,
    "start": 3824220,
    "end": 3829380,
    "text": "Deus foi glorificado. Vocês estão comigo ou não, irmãos? E a chaga mortal é Deus"
  },
  {
    "id": 716,
    "start": 3829380,
    "end": 3835300,
    "text": "fechando a boca dos leões. E se prepare, porque os invejos da Babilônia naquela época,"
  },
  {
    "id": 717,
    "start": 3835420,
    "end": 3839720,
    "text": "durante o Império Medopécia, que estavam lá, que armaram essas ciladas para Daniel,"
  },
  {
    "id": 718,
    "start": 3840340,
    "end": 3846620,
    "text": "eles mesmos caíram nas ciladas que eles haviam armado. Nós estamos vendo uma repetição"
  },
  {
    "id": 719,
    "start": 3848300,
    "end": 3854620,
    "text": "ok? A chaga mortal justamente serve pra isso quando Daniel é livrado da cova dos leões o que"
  },
  {
    "id": 720,
    "start": 3854620,
    "end": 3862460,
    "text": "aconteceu? Aqueles sábios e adivinhos que estavam com inveja de Daniel o rei pegou e lançou eles na"
  },
  {
    "id": 721,
    "start": 3862460,
    "end": 3868600,
    "text": "cova e a bíblia diz que antes deles pisarem dentro da cova no fim da cova os leões já havia os"
  },
  {
    "id": 722,
    "start": 3868600,
    "end": 3874940,
    "text": "consumidos todos eles e a sua família grave que eu tô dizendo a consequência virá pra muitos"
  },
  {
    "id": 723,
    "start": 3875560,
    "end": 3879940,
    "text": "Inclusive para famílias daqueles que estão lutando contra o povo de Deus."
  },
  {
    "id": 724,
    "start": 3881660,
    "end": 3883560,
    "text": "Cês tão comigo nessa noite ou não irmãos?"
  },
  {
    "id": 725,
    "start": 3884640,
    "end": 3888640,
    "text": "Cês tão comigo? E o que nós estamos vendo nessa questão dessa juristrocracia"
  },
  {
    "id": 726,
    "start": 3888640,
    "end": 3894000,
    "text": "é justamente o tipo do governo anticristo que já tá sendo instaurado, que tá recebendo a chega mortal"
  },
  {
    "id": 727,
    "start": 3894000,
    "end": 3896620,
    "text": "mas a bíblia diz que tudo isso será curado."
  },
  {
    "id": 728,
    "start": 3896800,
    "end": 3900060,
    "text": "Quando a igreja sair da terra, a caneta volta pra mão deles."
  },
  {
    "id": 729,
    "start": 3900480,
    "end": 3904760,
    "text": "Só que agora a caneta que vai voltar pra mão deles vai vir acompanhado de uma outra estrutura"
  },
  {
    "id": 730,
    "start": 3904760,
    "end": 3909140,
    "text": "muito pior do que o que nós temos agora, na verdade já está acontecendo e na verdade"
  },
  {
    "id": 731,
    "start": 3909140,
    "end": 3914320,
    "text": "daqui a pouco vai haver uma fusão da caneta com a espada, curta, compartilha, ativa o"
  },
  {
    "id": 732,
    "start": 3914320,
    "end": 3918700,
    "text": "sininho, deixa o like, em seguida nós voltamos com conexão profética dessa semana, vem"
  },
  {
    "id": 733,
    "start": 3918700,
    "end": 3924080,
    "text": "comigo no Escatologia na Veia, vamos lá irmãos, tá incrível essa live já, vem comigo."
  },
  {
    "id": 734,
    "start": 3924220,
    "end": 3930710,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixa"
  },
  {
    "id": 735,
    "start": 3930710,
    "end": 3954510,
    "text": "e as nossas redes sociais também estão aqui embaixo. Vem comigo. Então comigo nessa"
  },
  {
    "id": 736,
    "start": 3954510,
    "end": 3963790,
    "text": "a noite, escute que eu tô dizendo, essa chaga mortal que eles estão sofrendo vai ser curada,"
  },
  {
    "id": 737,
    "start": 3965390,
    "end": 3971250,
    "text": "em um piscar de olhos, quando a igreja sai da terra, quando os santos saírem, quando"
  },
  {
    "id": 738,
    "start": 3971250,
    "end": 3976130,
    "text": "cessar a oração dos santos, não terá mais nada que impeça a manifestação do próprio"
  },
  {
    "id": 739,
    "start": 3976130,
    "end": 3983390,
    "text": "anticristo com essa juristocracia misturado com a espada, cês tão comigo nessa noite?"
  },
  {
    "id": 740,
    "start": 3983390,
    "end": 3988370,
    "text": "vem comigo no escatologia na veia que nós vamos entender muita coisa nessa noite profunda"
  },
  {
    "id": 741,
    "start": 3988370,
    "end": 4000770,
    "text": "vamos lá vamos lá então o x né ele sofreu um ataque massivo um ataque cibernético hoje ok a"
  },
  {
    "id": 742,
    "start": 4000770,
    "end": 4007870,
    "text": "equipe da empresa disse que sofreu vários ataques sofre vários ataques diários seja de grupos"
  },
  {
    "id": 743,
    "start": 4007870,
    "end": 4015650,
    "text": "indivíduos ou países mas que hoje foi muito acima da média ok deu uma"
  },
  {
    "id": 744,
    "start": 4015650,
    "end": 4022590,
    "text": "estabilidade no x e aí o x estava sofrendo ataque hacker ok"
  },
  {
    "id": 745,
    "start": 4022590,
    "end": 4025890,
    "text": "basicamente eles disseram que esses ataques foram fora da média"
  },
  {
    "id": 746,
    "start": 4025890,
    "end": 4030930,
    "text": "provavelmente são testes que estão fazendo ok provavelmente são testes que"
  },
  {
    "id": 747,
    "start": 4030930,
    "end": 4036250,
    "text": "estão efetuando esses ataques que não somente o x vai sofrer mas agora"
  },
  {
    "id": 748,
    "start": 4036250,
    "end": 4043070,
    "text": "entenda que o dono do x faz parte do governo americano ok entenda que basicamente o dono"
  },
  {
    "id": 749,
    "start": 4043070,
    "end": 4049210,
    "text": "do x que hoje está nessa estrutura automaticamente qualquer coisa que aconteça com x essa estrutura"
  },
  {
    "id": 750,
    "start": 4049210,
    "end": 4056010,
    "text": "estão atacando a própria nação de fundamento ok vamos ver aonde isso vai parar entenda"
  },
  {
    "id": 751,
    "start": 4056010,
    "end": 4062690,
    "text": "onde tudo que está acontecendo ok se é entender esse ano vai ser um dos se não o ano mais"
  },
  {
    "id": 752,
    "start": 4062690,
    "end": 4069370,
    "text": "fético será um dos mais ok vamos lá agora vamos falar do que está acontecendo a síria"
  },
  {
    "id": 753,
    "start": 4070210,
    "end": 4074330,
    "text": "porque nas coisas mais absurdas que estão acontecendo você não está vendo a galera"
  },
  {
    "id": 754,
    "start": 4074330,
    "end": 4079490,
    "text": "da esquerda se manifestando no brasil com a perseguição que está vendo né pelo contrário"
  },
  {
    "id": 755,
    "start": 4079490,
    "end": 4082810,
    "text": "e aqui vocês vão se lembrar daquela visão que eu tive lá atrás quando eu disse pra"
  },
  {
    "id": 756,
    "start": 4082810,
    "end": 4090270,
    "text": "vocês pessoal toda gota de sangue derramada até a solução dos problemas serão cobrados"
  },
  {
    "id": 757,
    "start": 4090270,
    "end": 4097170,
    "text": "daqueles que apoiaram e aqui temos nós a continuidade tudo isso ok vamos lá urgente"
  },
  {
    "id": 758,
    "start": 4097170,
    "end": 4104690,
    "text": "na síria terroristas do atual governo do hts lá da síria né disparam canhões e armas"
  },
  {
    "id": 759,
    "start": 4104690,
    "end": 4112530,
    "text": "automáticas contra casas civis eles tinham como alvo comunidades onde vivem minorias"
  },
  {
    "id": 760,
    "start": 4112530,
    "end": 4119470,
    "text": "religiosas, incluindo cristãos, após os alauitas terem montado uma emboscada contra"
  },
  {
    "id": 761,
    "start": 4119470,
    "end": 4122210,
    "text": "soldados oficiais do regime."
  },
  {
    "id": 762,
    "start": 4122650,
    "end": 4130830,
    "text": "Milhares foram assassinados nos últimos dias, valas comuns estão sendo preenchidas, irmãos."
  },
  {
    "id": 763,
    "start": 4131350,
    "end": 4136590,
    "text": "O que nós estamos vendo acontecer na Síria agora é justamente aquilo que a Bíblia cita"
  },
  {
    "id": 764,
    "start": 4136590,
    "end": 4137910,
    "text": "no Apocalipse."
  },
  {
    "id": 765,
    "start": 4139510,
    "end": 4145370,
    "text": "eu sempre trouxe pra você que o império do anticristo estará sobre o oriente médio"
  },
  {
    "id": 766,
    "start": 4145370,
    "end": 4149850,
    "text": "aquilo que eles estão fazendo na síria é justamente o que a bíblia cita que o império"
  },
  {
    "id": 767,
    "start": 4149850,
    "end": 4156930,
    "text": "do anticristo vai fazer ok e pra quem não sabe os alauitas também"
  },
  {
    "id": 768,
    "start": 4156930,
    "end": 4162270,
    "text": "são muçulmanos tá os alauistas alauitas são islâmicos a religião islâmica ok com"
  },
  {
    "id": 769,
    "start": 4162270,
    "end": 4167570,
    "text": "uma vertente mais liberal e tudo mais né mas são islâmicos também eles estão agora"
  },
  {
    "id": 770,
    "start": 4167570,
    "end": 4176370,
    "text": "equilando seu próprio povo cristãos muçulmanos ok vamos lá olha isso aqui genocídio em silêncio"
  },
  {
    "id": 771,
    "start": 4176370,
    "end": 4183690,
    "text": "na síria mídia é cúmplice o regime jirajista liderado pelo pela hermandade muçulmana na síria"
  },
  {
    "id": 772,
    "start": 4183690,
    "end": 4188970,
    "text": "está promovendo uma limpeza étnica contra minorias um verdadeiro genocídio enquanto"
  },
  {
    "id": 773,
    "start": 4188970,
    "end": 4197550,
    "text": "isso a mesma mídia que chamou o ramaz de resistência agora retrata mulheres e crianças"
  },
  {
    "id": 774,
    "start": 4197550,
    "end": 4199970,
    "text": "as alauítas como se fossem do regime do..."
  },
  {
    "id": 775,
    "start": 4202160,
    "end": 4207500,
    "text": "porque porque eles estão dizendo é a mídia quando vai divulgar e falar alguma coisa aqui"
  },
  {
    "id": 776,
    "start": 4207500,
    "end": 4211540,
    "text": "eles estão dizendo que na verdade os sírios estão atacando quem é do regime do assade"
  },
  {
    "id": 777,
    "start": 4213120,
    "end": 4219840,
    "text": "sendo que os caras estão aniquilando todo mundo irmãos tem vídeos horrorosos na internet obviamente"
  },
  {
    "id": 778,
    "start": 4219840,
    "end": 4229740,
    "text": "eu não posso trazer aqui para vocês ok mas está isso está rolando isso está sendo absurdo que está"
  },
  {
    "id": 779,
    "start": 4229740,
    "end": 4237280,
    "text": "lá é o Giuliani, o Giuliani que era da al-Qaeda, a representação do Isis hoje, ok?"
  },
  {
    "id": 780,
    "start": 4237500,
    "end": 4246900,
    "text": "Olha isso a Síria, desde quinta-feira mais de mil pessoas, incluindo minorias cristãs"
  },
  {
    "id": 781,
    "start": 4246900,
    "end": 4254100,
    "text": "e alauítas, a seita a qual o Assad pertence, foram mortas, de acordo com o Observatório"
  },
  {
    "id": 782,
    "start": 4254100,
    "end": 4259020,
    "text": "Sírio para os Direitos Humanos, o relatório nos locais, cristãos massacrados enquanto"
  },
  {
    "id": 783,
    "start": 4259020,
    "end": 4264940,
    "text": "de agista Sirius lança uma onda de assassinato poucas semanas após derrubar do Assad, aí"
  },
  {
    "id": 784,
    "start": 4264940,
    "end": 4269720,
    "text": "você se lembra que eu disse pra vocês, a conta não bate a queda do Assad, quem se"
  },
  {
    "id": 785,
    "start": 4269720,
    "end": 4276540,
    "text": "lembra que nós fizemos uma live sobre isso, o Assad ficou no poder 30 anos, caiu em 10"
  },
  {
    "id": 786,
    "start": 4276540,
    "end": 4282360,
    "text": "dias, sempre houve guerra na Síria e treta, todo mundo sempre tentou tirar, o cara caiu"
  },
  {
    "id": 787,
    "start": 4282360,
    "end": 4288240,
    "text": "em 10 dias, a conta não bate e o Assad teve que fugir pra Rússia, ok?"
  },
  {
    "id": 788,
    "start": 4288240,
    "end": 4295320,
    "text": "E agora, basicamente a liderança que nós podemos considerar, que nós estamos agora"
  },
  {
    "id": 789,
    "start": 4295320,
    "end": 4299900,
    "text": "enfrentando grandes problemas com o que está acontecendo porque está vendo concordância"
  },
  {
    "id": 790,
    "start": 4299900,
    "end": 4305100,
    "text": "da ONU, nós precisamos falar disso daqui hoje que vai ser, se prepara porque essa live"
  },
  {
    "id": 791,
    "start": 4305100,
    "end": 4310640,
    "text": "vai ser bombástica, tudo que nós vamos falar aqui, mais de mil pessoas já morreram agora"
  },
  {
    "id": 792,
    "start": 4310640,
    "end": 4322600,
    "text": "irmãos, ok? E outros locais na África, vários cristãos também estão morrendo, ok? Vamos"
  },
  {
    "id": 793,
    "start": 4322600,
    "end": 4328780,
    "text": "lá, o regime de Rajista da Síria, até no globo, mas olha o que eles dizem, regime de"
  },
  {
    "id": 794,
    "start": 4328780,
    "end": 4334380,
    "text": "Rajista da Síria massacra minorias religiosas, cristão, ortodoxos, drusos, alauítas, kurdos,"
  },
  {
    "id": 795,
    "start": 4334380,
    "end": 4340620,
    "text": "tem sido alvo de perseguição por parte do do Oshan que tomou o poder em dezembro."
  },
  {
    "id": 796,
    "start": 4341600,
    "end": 4343580,
    "text": "Essa revista aqui do Globo é uma revista paga, tá?"
  },
  {
    "id": 797,
    "start": 4343620,
    "end": 4346320,
    "text": "Isso aqui não está sendo liberado. Eles não estão falando disso liberadamente."
  },
  {
    "id": 798,
    "start": 4347500,
    "end": 4350360,
    "text": "Essa revista aqui é paga do Globo, ok?"
  },
  {
    "id": 799,
    "start": 4350700,
    "end": 4354920,
    "text": "Então somente quem tem acesso quem gosta de ler uma mídia de esquerda. Vamos lá."
  },
  {
    "id": 800,
    "start": 4356600,
    "end": 4358600,
    "text": "O Ivan Kleber postou."
  },
  {
    "id": 801,
    "start": 4358600,
    "end": 4366920,
    "text": "Aproximadamente trêscentos e oitenta milhões de cristãos são perseguidos no mundo perseguidos."
  },
  {
    "id": 802,
    "start": 4367220,
    "end": 4372360,
    "text": "Alguém está dizendo as perseguições vão de proibições de orações."
  },
  {
    "id": 803,
    "start": 4373360,
    "end": 4375320,
    "text": "Império Medo Pérsia lembra disso."
  },
  {
    "id": 804,
    "start": 4375500,
    "end": 4377280,
    "text": "Império Medo Pérsia."
  },
  {
    "id": 805,
    "start": 4377580,
    "end": 4379940,
    "text": "Império Babilônico ok."
  },
  {
    "id": 806,
    "start": 4380300,
    "end": 4385700,
    "text": "Demolições de igreja prisões deslocamentos violências e até massacre"
  },
  {
    "id": 807,
    "start": 4385700,
    "end": 4396400,
    "text": "como ocorrido no Congo mês passado, quando 70 cristãos foram decapitados por integrantes"
  },
  {
    "id": 808,
    "start": 4396400,
    "end": 4402420,
    "text": "de um grupo ligado ao Estado Islâmico. Segundo a associação das portas abertas e mãos,"
  },
  {
    "id": 809,
    "start": 4402600,
    "end": 4410800,
    "text": "claramente nós temos a revelação da benção do Apocalipse 13. Vamos lá, coloquem pra",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 810,
    "start": 4410800,
    "end": 4416600,
    "text": "aí no comentário alguém apocalipse 20 verso 4 coloca alguém para mim por favor vamos lá apocalipse",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 20,
        "verse": null
      }
    ]
  },
  {
    "id": 811,
    "start": 4416600,
    "end": 4421680,
    "text": "20 verso 4 coloca aí para mim nos comentários aí pastor jose é pastor marcelo quem tiver"
  },
  {
    "id": 812,
    "start": 4421680,
    "end": 4427830,
    "text": "e vamos lá aline pastor regiane apocalipse 20 verso 4 coloca coloca aqui no comentário por favor",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 20,
        "verse": null
      }
    ]
  },
  {
    "id": 813,
    "start": 4429360,
    "end": 4436040,
    "text": "vocês estão comigo irmãos irmãos a revelação da besta da apocalipse já nos foi dada se não"
  },
  {
    "id": 814,
    "start": 4436040,
    "end": 4440720,
    "text": "tá mais oculto ok por isso que é uma grande idiotice você"
  },
  {
    "id": 815,
    "start": 4440720,
    "end": 4445880,
    "text": "fica jogando isso pro governo americano você tá sendo enganado"
  },
  {
    "id": 816,
    "start": 4450100,
    "end": 4454680,
    "text": "você está sendo enganado e tá trabalhando ao favor do governo de cristo pelo amor de"
  },
  {
    "id": 817,
    "start": 4454680,
    "end": 4462000,
    "text": "deus despertem aleluia despertem coloca pra alguém pra mim apocalipse"
  },
  {
    "id": 818,
    "start": 4462000,
    "end": 4473000,
    "text": "20 verso 4 por favor vamos lá apocalipse 20 verso 4 vocês estão comigo nessa noite",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 20,
        "verse": null
      }
    ]
  },
  {
    "id": 819,
    "start": 4474480,
    "end": 4478900,
    "text": "vamos lá alguém vai colocar aí para mim eu vou colocar aqui na tela para vocês junto"
  },
  {
    "id": 820,
    "start": 4478900,
    "end": 4486400,
    "text": "com essa matéria que estamos lendo alguém vamos lá tem alguém comigo aí nessa noite"
  },
  {
    "id": 821,
    "start": 4486400,
    "end": 4493180,
    "text": "vamos lá despertem olha aí vamos lá a carina colocou aí obrigado carina olha aí ó a carina"
  },
  {
    "id": 822,
    "start": 4493180,
    "end": 4500740,
    "text": "colocou aí ó o que tá escrito a bíblia e olha a matéria que estamos lendo eu vi tronos e assentados"
  },
  {
    "id": 823,
    "start": 4500740,
    "end": 4512600,
    "text": "sobre eles e foi lhes dado o poder de julgar eu vi as almas daqueles que foram decapitados pelo"
  },
  {
    "id": 824,
    "start": 4512600,
    "end": 4525320,
    "text": "testemunho de jesus olha a matéria que estamos lendo neste momento a perseguição como o"
  },
  {
    "id": 825,
    "start": 4525320,
    "end": 4539040,
    "text": "ocorrido no Congo mês passado quando 70 cristãos foram decapitados a única religião que decapita"
  },
  {
    "id": 826,
    "start": 4539040,
    "end": 4546180,
    "text": "pessoas do mundo irmãos é o islã o que deus está me mostrando que a besta do"
  },
  {
    "id": 827,
    "start": 4546180,
    "end": 4551360,
    "text": "apocalipse 13 como eu sempre trouxe pra vocês esse canal a besta do apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 828,
    "start": 4551360,
    "end": 4555260,
    "text": "é justamente a imprensação do islã"
  },
  {
    "id": 829,
    "start": 4557160,
    "end": 4560640,
    "text": "despertem pelo amor de deus"
  },
  {
    "id": 830,
    "start": 4564600,
    "end": 4569680,
    "text": "Como eu sempre trouxe isso para vocês, agora estamos vendo isso acontecer, isso aqui faz"
  },
  {
    "id": 831,
    "start": 4569680,
    "end": 4575300,
    "text": "parte das dores de parto, irmãos vocês não tem noção que Jesus citou que na metade"
  },
  {
    "id": 832,
    "start": 4575300,
    "end": 4580440,
    "text": "da grande tribulação quando o pacto for quebrado vai haver o maior massacre da história"
  },
  {
    "id": 833,
    "start": 4580440,
    "end": 4589480,
    "text": "da humanidade, vai haver o maior massacre da história da humanidade, na grande tribulação,"
  },
  {
    "id": 834,
    "start": 4589480,
    "end": 4594180,
    "text": "O que estamos vivendo irmãos foi o que eu disse para vocês se preparem pois tudo que"
  },
  {
    "id": 835,
    "start": 4594180,
    "end": 4598740,
    "text": "acontece na grande tribulação nós veremos acontecer um desotipo que é uma degustação"
  },
  {
    "id": 836,
    "start": 4598740,
    "end": 4605220,
    "text": "não se compara com grande tribulação ok e nós vamos falar disso hoje no estudo também"
  },
  {
    "id": 837,
    "start": 4605220,
    "end": 4607880,
    "text": "gravem tudo que estou trazendo aqui para vocês essa noite"
  },
  {
    "id": 838,
    "start": 4608460,
    "end": 4614260,
    "text": "Se estão comigo ou não as pessoas que se converteram na grande tribulação aqueles"
  },
  {
    "id": 839,
    "start": 4614260,
    "end": 4617860,
    "text": "que perderam o arrebatamento e os judeus também que vão se converter na grande tribulação"
  },
  {
    "id": 840,
    "start": 4617860,
    "end": 4624820,
    "text": "Jesus, o que esperam eles é justamente esses trechos das escrituras, o que nós estamos"
  },
  {
    "id": 841,
    "start": 4624820,
    "end": 4630240,
    "text": "vendo somente o tipo, que eu sempre disse pra vocês que iria acontecer, como prova"
  },
  {
    "id": 842,
    "start": 4630240,
    "end": 4635500,
    "text": "da palavra de Deus, como representatividade, irmão já está nos exposto quem é a besta"
  },
  {
    "id": 843,
    "start": 4635500,
    "end": 4641040,
    "text": "da Apocalipse 13, a besta da Apocalipse 13 nada mais é do que a representação do",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 844,
    "start": 4641040,
    "end": 4646060,
    "text": "Islam, essa besta que tem pé de urso, semelhante ao leopardo, boca de leão, como eu sempre"
  },
  {
    "id": 845,
    "start": 4646060,
    "end": 4652500,
    "text": "que eu trouxe pra vocês, é a representação do islamismo. Como eu sempre trouxe pra vocês"
  },
  {
    "id": 846,
    "start": 4652500,
    "end": 4657480,
    "text": "nos nossos gráficos aqui, o islamismo, a representação da Beza do Apocalipse 13,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 847,
    "start": 4657820,
    "end": 4664880,
    "text": "que tá com base nesses territórios islâmicos. Toda a briga de Israel na palavra de Deus,"
  },
  {
    "id": 848,
    "start": 4664880,
    "end": 4672080,
    "text": "irmãos, foi contra esses povos vizinhos. Toda a treta na palavra de Deus, toda a briga"
  },
  {
    "id": 849,
    "start": 4672080,
    "end": 4676380,
    "text": "que Israel teve com esses povos, todos eles são povos muçulmanos."
  },
  {
    "id": 850,
    "start": 4679800,
    "end": 4681500,
    "text": "A Bíblia está recheada disso."
  },
  {
    "id": 851,
    "start": 4682880,
    "end": 4685420,
    "text": "Irmãos, aqui nós não trabalhamos com achismos, ok?"
  },
  {
    "id": 852,
    "start": 4685620,
    "end": 4690260,
    "text": "Tudo que nós trazemos aqui para vocês, os nossos gráficos, todos eles são bíblicos."
  },
  {
    "id": 853,
    "start": 4690540,
    "end": 4693140,
    "text": "Aqui nós não trabalhamos com achismos."
  },
  {
    "id": 854,
    "start": 4693320,
    "end": 4698560,
    "text": "Aleluia. Não é à toa que a Bíblia diz que a prostituta se assenta sobre a besta"
  },
  {
    "id": 855,
    "start": 4698560,
    "end": 4704680,
    "text": "E a prostituta nada mais é do que a representação justamente da igreja católica apostólica romana"
  },
  {
    "id": 856,
    "start": 4704680,
    "end": 4707020,
    "text": "Que vai se fundir com o Islam, com o ecumenismo"
  },
  {
    "id": 857,
    "start": 4707020,
    "end": 4711980,
    "text": "Que foi o que sempre levou Israel a tomar juiz de Deus"
  },
  {
    "id": 858,
    "start": 4711980,
    "end": 4713880,
    "text": "Foi o ecumenismo"
  },
  {
    "id": 859,
    "start": 4713880,
    "end": 4715800,
    "text": "Israel se juntava e adorava Baal"
  },
  {
    "id": 860,
    "start": 4716220,
    "end": 4718860,
    "text": "Israel adora... aquilo que hoje nós conhecemos como Alá"
  },
  {
    "id": 861,
    "start": 4718860,
    "end": 4720580,
    "text": "É o Baal na palavra"
  },
  {
    "id": 862,
    "start": 4720580,
    "end": 4722580,
    "text": "O Alá da Bíblia"
  },
  {
    "id": 863,
    "start": 4723400,
    "end": 4725900,
    "text": "Que os muçulmanos adorava naquela época"
  },
  {
    "id": 864,
    "start": 4725900,
    "end": 4727360,
    "text": "Ele só mudou o nome"
  },
  {
    "id": 865,
    "start": 4728120,
    "end": 4734500,
    "text": "até as letras que tá escrito baal se você trocar as letras vai tá escrito lá nós fizemos essa"
  },
  {
    "id": 866,
    "start": 4734500,
    "end": 4741860,
    "text": "análise aqui ok vocês tão comigo nessa noite irmãos pelo amor de deus compreendendo a profundidade"
  },
  {
    "id": 867,
    "start": 4741860,
    "end": 4746540,
    "text": "de tudo que deus tem nos revelado nesse canal tanto tempo deus tem falado conosco nesse canal"
  },
  {
    "id": 868,
    "start": 4746540,
    "end": 4752920,
    "text": "de uma forma poderosa e muitos não tem notado irmãos e quando as coisas vierem a acontecer na"
  },
  {
    "id": 869,
    "start": 4752920,
    "end": 4759720,
    "text": "sua plenitude quando em um piscar de olhos irmãos em um piscar de olhos quando a igreja sair dessa"
  },
  {
    "id": 870,
    "start": 4759720,
    "end": 4766420,
    "text": "terra o Islam ele vai se tornar a maior religião do mundo se tem noção disso escute que eu tô"
  },
  {
    "id": 871,
    "start": 4766420,
    "end": 4774560,
    "text": "dizendo pra você nessa noite vim aqui pertinho de mim vem cá quando os santos saírem dessa terra em"
  },
  {
    "id": 872,
    "start": 4774560,
    "end": 4782800,
    "text": "um piscar de olhos ao ressoar da trombeta de deus os mortos em Cristo ressuscitarão primeiro escute"
  },
  {
    "id": 873,
    "start": 4782800,
    "end": 4791940,
    "text": "isso, em um piscar de olhos o Islam será a maior religião do mundo e agora vai ter"
  },
  {
    "id": 874,
    "start": 4791940,
    "end": 4798980,
    "text": "uma mistura da juristocracia com o Islam que eles vão lançar um decreto mundial que será"
  },
  {
    "id": 875,
    "start": 4798980,
    "end": 4799980,
    "text": "a base da estrutura"
  },
  {
    "id": 876,
    "start": 4800000,
    "end": 4807280,
    "text": "da lei, a constituição do governo do anticristo será o alcorão, através da charia."
  },
  {
    "id": 877,
    "start": 4808640,
    "end": 4812440,
    "text": "Cês tão conseguindo entender o que eu tô dizendo pra vocês ou não, nessa noite, de"
  },
  {
    "id": 878,
    "start": 4812440,
    "end": 4813860,
    "text": "uma vez por todas, irmãos?"
  },
  {
    "id": 879,
    "start": 4814480,
    "end": 4818120,
    "text": "Olha a profundidade de tudo que a bíblia diz acontecendo diante dos nossos olhos."
  },
  {
    "id": 880,
    "start": 4820280,
    "end": 4822580,
    "text": "Aleluia, cês tão comigo nessa noite?"
  },
  {
    "id": 881,
    "start": 4823840,
    "end": 4824640,
    "text": "Vamos lá."
  },
  {
    "id": 882,
    "start": 4825880,
    "end": 4828820,
    "text": "Olha o que o Brasil paralelo postou, presta atenção nisso."
  },
  {
    "id": 883,
    "start": 4828820,
    "end": 4841320,
    "text": "Olha isso aqui. Um islâmico na Síria diz que os muçulmanos chiitas devem se converter ou serão mortos."
  },
  {
    "id": 884,
    "start": 4842960,
    "end": 4854940,
    "text": "Olha isso. 150 milhões, 200 milhões ou 500 milhões. Não nos importamos com números."
  },
  {
    "id": 885,
    "start": 4856260,
    "end": 4864860,
    "text": "olha isso, eles estão ameaçando até os seus próprios conterrâneos, até os seus irmãos"
  },
  {
    "id": 886,
    "start": 4864860,
    "end": 4869220,
    "text": "da fé, dentre chiitas e sunitas dizendo, vocês precisam se converter, senão vocês"
  },
  {
    "id": 887,
    "start": 4869220,
    "end": 4877060,
    "text": "irão ser motos, isso daqui é a profecia bíblica, quem não adorar a imagem da besta, quem não"
  },
  {
    "id": 888,
    "start": 4877060,
    "end": 4882080,
    "text": "adorar o Islam, com a vertente que eles querem que adora, a vertente que será a vertente"
  },
  {
    "id": 889,
    "start": 4882080,
    "end": 4889620,
    "text": "Anticristo, todos eles serão subjugados. Mais uma, olha isso aqui, o líder da seita"
  },
  {
    "id": 890,
    "start": 4889620,
    "end": 4898060,
    "text": "alauíta na Tortia, província de Hatai, diante de milhares de cidadãos alauítas, disse"
  },
  {
    "id": 891,
    "start": 4898060,
    "end": 4906200,
    "text": "o seguinte, os alauítas me pediram para ir a Israel, pedir ao estado de Israel para"
  },
  {
    "id": 892,
    "start": 4906200,
    "end": 4910100,
    "text": "intervir para proteger os alauítas na síria"
  },
  {
    "id": 893,
    "start": 4910620,
    "end": 4918920,
    "text": "depois do que aconteceu agora confiamos somente em israel"
  },
  {
    "id": 894,
    "start": 4918920,
    "end": 4922320,
    "text": "oh my god"
  },
  {
    "id": 895,
    "start": 4943620,
    "end": 4951840,
    "text": "Essa estrutura que eles estão montando será o grande cavalo de Tróia."
  },
  {
    "id": 896,
    "start": 4954480,
    "end": 4961620,
    "text": "Na Turquia que está o trono de Satanás e agora eles estão dizendo, os alauítas dizendo,"
  },
  {
    "id": 897,
    "start": 4961620,
    "end": 4970380,
    "text": "nós confiamos em Israel, mais do que nos muçulmanos, pra quem não sabe a lauitas"
  },
  {
    "id": 898,
    "start": 4970380,
    "end": 4972600,
    "text": "também é muçulmano, é islântaco."
  },
  {
    "id": 899,
    "start": 4991090,
    "end": 4996940,
    "text": "Eles estão preparando algo por aí, e estão sacrificando o seu próprio povo."
  },
  {
    "id": 900,
    "start": 5000100,
    "end": 5006980,
    "text": "Estão sacrificando seu próprio povo, vocês estão comigo nessa noite e o negócio é"
  },
  {
    "id": 901,
    "start": 5006980,
    "end": 5015100,
    "text": "ficando mais intenso, porque quem tá fazendo todo esse massacre na Síria, quem é o responsável"
  },
  {
    "id": 902,
    "start": 5015100,
    "end": 5016060,
    "text": "por tudo isso?"
  },
  {
    "id": 903,
    "start": 5016540,
    "end": 5020960,
    "text": "É o carinha do terno cinza, ok?"
  },
  {
    "id": 904,
    "start": 5020960,
    "end": 5029120,
    "text": "o Juliane, o Juliane que era da Al-Qaeda, o Juliane que eu falei pra vocês galera vamos"
  },
  {
    "id": 905,
    "start": 5029120,
    "end": 5035780,
    "text": "ficar de olho nesse cara porque ele é árabe, ok, ele é árabe, ele tá surgindo também"
  },
  {
    "id": 906,
    "start": 5035780,
    "end": 5041740,
    "text": "com uma tipologia de chief pequeno, eu falei ele é um grande candidato e o que ele tá"
  },
  {
    "id": 907,
    "start": 5041740,
    "end": 5050940,
    "text": "fazendo é exatamente o tipo do governo anticristo, é o que o anticristo vai fazer, o que ele"
  },
  {
    "id": 908,
    "start": 5050940,
    "end": 5059300,
    "text": "diz que o anticristo fará o que ele está fazendo o secretário-geral da ono o antonio goutierre e o"
  },
  {
    "id": 909,
    "start": 5059300,
    "end": 5069040,
    "text": "promotor do tpi apertando a mão do juliano irmãos atualmente o governo da síria o homem que ordenou"
  },
  {
    "id": 910,
    "start": 5069040,
    "end": 5075460,
    "text": "que os seus terroristas massacrassem milhares de alauí das cristãos idrusos na síria nenhuma"
  },
  {
    "id": 911,
    "start": 5075460,
    "end": 5081520,
    "text": "não tem uma condenação da UNO, nenhuma condenação do TPI, do Tribunal Penal Internacional"
  },
  {
    "id": 912,
    "start": 5084360,
    "end": 5088400,
    "text": "irmão vocês estão vendo claramente o que está acontecendo diante dos nossos olhos"
  },
  {
    "id": 913,
    "start": 5089220,
    "end": 5096280,
    "text": "o cara era da Ocaida, esse cara não tem que estar na presidência de país nenhum"
  },
  {
    "id": 914,
    "start": 5097460,
    "end": 5102620,
    "text": "esse cara não tem que apertar a mão de ninguém que se diz democrata, pelo amor de Deus"
  },
  {
    "id": 915,
    "start": 5104380,
    "end": 5114420,
    "text": "Vocês não conseguirem entender o que está acontecendo, a ONU é serva do diabo, a ONU"
  },
  {
    "id": 916,
    "start": 5114420,
    "end": 5121600,
    "text": "está fazendo parte desse governo diabólico, eles irão fazer uma fusão."
  },
  {
    "id": 917,
    "start": 5123640,
    "end": 5127660,
    "text": "Eu coloquei na capa para vocês, eu não sei se vocês enxergaram que eu coloquei aqui"
  },
  {
    "id": 918,
    "start": 5127660,
    "end": 5137800,
    "text": "uma capa, olha aqui ó, ô Juliane, se estão comigo ou não irmãos, o cara era da Ocaida,"
  },
  {
    "id": 919,
    "start": 5137900,
    "end": 5143100,
    "text": "o cara é do Isis, se tem alguém que não deveria estar na presidência, se tiver uma"
  },
  {
    "id": 920,
    "start": 5143100,
    "end": 5148420,
    "text": "intervenção internacional na Síria, tem que ter, tem que colocar um outro naquela nação,"
  },
  {
    "id": 921,
    "start": 5148700,
    "end": 5155600,
    "text": "não alguém que pertencia a Ocaida, pelo amor de Deus, não tem que haver nem diplomacia,"
  },
  {
    "id": 922,
    "start": 5156320,
    "end": 5165500,
    "text": "Com quem se diz democrata ou que serve a liberdade e a ONU apertando a mão desse cara, a menos"
  },
  {
    "id": 923,
    "start": 5165500,
    "end": 5167880,
    "text": "que eles tenham colocado ele lá de propósito."
  },
  {
    "id": 924,
    "start": 5170100,
    "end": 5173100,
    "text": "Vocês estão conseguindo entender, irmãos, o que eu tô trazendo pra vocês essa noite,"
  },
  {
    "id": 925,
    "start": 5173300,
    "end": 5175280,
    "text": "pelo amor de Deus, ou nós estamos aqui brincando."
  },
  {
    "id": 926,
    "start": 5177140,
    "end": 5181200,
    "text": "E desde quando o Giuliani tomou poder, nós estamos fazendo análise, eu disse pra vocês"
  },
  {
    "id": 927,
    "start": 5181200,
    "end": 5192720,
    "text": "a conta não bate a conta não bate o assade ficou 30 anos do poder ninguém nunca derrubou"
  },
  {
    "id": 928,
    "start": 5192720,
    "end": 5201120,
    "text": "o assade o assade caiu em 10 dias a conta não bate não bate o cara fugiu deixou na"
  },
  {
    "id": 929,
    "start": 5201120,
    "end": 5206180,
    "text": "ação o Giuliani toma o poder e agora todo mundo tendo diplomacia com ele a própria"
  },
  {
    "id": 930,
    "start": 5206180,
    "end": 5212240,
    "text": "não tendo diplomacia com Juliane e olha o que o cara tá fazendo na Síria agora, olha"
  },
  {
    "id": 931,
    "start": 5212240,
    "end": 5217300,
    "text": "os vídeos irmãos que tá enrolando na internet dos massacres que estão acontecendo na Síria"
  },
  {
    "id": 932,
    "start": 5218980,
    "end": 5228160,
    "text": "e o que nós estamos vendo irmãos, eles virão com essa diplomacia errônea, a mídia encobertando"
  },
  {
    "id": 933,
    "start": 5228160,
    "end": 5236160,
    "text": "as coisas que estão acontecendo, você pode fazer pastor, não vai conseguir, olha o que"
  },
  {
    "id": 934,
    "start": 5237820,
    "end": 5241580,
    "text": "Como eu sempre apontei pra vocês dizendo o maior problema do Brasil, o único problema"
  },
  {
    "id": 935,
    "start": 5241580,
    "end": 5245420,
    "text": "é a mídia, porque não importa que roube, não importa que faça corrupção, se a mídia"
  },
  {
    "id": 936,
    "start": 5245420,
    "end": 5250400,
    "text": "disser a verdade, eles pagarão pelos seus crimes, mas a mídia que é em coberta, enquanto"
  },
  {
    "id": 937,
    "start": 5250400,
    "end": 5255400,
    "text": "eles estão fazendo todo o rolo, a mídia sempre está escondendo, da mesma forma que"
  },
  {
    "id": 938,
    "start": 5255400,
    "end": 5256660,
    "text": "está acontecendo agora."
  },
  {
    "id": 939,
    "start": 5259600,
    "end": 5265460,
    "text": "Irmãos, o que o Giuliani está fazendo é o que a Bíblia diz que o Anticristo vai fazer."
  },
  {
    "id": 940,
    "start": 5266520,
    "end": 5270020,
    "text": "Ok? O que ele está fazendo, o que a Bíblia diz, é exatamente o que vocês estão vendo"
  },
  {
    "id": 941,
    "start": 5270020,
    "end": 5274360,
    "text": "ele fazendo hoje, é o que o anticristo vai fazer mais tarde na Granatibulação. Vai"
  },
  {
    "id": 942,
    "start": 5274360,
    "end": 5282500,
    "text": "vir com uma falsa paz, com engano, ok? Trazendo soluções mundiais, ele terá uma percepção"
  },
  {
    "id": 943,
    "start": 5282500,
    "end": 5287460,
    "text": "e uma diplomacia diabólica, em que ele vai persuadir todo mundo através de algo espiritual"
  },
  {
    "id": 944,
    "start": 5287460,
    "end": 5292940,
    "text": "que todos, todos se ajoelhão diante dele. Todos vão cair diante dele. Porque o poder"
  },
  {
    "id": 945,
    "start": 5292940,
    "end": 5301760,
    "text": "que ele vai ter de diplomacia um poder espiritual, ok? Todos irão cair diante dele. E aí enquanto"
  },
  {
    "id": 946,
    "start": 5301760,
    "end": 5307380,
    "text": "isso, isso tá em todo que é lugar, irmãos. Agora a matéria do dia 9, de ontem. A Rússia"
  },
  {
    "id": 947,
    "start": 5307380,
    "end": 5313880,
    "text": "abre as suas bases militares na Síria para salvar centenas de mulheres e crianças cristãs"
  },
  {
    "id": 948,
    "start": 5313880,
    "end": 5320680,
    "text": "que estão sendo mortas pelos islâmicos. Isso é que o João cita que vai acontecer"
  },
  {
    "id": 949,
    "start": 5320680,
    "end": 5326880,
    "text": "na grande tribulação irmãos ok tanto que na grande tribulação os únicos que serão"
  },
  {
    "id": 950,
    "start": 5326880,
    "end": 5332560,
    "text": "poupados serão cento e quarenta e quatro mil eles terão que fugir pro deserto e lá"
  },
  {
    "id": 951,
    "start": 5332560,
    "end": 5337360,
    "text": "vai ser sustentado por deus como milagre porque assim como eles foram prestes a isso aqui"
  },
  {
    "id": 952,
    "start": 5337360,
    "end": 5342440,
    "text": "que eu vou te dizer agora nunca disse pra vocês o que deus vai fazer pelas circunstâncias"
  },
  {
    "id": 953,
    "start": 5342440,
    "end": 5349620,
    "text": "que eles rejeitaram o cristo e agora eles terão que novamente passar pelo deserto porque"
  },
  {
    "id": 954,
    "start": 5349620,
    "end": 5354560,
    "text": "última vez que eles passaram pelo deserto eles foram reprovados aquilo que"
  },
  {
    "id": 955,
    "start": 5354560,
    "end": 5361320,
    "text": "era para durar 40 dias durou 40 anos aleluia e agora eles terão que ser"
  },
  {
    "id": 956,
    "start": 5361320,
    "end": 5368640,
    "text": "sustentados o deserto durante 1260 dias ou seja três anos e meio mas daquele"
  },
  {
    "id": 957,
    "start": 5368640,
    "end": 5371960,
    "text": "período vai ser um momento que eles não reconhecerão quem é cristo eles"
  },
  {
    "id": 958,
    "start": 5371960,
    "end": 5376940,
    "text": "reconhecerão jesus se converterão a jesus de todo o coração"
  },
  {
    "id": 959,
    "start": 5378500,
    "end": 5385960,
    "text": "Aleluia, vocês estão comigo ou não irmãos? Só que aí, mediante a todo esse extremismo"
  },
  {
    "id": 960,
    "start": 5385960,
    "end": 5390640,
    "text": "que está acontecendo através da Síria agora e de todos os muçulmanos espalhados pelo"
  },
  {
    "id": 961,
    "start": 5391200,
    "end": 5396740,
    "text": "mundo, olha só quem está se envolvendo agora para dizer que isso é inaceitável. Aqui"
  },
  {
    "id": 962,
    "start": 5396740,
    "end": 5399980,
    "text": "que eu estou dizendo que é o grande cavalo de Tróia, aquilo que eles estão fazendo"
  },
  {
    "id": 963,
    "start": 5400420,
    "end": 5406060,
    "text": "porque eles estão pegando alguém da mesma etnia, um pra... você já viu aquela ideologia do policial?"
  },
  {
    "id": 964,
    "start": 5406340,
    "end": 5408140,
    "text": "percebeu que os policiais sempre andam em dois?"
  },
  {
    "id": 965,
    "start": 5408700,
    "end": 5414740,
    "text": "quando vai abordar alguém, tem aquele que é mal, que tem o sangue no zóio, que chega batendo"
  },
  {
    "id": 966,
    "start": 5414740,
    "end": 5419780,
    "text": "e tem outro que fica, calma, vamos conversar, tudo isso é estratégia, né, é assim que eles fazem?"
  },
  {
    "id": 967,
    "start": 5420620,
    "end": 5425780,
    "text": "um chega lá falando, eu vou pegar vocês e aquele outro fica, calma, melhor você contar, melhor você falar a verdade"
  },
  {
    "id": 968,
    "start": 5425780,
    "end": 5433300,
    "text": "aquele cara tá bravo eu vou segurar ele aqui mas ó isso é luta psicológica ok e aí"
  },
  {
    "id": 969,
    "start": 5433300,
    "end": 5440160,
    "text": "tamo vendo juliane vindo com esse sangue nos olhos massacrando minorias só que calma que"
  },
  {
    "id": 970,
    "start": 5440160,
    "end": 5445300,
    "text": "alguém tá repudiano vamos ver quem é vem comigo no escatologia na via"
  },
  {
    "id": 971,
    "start": 5454220,
    "end": 5465500,
    "text": "O príncipe Mohamed bin Salman envia uma mensagem forte contra o extremismo islâmico."
  },
  {
    "id": 972,
    "start": 5466480,
    "end": 5476260,
    "text": "o herói chegou em não esperamos 30 anos para acabar com as ideias extremistas nós"
  },
  {
    "id": 973,
    "start": 5476260,
    "end": 5496760,
    "text": "destruiremos hoje. Eita, atais de eita, escatologia. Fica aí olhando pro Trump."
  },
  {
    "id": 974,
    "start": 5530980,
    "end": 5535580,
    "text": "a coisa tá se alinhando como nunca vimos antes"
  },
  {
    "id": 975,
    "start": 5543040,
    "end": 5550300,
    "text": "Você é bem aventurado por estar nesse canal, hein?"
  },
  {
    "id": 976,
    "start": 5550820,
    "end": 5551500,
    "text": "Sabe por quê?"
  },
  {
    "id": 977,
    "start": 5553040,
    "end": 5555680,
    "text": "Porque aqui nós temos."
  },
  {
    "id": 978,
    "start": 5555680,
    "end": 5564940,
    "text": "A escatologia na veia."
  },
  {
    "id": 979,
    "start": 5565120,
    "end": 5568120,
    "text": "A escatologia na veia."
  },
  {
    "id": 980,
    "start": 5568120,
    "end": 5575300,
    "text": "A escatologia na veia."
  },
  {
    "id": 981,
    "start": 5600560,
    "end": 5605240,
    "text": "a coisa tá tão explícita irmãos"
  },
  {
    "id": 982,
    "start": 5606480,
    "end": 5611740,
    "text": "A coisa tá tão clara que vocês precisam entender que essa permissividade de Deus,"
  },
  {
    "id": 983,
    "start": 5611820,
    "end": 5615920,
    "text": "as coisas estarem claras dessa forma, significa que a porta da graça vai se fechar."
  },
  {
    "id": 984,
    "start": 5617320,
    "end": 5618580,
    "text": "Tu não tá muito próximo."
  },
  {
    "id": 985,
    "start": 5620520,
    "end": 5620720,
    "text": "Ok?"
  },
  {
    "id": 986,
    "start": 5621160,
    "end": 5627360,
    "text": "Quando eu disse pra vocês que nós temos alertados que essas coisas irão acontecer, conforme"
  },
  {
    "id": 987,
    "start": 5627360,
    "end": 5630580,
    "text": "vamos chegando no fim dos tempos, a compreensão vai ficando maior."
  },
  {
    "id": 988,
    "start": 5632500,
    "end": 5641080,
    "text": "Vocês viram que o João Batista veio preparando o caminho, João Batista veio preparando o"
  },
  {
    "id": 989,
    "start": 5641080,
    "end": 5650380,
    "text": "caminho para aquele que havia de vir, vocês se lembram disso, o Seymour que veio como"
  },
  {
    "id": 990,
    "start": 5650380,
    "end": 5655360,
    "text": "líder e eu falei, lembra daquela live que eu falei para vocês, gente, se ele é o João"
  },
  {
    "id": 991,
    "start": 5655360,
    "end": 5658490,
    "text": "Ele tem que morrer como o João Batista morreu."
  },
  {
    "id": 992,
    "start": 5661620,
    "end": 5664980,
    "text": "Pouco tempo depois o cara apareceu morto."
  },
  {
    "id": 993,
    "start": 5665280,
    "end": 5666660,
    "text": "O líder do Hamas."
  },
  {
    "id": 994,
    "start": 5667940,
    "end": 5673840,
    "text": "E toda essa estrutura radical que eles estão fazendo é pra esse cenário de solução."
  },
  {
    "id": 995,
    "start": 5675340,
    "end": 5677640,
    "text": "É pra esse cenário de solução."
  },
  {
    "id": 996,
    "start": 5677860,
    "end": 5683440,
    "text": "Por que? Porque eles vieram causando caos com o Hezbollah, com o Hamas, com o Routis."
  },
  {
    "id": 997,
    "start": 5685600,
    "end": 5691200,
    "text": "Vieram causando caos, agora o Giuliani vindo na Síria, só que calma que tem um solucionador"
  },
  {
    "id": 998,
    "start": 5691200,
    "end": 5697380,
    "text": "da mesma etnia que abomina tudo isso, não é isso que estamos vendo acontecendo?"
  },
  {
    "id": 999,
    "start": 5698280,
    "end": 5703940,
    "text": "E ele está dizendo que eles não vão esperar 30 anos para destruir os extremistas, e obviamente"
  },
  {
    "id": 1000,
    "start": 5703940,
    "end": 5705540,
    "text": "não vai, ok?"
  },
  {
    "id": 1001,
    "start": 5705700,
    "end": 5711140,
    "text": "Porque o tempo profético está breve, o tempo está acabando, que foi que nós sabemos que"
  },
  {
    "id": 1002,
    "start": 5711140,
    "end": 5711720,
    "text": "está acontecendo."
  },
  {
    "id": 1003,
    "start": 5712360,
    "end": 5718120,
    "text": "o tempo está acabando ok de acordo com a palavra nós estamos vivendo nesse"
  },
  {
    "id": 1004,
    "start": 5718120,
    "end": 5723780,
    "text": "período de prenúncio de última semana de daniel e tem um tempo profético limite"
  },
  {
    "id": 1005,
    "start": 5723780,
    "end": 5729120,
    "text": "que até 2033 por isso que eles incluem tudo com base na agenda da ono que é 2030"
  },
  {
    "id": 1006,
    "start": 5729700,
    "end": 5736300,
    "text": "vocês estão comigo nessa noite ou não curta compartilhem ativa o sininho deixa"
  },
  {
    "id": 1007,
    "start": 5736300,
    "end": 5743900,
    "text": "deixa o like pode ser tanto um quanto o outro são grandes candidatos ok só sei que tudo tá"
  },
  {
    "id": 1008,
    "start": 5743900,
    "end": 5750400,
    "text": "desenrolando de uma forma que nós estamos vendo se completar curta compartilha ativa o sininho deixa"
  },
  {
    "id": 1009,
    "start": 5750400,
    "end": 5756760,
    "text": "o like contribua para que nós estejamos aqui mais vezes você está assistindo escatologia na veia"
  },
  {
    "id": 1010,
    "start": 5756760,
    "end": 5762340,
    "text": "curta compartilhe ativa o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1011,
    "start": 5783480,
    "end": 5790060,
    "text": "o negócio tá ficando incrível ok é muito incrível ver tudo isso acontecer de mãos"
  },
  {
    "id": 1012,
    "start": 5790060,
    "end": 5796280,
    "text": "porque isso nos mostra a proximidade da vinda do nosso senhor ok isso nos mostra a a a"
  },
  {
    "id": 1013,
    "start": 5796280,
    "end": 5801520,
    "text": "proximidade e não é à toa que para você ver ao mesmo tempo que agora nós estamos vendo então"
  },
  {
    "id": 1014,
    "start": 5802540,
    "end": 5808300,
    "text": "a Arábia Saudita se pronunciando dessa forma com bem salmã né como se não bastasse isso"
  },
  {
    "id": 1015,
    "start": 5808300,
    "end": 5814020,
    "text": "basicamente nós veremos o mundo se sujeitando e indo atrás dos árabes"
  },
  {
    "id": 1016,
    "start": 5814020,
    "end": 5817800,
    "text": "porque o governo mundial que terá será um governo convertente árabe"
  },
  {
    "id": 1017,
    "start": 5817800,
    "end": 5823600,
    "text": "essa nova ordem mundial que eles tanto vieram pregando em que alguns estariam na frente"
  },
  {
    "id": 1018,
    "start": 5823600,
    "end": 5829000,
    "text": "Mas quem estará na frente dessa nova ordem mundial será o Islã, ok?"
  },
  {
    "id": 1019,
    "start": 5829240,
    "end": 5834720,
    "text": "Isso é profecia bíblica, não são somente os globalistas, e caso forem os globalistas"
  },
  {
    "id": 1020,
    "start": 5834720,
    "end": 5836360,
    "text": "será com o Islã."
  },
  {
    "id": 1021,
    "start": 5837040,
    "end": 5839000,
    "text": "Se for a China, com o Islã."
  },
  {
    "id": 1022,
    "start": 5839420,
    "end": 5844040,
    "text": "Se fosse a Rússia, com o Islã, é isso que você precisa entender, se for a América"
  },
  {
    "id": 1023,
    "start": 5844040,
    "end": 5846960,
    "text": "teria que ser com o Islã, ok?"
  },
  {
    "id": 1024,
    "start": 5847900,
    "end": 5849560,
    "text": "Vem comigo nesse Catologia Navinha."
  },
  {
    "id": 1025,
    "start": 5849560,
    "end": 5858420,
    "text": "Enquanto isso, o presidente Trump confirma um investimento trilionário da Arábia Saudita"
  },
  {
    "id": 1026,
    "start": 5858420,
    "end": 5866680,
    "text": "em empresas americanas, olha aí, pedi a Arábia Saudita para investir um trilhão em empresas"
  },
  {
    "id": 1027,
    "start": 5866680,
    "end": 5874700,
    "text": "americanas nos próximos quatro anos e eles concordaram, ou seja, se não fizerem será"
  },
  {
    "id": 1028,
    "start": 5874700,
    "end": 5881140,
    "text": "uma traição, isso pode ser o tipo de traição porque presta atenção nisso aqui, presta"
  },
  {
    "id": 1029,
    "start": 5881140,
    "end": 5889360,
    "text": "atenção o que eu vou dizer agora, Deus tem nos revelado lembra da análise que nós fizemos"
  },
  {
    "id": 1030,
    "start": 5889360,
    "end": 5897800,
    "text": "também do que nós fizemos uma análise de uma visão também que o Brando teve em relação"
  },
  {
    "id": 1031,
    "start": 5897800,
    "end": 5903540,
    "text": "à queda econômica dos Estados Unidos, isso foi agora recente e eu já estou pregando isso"
  },
  {
    "id": 1032,
    "start": 5903540,
    "end": 5907720,
    "text": "quatro anos aqui na internet dizendo que bíblicamente para a besta do"
  },
  {
    "id": 1033,
    "start": 5907720,
    "end": 5912320,
    "text": "apocalipse surgir a américa tem que cair o dólar vai ter que ruir"
  },
  {
    "id": 1034,
    "start": 5912320,
    "end": 5916520,
    "text": "quem se lembra disso coloca pra mim eu me lembro pastor você tem dito isso há"
  },
  {
    "id": 1035,
    "start": 5916520,
    "end": 5919900,
    "text": "quatro anos coloca aí pra mim nós fizemos a análise até mesmo do"
  },
  {
    "id": 1036,
    "start": 5920580,
    "end": 5925120,
    "text": "petigote lá que tem a queda do dólar do banco central a queda da democracia"
  },
  {
    "id": 1037,
    "start": 5926180,
    "end": 5932140,
    "text": "quem se lembra disso ou que está pronunciando a vip sobre américa é uma"
  },
  {
    "id": 1038,
    "start": 5932140,
    "end": 5939780,
    "text": "grande queda, não a América ficar maravilhosa economicamente, por isso que isso daqui, esse"
  },
  {
    "id": 1039,
    "start": 5939780,
    "end": 5945480,
    "text": "investimento que os árabes estão dizendo que vão fazer sobre a América, um investimento trilionário,"
  },
  {
    "id": 1040,
    "start": 5946640,
    "end": 5955180,
    "text": "isso pode não acontecer, ok? Isso pode não acontecer, vocês estão comigo ou não?"
  },
  {
    "id": 1041,
    "start": 5956460,
    "end": 5961160,
    "text": "Isso pode não acontecer, isso daqui pode ser um grande cavalo de Troia, porque o Trump pode"
  },
  {
    "id": 1042,
    "start": 5961160,
    "end": 5965780,
    "text": "contar muito com isso para os próximos quatro anos e isso não acontecer."
  },
  {
    "id": 1043,
    "start": 5966480,
    "end": 5972200,
    "text": "Prova disso de tudo que nós estamos vendo surgindo porque a partir do momento que"
  },
  {
    "id": 1044,
    "start": 5972200,
    "end": 5975840,
    "text": "o socorro sobre a Ucrânia não veio da América."
  },
  {
    "id": 1045,
    "start": 5976260,
    "end": 5979120,
    "text": "Adivinha só de quem os Zezé foi atrás."
  },
  {
    "id": 1046,
    "start": 5980400,
    "end": 5982740,
    "text": "Oh my God."
  },
  {
    "id": 1047,
    "start": 5983300,
    "end": 5985980,
    "text": "Os caras estão envolvidos em tudo."
  },
  {
    "id": 1048,
    "start": 6003180,
    "end": 6025180,
    "text": "O Zezé tá lá com os árabes agora Eita, eita, atrás de eita"
  },
  {
    "id": 1049,
    "start": 6036080,
    "end": 6037480,
    "text": "Música"
  },
  {
    "id": 1050,
    "start": 6037480,
    "end": 6037980,
    "text": "Música"
  },
  {
    "id": 1051,
    "start": 6042200,
    "end": 6043600,
    "text": "Música"
  },
  {
    "id": 1052,
    "start": 6053760,
    "end": 6055160,
    "text": "Música"
  },
  {
    "id": 1053,
    "start": 6061580,
    "end": 6063840,
    "text": "Eu falei que vocês iam ver coisa."
  },
  {
    "id": 1054,
    "start": 6072680,
    "end": 6074840,
    "text": "Olha aí o Zezé."
  },
  {
    "id": 1055,
    "start": 6079980,
    "end": 6090500,
    "text": "A bíblia explica-se assim mesmo, escatologia na veia."
  },
  {
    "id": 1056,
    "start": 6106740,
    "end": 6113260,
    "text": "Volodymyr Zelensky já está na Arábia Saudita para reuniões que decorrerão a partir de"
  },
  {
    "id": 1057,
    "start": 6113260,
    "end": 6121360,
    "text": "amanhã com a delegações dos Estados Unidos, da Rússia, visando encontrar soluções para"
  },
  {
    "id": 1058,
    "start": 6121360,
    "end": 6125160,
    "text": "um cessar-fogo na invasão russa na Ucrânia."
  },
  {
    "id": 1059,
    "start": 6125380,
    "end": 6133780,
    "text": "O desafio será gigantesco, tendo em vista que a delegação russa já avisou antecipadamente"
  },
  {
    "id": 1060,
    "start": 6133780,
    "end": 6142280,
    "text": "que não abrirá a mão de nenhuma das suas exigências, principalmente a desmilitarização"
  },
  {
    "id": 1061,
    "start": 6142280,
    "end": 6147720,
    "text": "completa da Ucrânia e a posse dos territórios invadidos e ocupados."
  },
  {
    "id": 1062,
    "start": 6148920,
    "end": 6157400,
    "text": "Eles estão sentando na Arábia Saudita para a decisão dessa guerra."
  },
  {
    "id": 1063,
    "start": 6161940,
    "end": 6171140,
    "text": "Eles estão sentando agora na Arábia Saudita, os árabes estão intermediando a guerra na"
  },
  {
    "id": 1064,
    "start": 6171140,
    "end": 6177400,
    "text": "Ucrânia, junto com os Estados Unidos, junto com a Rússia e a Ucrânia."
  },
  {
    "id": 1065,
    "start": 6179700,
    "end": 6184620,
    "text": "E a Bíblia diz que ele fará um acordo com muitos por uma semana."
  },
  {
    "id": 1066,
    "start": 6184620,
    "end": 6204360,
    "text": "mas na metade da semana vai quebrar o pacto, olha aí, oh my God, estão comigo nessa noite?"
  },
  {
    "id": 1067,
    "start": 6213260,
    "end": 6228400,
    "text": "Os Estados Unidos retiram vistos de estudantes por apoio ao ramas, o nome de aluno e da instituição"
  },
  {
    "id": 1068,
    "start": 6228400,
    "end": 6233920,
    "text": "em que eles estudavam não foram divulgados em razões das restrições legais."
  },
  {
    "id": 1069,
    "start": 6233920,
    "end": 6239680,
    "text": "Olha aí, então aqueles alunos que têm visto os Estados Unidos, que estão agora sendo"
  },
  {
    "id": 1070,
    "start": 6239680,
    "end": 6246480,
    "text": "pró-ramaz, estão tendo seus vistos retirados, ok?"
  },
  {
    "id": 1071,
    "start": 6247340,
    "end": 6252300,
    "text": "Aqui que eu disse pra vocês, eles entenderam que o grande cavalo de Tróia é aqueles que"
  },
  {
    "id": 1072,
    "start": 6252300,
    "end": 6254560,
    "text": "apoiam o Islam, ok?"
  },
  {
    "id": 1073,
    "start": 6254780,
    "end": 6258280,
    "text": "O grande cavalo de Tróia que eles lançaram no mundo todo foi a imigração muçulmana,"
  },
  {
    "id": 1074,
    "start": 6258500,
    "end": 6260360,
    "text": "os apoiantes do Islam no mundo todo."
  },
  {
    "id": 1075,
    "start": 6261180,
    "end": 6266500,
    "text": "Essa foi a grande estratégia que foi utilizada como o cavalo de Troia, porque agiria semelhante"
  },
  {
    "id": 1076,
    "start": 6266500,
    "end": 6272100,
    "text": "ao leopardo, que vem com o presente de grego, ou seja, as pessoas estão dentro da nação"
  },
  {
    "id": 1077,
    "start": 6272100,
    "end": 6278020,
    "text": "e destroem a nação de dentro pra fora, e o Trump entendeu isso, por isso um dos primeiros"
  },
  {
    "id": 1078,
    "start": 6278020,
    "end": 6283860,
    "text": "decretos que ele lançou é, a universidade que tiver estudante, que tiver apoiando esses"
  },
  {
    "id": 1079,
    "start": 6283860,
    "end": 6287440,
    "text": "extremistas, eles não receberão mais dinheiro do governo."
  },
  {
    "id": 1080,
    "start": 6289840,
    "end": 6294640,
    "text": "Ok? O Trump está lutando contra o Islam. Como que vocês... Isso que eu estou falando"
  },
  {
    "id": 1081,
    "start": 6294640,
    "end": 6299320,
    "text": "para vocês, essa doutrina é antibíblica. A galera que está colocando o Trump como"
  },
  {
    "id": 1082,
    "start": 6299320,
    "end": 6305160,
    "text": "anticristo, isso é antibíblico? Ok? Isso é antibíblico. Quem vai ser anticristo ou"
  },
  {
    "id": 1083,
    "start": 6305160,
    "end": 6309800,
    "text": "quem vai vir de acordo com a Bíblia com o governo anticristão será um governo islâmico"
  },
  {
    "id": 1084,
    "start": 6309800,
    "end": 6316800,
    "text": "o muçulmano. Vocês estão comigo irmãos ou não? Vamos lá."
  },
  {
    "id": 1085,
    "start": 6319960,
    "end": 6325240,
    "text": "Aí nós então vimos que o Trump estava negociando com o Zelensky, o Zelensky deu aquele show"
  },
  {
    "id": 1086,
    "start": 6325240,
    "end": 6331020,
    "text": "na reunião, saiu fora, já estava com acesso com a Europa, já fazendo os mesmos acordos."
  },
  {
    "id": 1087,
    "start": 6331360,
    "end": 6338180,
    "text": "Agora o Zelensky está na Arábia Saudita, com base nisso o Trump então responde. Todas"
  },
  {
    "id": 1088,
    "start": 6338180,
    "end": 6344920,
    "text": "reuniões planejadas entre Trump e Zelensky foram canceladas não haverá mais assinatura"
  },
  {
    "id": 1089,
    "start": 6344920,
    "end": 6356620,
    "text": "de acordos minerais ok vamos ver onde isso vai parar ok cancelou vamos lá em uma declaração"
  },
  {
    "id": 1090,
    "start": 6356620,
    "end": 6366960,
    "text": "hoje o líder supremo do urso olha isso o líder supremo do urso do irã o Ali Khamenei"
  },
  {
    "id": 1091,
    "start": 6366960,
    "end": 6371500,
    "text": "descartou a possibilidade de negociações com os Estados Unidos"
  },
  {
    "id": 1092,
    "start": 6371500,
    "end": 6376280,
    "text": "sobre o programa nuclear iraniano afirma que o seu país"
  },
  {
    "id": 1093,
    "start": 6376280,
    "end": 6380880,
    "text": "não aceitará as exigências de governo intimidadores."
  },
  {
    "id": 1094,
    "start": 6380880,
    "end": 6385160,
    "text": "Olha aí agora vai atolar então está dizendo"
  },
  {
    "id": 1095,
    "start": 6386280,
    "end": 6388900,
    "text": "que não tem negociação nos Estados Unidos"
  },
  {
    "id": 1096,
    "start": 6388900,
    "end": 6392280,
    "text": "quanto as beribas de cogumelo que eles estão tentando produzir"
  },
  {
    "id": 1097,
    "start": 6392280,
    "end": 6395460,
    "text": "esse urânio e Israel já falou que se chegar a esse ponto"
  },
  {
    "id": 1098,
    "start": 6395460,
    "end": 6400400,
    "text": "que uma determinada quantidade por cento, que ele estiver enriquecendo o urânio, Israel"
  },
  {
    "id": 1099,
    "start": 6400400,
    "end": 6404840,
    "text": "vai fazer um ataque preventivo, e agora está havendo ameaças tanto dos Estados Unidos"
  },
  {
    "id": 1100,
    "start": 6404840,
    "end": 6409240,
    "text": "contra o Irã, e agora o Irã está dizendo, não ligamos para vocês e vamos continuar"
  },
  {
    "id": 1101,
    "start": 6409240,
    "end": 6412360,
    "text": "fazendo o que devemos fazer, ok?"
  },
  {
    "id": 1102,
    "start": 6412700,
    "end": 6420240,
    "text": "Isso está pronunciando, e aí eu volto lá para o Nahalá, ok, em que o filho dele revelou"
  },
  {
    "id": 1103,
    "start": 6420240,
    "end": 6425100,
    "text": "uma entrevista que eu narra lá estava em depressão por conta da que circunstância"
  },
  {
    "id": 1104,
    "start": 6425100,
    "end": 6434340,
    "text": "dos pagers ok estava em depressão e acarretou que ele veio a ser bigodado né irmãos cá"
  },
  {
    "id": 1105,
    "start": 6434340,
    "end": 6438660,
    "text": "pra nós se os Estados Unidos quisesse ou se Israel quisesse bigodar o Ayatolá já tinha"
  },
  {
    "id": 1106,
    "start": 6439580,
    "end": 6444840,
    "text": "feito ok esse tem essa capacidade de uma forma incrível se lembra que no funé no um dos"
  },
  {
    "id": 1107,
    "start": 6444840,
    "end": 6449760,
    "text": "funerais do exemplo um do funeral do presidente do irã se lembra que o que é manei quando"
  },
  {
    "id": 1108,
    "start": 6449760,
    "end": 6454720,
    "text": "ele vivia ficava tanto tempo olhando para o céu os caças voando no céu e ele ficava todo tempo"
  },
  {
    "id": 1109,
    "start": 6455840,
    "end": 6462160,
    "text": "olhando ok tipo pensando próximo sou eu ok e quando os caras tiverem que ir por tudo ou nada não"
  },
  {
    "id": 1110,
    "start": 6462160,
    "end": 6467380,
    "text": "acho que eles vão se preocupar com a sua população porque não vão porque para eles apesar de que"
  },
  {
    "id": 1111,
    "start": 6467380,
    "end": 6472740,
    "text": "para nós devemos entender e ter em convicção que a morte é lucro eles crêem no corão verdadeiramente"
  },
  {
    "id": 1112,
    "start": 6472740,
    "end": 6479460,
    "text": "para eles a morte é lucro não é à toa que eles são doutrinados a morrirem matando o máximo de"
  },
  {
    "id": 1113,
    "start": 6479460,
    "end": 6485860,
    "text": "pessoas possíveis. Vocês estão comigo ou não irmãos? Nessa noite. Essa galera que fica aí nessa"
  },
  {
    "id": 1114,
    "start": 6485860,
    "end": 6493300,
    "text": "doutrina de demônio aí ó, sinto muito pra vocês tá? É isso que a melhoria disso que aconteceria né, nos"
  },
  {
    "id": 1115,
    "start": 6493300,
    "end": 6499920,
    "text": "últimos dias as pessoas não dariam ouvidos às verdadeiras doutrinas e dariam ouvidos a ensinos de"
  },
  {
    "id": 1116,
    "start": 6500940,
    "end": 6512080,
    "text": "Ok? Vocês querem perder tempo com isso? Vamos lá. Tão comigo nessa noite? Vamos lá. E aí com base nisso, o que está acontecendo?"
  },
  {
    "id": 1117,
    "start": 6514700,
    "end": 6523340,
    "text": "Nós vimos que agora, então o Trump, ele bloqueou o fornecimento de ativos para a Ucrânia, né? Neste momento."
  },
  {
    "id": 1118,
    "start": 6523340,
    "end": 6530760,
    "text": "a ucrânia não tem outra opção a não ser se sujeitar e ter uma preparação agora com a europa e agora que tá indo pra se vender pra"
  },
  {
    "id": 1119,
    "start": 6531260,
    "end": 6534180,
    "text": "até mesmo para os árabes ou pra china o que ele tiver que fazer"
  },
  {
    "id": 1120,
    "start": 6534180,
    "end": 6540480,
    "text": "agora vai ter que fazer pra lá e como se não bastasse a partir do momento que o trump disse ó acabou a graça"
  },
  {
    "id": 1121,
    "start": 6540480,
    "end": 6542620,
    "text": "não investiremos mais nessa guerra"
  },
  {
    "id": 1122,
    "start": 6542620,
    "end": 6550260,
    "text": "agora sim a europa está se mobilizando e agora nós vamos entender e a partir de hoje nós já entendemos aonde eles querem chegar"
  },
  {
    "id": 1123,
    "start": 6550260,
    "end": 6555540,
    "text": "Ok? A Europa quer paz? Vamos ver se a Europa quer paz? No próximo bloco."
  },
  {
    "id": 1124,
    "start": 6555820,
    "end": 6562140,
    "text": "Curta, compartilhe, ativa o sininho, deixa o like, vem comigo no Scatologia na Veia e contribua para que nós estejamos aqui mais vezes."
  },
  {
    "id": 1125,
    "start": 6562360,
    "end": 6566220,
    "text": "Cada sementinha nos ajuda poderosamente. Vamos lá? Curta, compartilhe, ativa o sininho."
  },
  {
    "id": 1126,
    "start": 6566940,
    "end": 6570600,
    "text": "Você está assistindo Scatologia na Veia."
  },
  {
    "id": 1127,
    "start": 6570820,
    "end": 6576240,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1128,
    "start": 6582260,
    "end": 6587320,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1129,
    "start": 6600000,
    "end": 6604580,
    "text": "partilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui"
  },
  {
    "id": 1130,
    "start": 6605400,
    "end": 6605880,
    "text": "embaixo."
  },
  {
    "id": 1131,
    "start": 6614000,
    "end": 6620860,
    "text": "E agora vamos entender se a Europa está querendo paz ou não, vamos ver as próximas"
  },
  {
    "id": 1132,
    "start": 6620860,
    "end": 6626180,
    "text": "atitudes da Europa agora, vamos ver em que que a Europa vai gastar o seu PIB, o seu orçamento"
  },
  {
    "id": 1133,
    "start": 6626180,
    "end": 6633360,
    "text": "E o quanto? Vem comigo no Escatologia Naveia, saiu no Hoje no Mundo Militar. Orçamento militar"
  },
  {
    "id": 1134,
    "start": 6633360,
    "end": 6643440,
    "text": "saltando para quase 100 bilhões de euros e armas nucleares para proteção de toda Europa. Investimento"
  },
  {
    "id": 1135,
    "start": 6643440,
    "end": 6655320,
    "text": "de 2.5% do PIB da defesa, de 500 bilhões de euros em infraestrutura para ampliar a indústria de defesa,"
  },
  {
    "id": 1136,
    "start": 6655320,
    "end": 6663120,
    "text": "200 bilhões para modernizar as forças armadas olha para que que agora a europa se disponibilizou"
  },
  {
    "id": 1137,
    "start": 6663120,
    "end": 6670640,
    "text": "seu orçamento investimento 5% do PIB para a defesa do exército 5 mil soldados 2 mil"
  },
  {
    "id": 1138,
    "start": 6670640,
    "end": 6682140,
    "text": "blindados ambuseiros armas nucleares e 800 bilhões de euros para compra de armas e munição"
  },
  {
    "id": 1139,
    "start": 6682140,
    "end": 6689900,
    "text": "fabricada no continente europeu ok e eles colocaram aqui hoje no mundo militar colocou essa"
  },
  {
    "id": 1140,
    "start": 6689900,
    "end": 6696460,
    "text": "frase embaixo né que até chamou a atenção de seguinte acordaram o monstro olha que eles"
  },
  {
    "id": 1141,
    "start": 6696460,
    "end": 6705900,
    "text": "colocaram aqui acordaram o monstro será que essa estrutura que nós veremos daqui pra"
  },
  {
    "id": 1142,
    "start": 6708500,
    "end": 6714940,
    "text": "movilizando a europa novamente entenda é quando nós falamos de segunda guerra mundial"
  },
  {
    "id": 1143,
    "start": 6714940,
    "end": 6723880,
    "text": "toda a estrutura e onde mais foi devastado obviamente não contando quanto a Nagasaki"
  },
  {
    "id": 1144,
    "start": 6723880,
    "end": 6732660,
    "text": "Hiroshima né fora isso a europa a europa foi devastada durante o período da segunda"
  },
  {
    "id": 1145,
    "start": 6732660,
    "end": 6737580,
    "text": "guerra mundial e agora a europa novamente está se arrastando para essa"
  },
  {
    "id": 1146,
    "start": 6737580,
    "end": 6743460,
    "text": "guerra ok agora o investimento basicamente tá"
  },
  {
    "id": 1147,
    "start": 6744920,
    "end": 6750940,
    "text": "dobrando investimento de armas investimento bélico militar esperando"
  },
  {
    "id": 1148,
    "start": 6750940,
    "end": 6757020,
    "text": "que algo vai acontecer daqui pra frente ok e o que nós estamos vendo dentro"
  },
  {
    "id": 1149,
    "start": 6757020,
    "end": 6762560,
    "text": "dessa essa estrutura que está sendo montada porque novamente se vê que a"
  },
  {
    "id": 1150,
    "start": 6762560,
    "end": 6773860,
    "text": "O Zelensky sai da América na Europa em concordância e fazendo várias alianças na Europa, ali,"
  },
  {
    "id": 1151,
    "start": 6774300,
    "end": 6779720,
    "text": "depois sai da Europa e agora tá indo para o Oriente Médio pra sentar pra fazer acordos."
  },
  {
    "id": 1152,
    "start": 6780840,
    "end": 6786760,
    "text": "A conta não bate, escute o que eu tô dizendo, porque ao mesmo tempo que o Zelensky fez"
  },
  {
    "id": 1153,
    "start": 6786760,
    "end": 6791540,
    "text": "toda essa trajetória sem ter resolvido nada, principalmente com a América, vai sentar"
  },
  {
    "id": 1154,
    "start": 6791540,
    "end": 6797560,
    "text": "no colo agora da Europa e vai para o Oriente Médio no momento que ele tá falando de paz"
  },
  {
    "id": 1155,
    "start": 6797560,
    "end": 6802680,
    "text": "no Oriente Médio e de acordo que provavelmente não vai acontecer nada, a Europa não tá"
  },
  {
    "id": 1156,
    "start": 6802680,
    "end": 6808780,
    "text": "mostrando que vai ter acordo não, porque a Europa já tá se preparando para uma guerra,"
  },
  {
    "id": 1157,
    "start": 6810100,
    "end": 6810320,
    "text": "ok?"
  },
  {
    "id": 1158,
    "start": 6811060,
    "end": 6816140,
    "text": "A Europa já está se preparando para uma guerra, aumentando o investimento do seu"
  },
  {
    "id": 1159,
    "start": 6816140,
    "end": 6818420,
    "text": "PIB na área militar."
  },
  {
    "id": 1160,
    "start": 6820140,
    "end": 6824420,
    "text": "Conseguiu entender que a conta não bate? Da mesma forma que eu disse pra você, a Síria"
  },
  {
    "id": 1161,
    "start": 6824420,
    "end": 6832320,
    "text": "ficou 30 anos sob o poder da Assad, em 10 dias o Assad caiu, a conta não bate, ok?"
  },
  {
    "id": 1162,
    "start": 6834060,
    "end": 6841000,
    "text": "Deixaram Juliane tomar o poder, deixaram a Al-Qaeda tomar o poder da Síria, em breve"
  },
  {
    "id": 1163,
    "start": 6841000,
    "end": 6845880,
    "text": "nós vamos entender qual é o grande objetivo, ok? Da mesma forma que agora tá, da mesma"
  },
  {
    "id": 1164,
    "start": 6845880,
    "end": 6851260,
    "text": "coisa como que agora eles estão falando de paz eleis que vai para depois de ter"
  },
  {
    "id": 1165,
    "start": 6851260,
    "end": 6855160,
    "text": "uma reunião na europa ele vai por o oriente médio para falar de paz enquanto"
  },
  {
    "id": 1166,
    "start": 6855160,
    "end": 6859560,
    "text": "a europa está aumentando a sua a sua base militar"
  },
  {
    "id": 1167,
    "start": 6862500,
    "end": 6867040,
    "text": "vamos ver onde isso vai parar e vamos ver qual o poder de persuasão dos árabes a"
  },
  {
    "id": 1168,
    "start": 6867040,
    "end": 6872440,
    "text": "partir de agora ok se isso vai acontecer agora vão postergar"
  },
  {
    "id": 1169,
    "start": 6872440,
    "end": 6879280,
    "text": "vem comigo no escatologia naveia e então nós temos a última matéria dessa noite"
  },
  {
    "id": 1170,
    "start": 6879280,
    "end": 6886060,
    "text": "vamos lá vem comigo no escatologia naveia isso tá bombástico"
  },
  {
    "id": 1171,
    "start": 6886060,
    "end": 6901720,
    "text": "vamos lá irã rússia e china ou seja urso e dragão realizarão exercícios"
  },
  {
    "id": 1172,
    "start": 6901720,
    "end": 6912000,
    "text": "navais conjuntos essa semana, olhem isso, Irã, Rússia e China realizarão exercícios"
  },
  {
    "id": 1173,
    "start": 6912000,
    "end": 6921220,
    "text": "navais conjuntos, as Marinhas do Irã, Rússia e China realizarão exercícios militares"
  },
  {
    "id": 1174,
    "start": 6921220,
    "end": 6928740,
    "text": "na costa do Irã, esta semana em uma tentativa de aumentar a cooperação informou a mídia"
  },
  {
    "id": 1175,
    "start": 6928740,
    "end": 6937300,
    "text": "no domingo os três países que compartilharam o desejo comum de combater o que caracteriza"
  },
  {
    "id": 1176,
    "start": 6938020,
    "end": 6944060,
    "text": "caracterizam como hegemonia dos Estados Unidos realizaram exercícios semelhantes na região"
  },
  {
    "id": 1177,
    "start": 6944060,
    "end": 6951040,
    "text": "nos últimos anos os exercícios começaram começaram na terça-feira caso amanhã no"
  },
  {
    "id": 1178,
    "start": 6951040,
    "end": 6957780,
    "text": "porto de Xabahá localizado no sudeste do irã no golfe do joman disse agências de"
  },
  {
    "id": 1179,
    "start": 6957780,
    "end": 6967080,
    "text": "notícias ticins sem especificar a duração navios de guerra embarcações de combate apoio das forças"
  },
  {
    "id": 1180,
    "start": 6967080,
    "end": 6974060,
    "text": "navais chinesas e russas bem como navios de guerras das forças navais dos exércitos iranianos da guarda"
  },
  {
    "id": 1181,
    "start": 6974060,
    "end": 6982060,
    "text": "revolucionária deve participar do acordo com ticinim os exercícios correrão no norte do oceano"
  },
  {
    "id": 1182,
    "start": 6983140,
    "end": 6988640,
    "text": "E visam fortalecer a segurança na região e expandir a cooperação multilateral entre"
  },
  {
    "id": 1183,
    "start": 6988640,
    "end": 6990260,
    "text": "os países participantes."
  },
  {
    "id": 1184,
    "start": 6990780,
    "end": 6997280,
    "text": "Disse Tasnim, Arzé Bajão, África do Sul, Oman, Kazakstã, Paquistã, Catar, Iraque,"
  },
  {
    "id": 1185,
    "start": 6997400,
    "end": 7002780,
    "text": "Emirados Árabes Unidos e Sri Lanka, participaram como observadores."
  },
  {
    "id": 1186,
    "start": 7004240,
    "end": 7014000,
    "text": "A China enviará um contra-torpedo e um navio de suprimento, disse o Ministério da Defesa"
  },
  {
    "id": 1187,
    "start": 7014000,
    "end": 7018140,
    "text": "Chinesa na rede social WeChat."
  },
  {
    "id": 1188,
    "start": 7019800,
    "end": 7026760,
    "text": "O exército tiraniano, o urso, conduziu exercícios na mesma área em fevereiro para fortalecer"
  },
  {
    "id": 1189,
    "start": 7026760,
    "end": 7030820,
    "text": "a capacidade de defesa contra qualquer ameaça."
  },
  {
    "id": 1190,
    "start": 7030820,
    "end": 7036560,
    "text": "A China desempenhou um papel fundamental, reestabelecendo os laços diplomáticos entre"
  },
  {
    "id": 1191,
    "start": 7036560,
    "end": 7038940,
    "text": "o Irã e a Arábia Saudita em 2023."
  },
  {
    "id": 1192,
    "start": 7039700,
    "end": 7046280,
    "text": "Na semana passada, Reuters informou que especialistas russos em mísseis voaram para Teheran na"
  },
  {
    "id": 1193,
    "start": 7046280,
    "end": 7049700,
    "text": "mesma época que o Irã lançou mísseis balísticos contra Israel."
  },
  {
    "id": 1194,
    "start": 7050260,
    "end": 7056920,
    "text": "Desde a sua criação, a República Islâmica tem afirmado repetidamente que está dedicada"
  },
  {
    "id": 1195,
    "start": 7056920,
    "end": 7057880,
    "text": "à destruição de Israel."
  },
  {
    "id": 1196,
    "start": 7057880,
    "end": 7065020,
    "text": "O líder supremo do Irã, o Ayatolah Ali Khamenei, disse no sábado que Teheran não será intimidada"
  },
  {
    "id": 1197,
    "start": 7065020,
    "end": 7072060,
    "text": "a negociar um dia após o presidente dos Estados Unidos, Donald Trump, dizer que havia enviado"
  },
  {
    "id": 1198,
    "start": 7072060,
    "end": 7076760,
    "text": "carta principal, a principal autoridade do país para negociar um acordo nuclear."
  },
  {
    "id": 1199,
    "start": 7077980,
    "end": 7082820,
    "text": "Aqui nós estamos vendo isso que está acontecendo, esses exercícios militares, pode ser compatível"
  },
  {
    "id": 1200,
    "start": 7082820,
    "end": 7083780,
    "text": "com aquilo que João viu."
  },
  {
    "id": 1201,
    "start": 7084820,
    "end": 7089220,
    "text": "Porque todo mundo já entendeu que João quando ele vê a besta que emerge do mar, que é"
  },
  {
    "id": 1202,
    "start": 7089220,
    "end": 7094580,
    "text": "a besta do Apocalipse 13, justamente algo vai acontecer no mar que vai fazer essa besta",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1203,
    "start": 7095480,
    "end": 7095960,
    "text": "surgir."
  },
  {
    "id": 1204,
    "start": 7096020,
    "end": 7100820,
    "text": "É o que a Bíblia diz, a besta que emerge do mar, ok?"
  },
  {
    "id": 1205,
    "start": 7101160,
    "end": 7106100,
    "text": "Não sabemos o que está por vinda dessas circunstâncias, o que pode acontecer, esses"
  },
  {
    "id": 1206,
    "start": 7106100,
    "end": 7110440,
    "text": "exercícios serão verdadeiros mesmo, serão somente exercícios, aquilo que eles vão fazer,"
  },
  {
    "id": 1207,
    "start": 7110700,
    "end": 7112720,
    "text": "ou estão se preparando para outras coisas."
  },
  {
    "id": 1208,
    "start": 7112720,
    "end": 7118140,
    "text": "haverá uma resposta com base nisso, nesses tantos exercícios que eles estão fazendo ao mesmo tempo"
  },
  {
    "id": 1209,
    "start": 7118140,
    "end": 7125700,
    "text": "você se lembra que a China, há poucos meses atrás, fez um exercício também no mar do sul da China ali"
  },
  {
    "id": 1210,
    "start": 7125700,
    "end": 7133120,
    "text": "para contra a Taiwan, que isso poderia ser uma simulação de exercício que pode se concretizar numa invasão de Taiwan"
  },
  {
    "id": 1211,
    "start": 7133980,
    "end": 7140660,
    "text": "então nós vemos que todo o tempo os mares estão movimentados, de uma forma como nunca vimos antes"
  },
  {
    "id": 1212,
    "start": 7140660,
    "end": 7147560,
    "text": "ok e esses exercícios podem corroborar para ascensão da besta do apocalipse 13 e como",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1213,
    "start": 7147560,
    "end": 7155520,
    "text": "se não bastasse pronunciamento do presidente lituano que disse o seguinte isso foi dia"
  },
  {
    "id": 1214,
    "start": 7155520,
    "end": 7165300,
    "text": "8 agora o presidente lituano gitanas ele diz que a parte silenciosa em voz alta a"
  },
  {
    "id": 1215,
    "start": 7165300,
    "end": 7176540,
    "text": "a ucrânia está comprando um tempo precioso todos os dias pagando com sangue então seria"
  },
  {
    "id": 1216,
    "start": 7176540,
    "end": 7186420,
    "text": "altamente irresponsável de desperdiçar esse tempo a europa está se preparando para a"
  },
  {
    "id": 1217,
    "start": 7187300,
    "end": 7195280,
    "text": "O presidente da Lituânia está dizendo que a Europa está se preparando para a guerra."
  },
  {
    "id": 1218,
    "start": 7195580,
    "end": 7199980,
    "text": "Então agora temos um presidente dizendo, não somente dizendo, mas..."
  },
  {
    "id": 1219,
    "start": 7200000,
    "end": 7207620,
    "text": "temos a Europa isso na prática reservando basicamente seu PIB para a área militar comprovando"
  },
  {
    "id": 1220,
    "start": 7207620,
    "end": 7214140,
    "text": "que tudo que está acontecendo no mundo resultado final resultado final do que estamos vendo"
  },
  {
    "id": 1221,
    "start": 7214140,
    "end": 7220100,
    "text": "mais cedo ou mais tarde será uma terceira guerra mundial e não sei o que você está"
  },
  {
    "id": 1222,
    "start": 7220100,
    "end": 7229360,
    "text": "fazendo a sua vida mas tudo está corroborando para os cumprimentos proféticos em que a"
  },
  {
    "id": 1223,
    "start": 7229360,
    "end": 7238220,
    "text": "de paz e segurança, eis que lhe sobrevirão repentina destruição"
  },
  {
    "id": 1224,
    "start": 7238220,
    "end": 7241200,
    "text": "entenda que nós estamos esperando algo acontecer"
  },
  {
    "id": 1225,
    "start": 7241200,
    "end": 7246340,
    "text": "só que nos detalhes bíblicos algo vai acontecer, mas vai acontecer de repente"
  },
  {
    "id": 1226,
    "start": 7246340,
    "end": 7250560,
    "text": "ok? por isso que a minha estrutura de conversão"
  },
  {
    "id": 1227,
    "start": 7250560,
    "end": 7252880,
    "text": "não é ontem"
  },
  {
    "id": 1228,
    "start": 7252880,
    "end": 7255360,
    "text": "não é amanhã"
  },
  {
    "id": 1229,
    "start": 7255360,
    "end": 7257300,
    "text": "mas é sempre agora"
  },
  {
    "id": 1230,
    "start": 7257300,
    "end": 7262660,
    "text": "a minha estrutura é de nunca ser pego de surpresa pelos acontecimentos proféticos"
  },
  {
    "id": 1231,
    "start": 7262660,
    "end": 7266460,
    "text": "é de entregar a minha vida para aquele que o único que pode me salvar"
  },
  {
    "id": 1232,
    "start": 7266460,
    "end": 7273320,
    "text": "pois tudo que a bíblia diz que aconteceria estamos vendo a bíblia em 3d"
  },
  {
    "id": 1233,
    "start": 7275080,
    "end": 7276480,
    "text": "escatologia na veia"
  },
  {
    "id": 1234,
    "start": 7277800,
    "end": 7280500,
    "text": "curta, compartilhem, ativem o sininho e deixem o like"
  },
  {
    "id": 1235,
    "start": 7281320,
    "end": 7285940,
    "text": "em seguida temos um estudo bombástico nessa noite mais uma vez"
  },
  {
    "id": 1236,
    "start": 7285940,
    "end": 7291320,
    "text": "vamos lá curta compartilha ativa o sininho deixe seu like e contribua para que nós estejamos aqui"
  },
  {
    "id": 1237,
    "start": 7291320,
    "end": 7299700,
    "text": "mais vezes escatologia na veia você está assistindo escatologia na veia curta compartilhe ativa o"
  },
  {
    "id": 1238,
    "start": 7299700,
    "end": 7303660,
    "text": "sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1239,
    "start": 7311320,
    "end": 7329280,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1240,
    "start": 7329280,
    "end": 7332180,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1241,
    "start": 7336000,
    "end": 7340900,
    "text": "Glória a Deus, tão preparado para essa noite? Vai ser mais uma noite incrível, tenho certeza."
  },
  {
    "id": 1242,
    "start": 7342720,
    "end": 7346360,
    "text": "Mais uma vez, eu venho aqui trazer para vocês por orientação do Senhor, né?"
  },
  {
    "id": 1243,
    "start": 7349060,
    "end": 7357360,
    "text": "Eu sempre espero o momento chegar e Deus vai construindo em nós as suas bases e a sua vontade, ok?"
  },
  {
    "id": 1244,
    "start": 7357360,
    "end": 7361360,
    "text": "dentro dessa estrutura, de tudo que ele tem no estrago"
  },
  {
    "id": 1245,
    "start": 7368700,
    "end": 7369660,
    "text": "como revelação"
  },
  {
    "id": 1246,
    "start": 7370600,
    "end": 7372700,
    "text": "realmente é lamentável"
  },
  {
    "id": 1247,
    "start": 7372700,
    "end": 7375340,
    "text": "mesmo com tantas revelações"
  },
  {
    "id": 1248,
    "start": 7375940,
    "end": 7378360,
    "text": "e aqui nós não trabalhamos com achismos, ok?"
  },
  {
    "id": 1249,
    "start": 7379820,
    "end": 7382360,
    "text": "tudo que nós trazemos aqui pra vocês são bases bíblicas"
  },
  {
    "id": 1250,
    "start": 7383520,
    "end": 7385380,
    "text": "então eu já te convido aí, pega a sua bíblia"
  },
  {
    "id": 1251,
    "start": 7385380,
    "end": 7392240,
    "text": "comigo deixa ela do teu lado aí para a gente entender mais uma vez essa"
  },
  {
    "id": 1252,
    "start": 7392240,
    "end": 7398140,
    "text": "separação de estrutura bíblica porque todos os símbolos bíblicos que nós"
  },
  {
    "id": 1253,
    "start": 7398140,
    "end": 7402780,
    "text": "vemos no livro de revelações todas características em relação ao"
  },
  {
    "id": 1254,
    "start": 7402780,
    "end": 7407880,
    "text": "dicionário do apocalipse está nos profetas os profetas em algum momento"
  },
  {
    "id": 1255,
    "start": 7407880,
    "end": 7413240,
    "text": "ele falou a respeito desse símbolo de uma forma muito clara e depois joão está"
  },
  {
    "id": 1256,
    "start": 7413240,
    "end": 7416860,
    "text": "vendo tudo isso acontecendo e João está citando os símbolos, ok?"
  },
  {
    "id": 1257,
    "start": 7417120,
    "end": 7422980,
    "text": "Porque Deus já havia codificado isso na sua própria palavra, falando a respeito dos símbolos"
  },
  {
    "id": 1258,
    "start": 7422980,
    "end": 7426060,
    "text": "proféticos e as suas traduções, ok?"
  },
  {
    "id": 1259,
    "start": 7426180,
    "end": 7431120,
    "text": "Porque não há nada oculto que não seja revelado, e hoje mais uma vez eu vou trazer para vocês,"
  },
  {
    "id": 1260,
    "start": 7431580,
    "end": 7435540,
    "text": "se tudo que eu trouxer para vocês aqui estiver na sua bíblia, fique com isso, se não estiver"
  },
  {
    "id": 1261,
    "start": 7435540,
    "end": 7439440,
    "text": "na sua bíblia, descarte tudo que nós vamos ver aqui nessa noite, ok?"
  },
  {
    "id": 1262,
    "start": 7439440,
    "end": 7444780,
    "text": "por isso pega sua bíblia comigo aí, abra ela no livro de Zaias capítulo 5"
  },
  {
    "id": 1263,
    "start": 7444780,
    "end": 7447480,
    "text": "vamos para o antigo testamento e depois para o novo"
  },
  {
    "id": 1264,
    "start": 7447480,
    "end": 7450480,
    "text": "se prepara porque esse estudo será bombástico"
  },
  {
    "id": 1265,
    "start": 7450480,
    "end": 7452560,
    "text": "para quem ama a palavra de Deus"
  },
  {
    "id": 1266,
    "start": 7452560,
    "end": 7453640,
    "text": "ok? vamos lá?"
  },
  {
    "id": 1267,
    "start": 7454220,
    "end": 7456840,
    "text": "livro da apocalipse capítulo 5"
  },
  {
    "id": 1268,
    "start": 7456840,
    "end": 7459460,
    "text": "vem comigo no escatologia na veia"
  },
  {
    "id": 1269,
    "start": 7460200,
    "end": 7460860,
    "text": "vamos lá?"
  },
  {
    "id": 1270,
    "start": 7461180,
    "end": 7463520,
    "text": "eu quero titular esse estudo dessa noite"
  },
  {
    "id": 1271,
    "start": 7464220,
    "end": 7466980,
    "text": "eu vou até colocar aqui já no título da live"
  },
  {
    "id": 1272,
    "start": 7466980,
    "end": 7468380,
    "text": "deixa eu editar aqui a live"
  },
  {
    "id": 1273,
    "start": 7468380,
    "end": 7476060,
    "text": "o título dela porque eu nunca coloco o estudo, eu só coloco depois quando vem a revelação"
  },
  {
    "id": 1274,
    "start": 7476640,
    "end": 7483520,
    "text": "eu vou colocar assim ó pra vocês guardarem tudo que nós vamos falar aqui nessa noite"
  },
  {
    "id": 1275,
    "start": 7484220,
    "end": 7497560,
    "text": "eu vou colocar aqui ó as uvas ok o nome desse estudo de hoje será as uvas, vamos lá vai"
  },
  {
    "id": 1276,
    "start": 7497560,
    "end": 7504180,
    "text": "estudo bombástico, eu sempre ensino a vocês a interpretação bíblica correta daquilo"
  },
  {
    "id": 1277,
    "start": 7504180,
    "end": 7508940,
    "text": "que a bíblia já diz, eu não preciso interpretar o que a bíblia diz, né, vamos lá, o livro"
  },
  {
    "id": 1278,
    "start": 7508940,
    "end": 7516520,
    "text": "de Isaías, capítulo 5, vem comigo no escatologia navê, Isaías vai nos falar a respeito da"
  },
  {
    "id": 1279,
    "start": 7516520,
    "end": 7524300,
    "text": "plantação de uvas, ok, vem comigo no escatologia navê, Isaías 5 diz o seguinte, eu vou cantar",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 5,
        "verse": null
      }
    ]
  },
  {
    "id": 1280,
    "start": 7524300,
    "end": 7530660,
    "text": "agora para o meu amigo uma canção a respeito da sua plantação de uvas"
  },
  {
    "id": 1281,
    "start": 7531240,
    "end": 7536460,
    "text": "presenção em tudo que Deus codificou aqui ok, diz o seguinte o meu amigo fez"
  },
  {
    "id": 1282,
    "start": 7536460,
    "end": 7543280,
    "text": "essa plantação no lugar onde a terra era boa ou seja aquela terrinha que nós"
  },
  {
    "id": 1283,
    "start": 7543280,
    "end": 7547500,
    "text": "conhecemos que Deus prometeu lembra da terra que manda leite mel é dessa terra"
  },
  {
    "id": 1284,
    "start": 7547500,
    "end": 7557560,
    "text": "ele tá falando vamos lá ele cavou o chão tirou as pedras e plantou as melhores mudas"
  },
  {
    "id": 1285,
    "start": 7557560,
    "end": 7568940,
    "text": "de uva oh my god essa terra deus cavou e ele plantou as melhores mudas de uva é a"
  },
  {
    "id": 1286,
    "start": 7568940,
    "end": 7577480,
    "text": "bíblia que diz vamos lá no centro do terreno ele construiu uma torre para o vigia e fez"
  },
  {
    "id": 1287,
    "start": 7577480,
    "end": 7590300,
    "text": "também um tanque para esmagar as uvas. Esperava que as parreiras dessem uvas boas, mas deram"
  },
  {
    "id": 1288,
    "start": 7590300,
    "end": 7600300,
    "text": "somente uvas azedas. Olha essa parábola que está sendo contada aqui por Isaías,"
  },
  {
    "id": 1289,
    "start": 7600620,
    "end": 7607420,
    "text": "ok? Qual que era a esperança daquele a quem plantou essa uva em terra boa? Ele"
  },
  {
    "id": 1290,
    "start": 7607420,
    "end": 7619140,
    "text": "separou as melhores mudas, profetas, reis, sacerdotes, aquele que era mais do que um"
  },
  {
    "id": 1291,
    "start": 7619140,
    "end": 7630460,
    "text": "profeta, João Batista, plantou o próprio filho pra cuidar daquela barreira, fez também"
  },
  {
    "id": 1292,
    "start": 7630460,
    "end": 7641260,
    "text": "um tanque para esmagar as uvas. Ele tinha esperança que as uvas iriam ser uvas boas."
  },
  {
    "id": 1293,
    "start": 7642300,
    "end": 7652860,
    "text": "Só que as uvas que deram foram somente uvas azedas. É a bíblia que diz amém? Vem comigo"
  },
  {
    "id": 1294,
    "start": 7652860,
    "end": 7663350,
    "text": "escatologia na veia. Agora o meu amigo diz moradores de Jerusalém e o povo de Judá"
  },
  {
    "id": 1295,
    "start": 7665060,
    "end": 7673420,
    "text": "digam se a culpa é minha. Deus dizendo olha isso digam se a culpa é minha ou da minha"
  },
  {
    "id": 1296,
    "start": 7673420,
    "end": 7683240,
    "text": "plantação de uvas. Eu fiz por ela tudo que podia. Jerusalém,"
  },
  {
    "id": 1297,
    "start": 7683460,
    "end": 7687840,
    "text": "Jerusalém, tu que matas os profetas. Quantas vezes eu quis"
  },
  {
    "id": 1298,
    "start": 7687840,
    "end": 7691400,
    "text": "te ajuntar como um pentinho, como a galinha junto seus"
  },
  {
    "id": 1299,
    "start": 7691400,
    "end": 7694180,
    "text": "pentinhos debaixo das tuas asas, mas você não quis,"
  },
  {
    "id": 1300,
    "start": 7694180,
    "end": 7702840,
    "text": "Jerusalém. Mandei profetas, mandei amigos, um vocês"
  },
  {
    "id": 1301,
    "start": 7702840,
    "end": 7708880,
    "text": "eles pancaram, outros açoitaram, eu pensei, eu vou mandar o meu filho, talvez meu filho"
  },
  {
    "id": 1302,
    "start": 7708880,
    "end": 7709880,
    "text": "eles vão respeitar."
  },
  {
    "id": 1303,
    "start": 7711240,
    "end": 7713840,
    "text": "Quando eles viram filho, eles disseram, lembra disso?"
  },
  {
    "id": 1304,
    "start": 7714900,
    "end": 7718860,
    "text": "Quando eles viram filho, eles disseram, olha lá, esse é o filho do dom da plantação,"
  },
  {
    "id": 1305,
    "start": 7719440,
    "end": 7726540,
    "text": "ele vai herdar a plantação, ele vai herdar a vinha, vamos matá-lo e vamos herdar a plantação"
  },
  {
    "id": 1306,
    "start": 7726540,
    "end": 7727340,
    "text": "para nós."
  },
  {
    "id": 1307,
    "start": 7727340,
    "end": 7735120,
    "text": "Não foi isso que os judeus fizeram quando eles matam Jesus, e eles acabam herdando através"
  },
  {
    "id": 1308,
    "start": 7735120,
    "end": 7740320,
    "text": "do judaísmo, só que na verdade era o plano de Deus para a salvação da humanidade."
  },
  {
    "id": 1309,
    "start": 7741780,
    "end": 7752680,
    "text": "Fiz por ela tudo que podia, então por que que produziu uvas azedas em vez de uvas doces"
  },
  {
    "id": 1310,
    "start": 7753440,
    "end": 7754720,
    "text": "que eu esperava."
  },
  {
    "id": 1311,
    "start": 7756140,
    "end": 7764220,
    "text": "Irmãos, o grande problema é que isso acontece até os dias de hoje com todos nós, ok?"
  },
  {
    "id": 1312,
    "start": 7764840,
    "end": 7770060,
    "text": "Isso acontece até os dias de hoje com todos nós, o que Deus espera de nós são frutos"
  },
  {
    "id": 1313,
    "start": 7770060,
    "end": 7778240,
    "text": "dignos de arrependimento, porque não adianta você ter fruto, não adianta multidão, não"
  },
  {
    "id": 1314,
    "start": 7778240,
    "end": 7784700,
    "text": "adianta ter milhares e milhares de seguidores se as uvas forem azedas, se os frutos não"
  },
  {
    "id": 1315,
    "start": 7786300,
    "end": 7791800,
    "text": "forem bons, despertem pra isso. Muitos acham que não tem problema, pastor, não tem problema"
  },
  {
    "id": 1316,
    "start": 7791800,
    "end": 7797040,
    "text": "que eu creio, que eu prego, tanto fez, tanto faz, Deus vai dar um jeitinho de salvar todo"
  },
  {
    "id": 1317,
    "start": 7797040,
    "end": 7799660,
    "text": "mundo, essa não é a bíblia que eu sirvo."
  },
  {
    "id": 1318,
    "start": 7800000,
    "end": 7807040,
    "text": "não é o Deus da Bíblia. Deus tem expectativa naquilo que ele escreveu. Deus tem expectativa"
  },
  {
    "id": 1319,
    "start": 7807040,
    "end": 7811220,
    "text": "naquilo que ele descreveu como obediência para aqueles que verdadeiramente o servem."
  },
  {
    "id": 1320,
    "start": 7811600,
    "end": 7817920,
    "text": "Ele tem o seu plano, como foi o plano secreto da cruz, o plano continua o segredo para a"
  },
  {
    "id": 1321,
    "start": 7817920,
    "end": 7829180,
    "text": "revelação da igreja no arrebatamento que Deus vai livrar. Só que Deus espera que o"
  },
  {
    "id": 1322,
    "start": 7830100,
    "end": 7840140,
    "text": "azedas como continua sendo a nação de israel de acordo com a bíblia porque produziu uvas azedas em"
  },
  {
    "id": 1323,
    "start": 7840140,
    "end": 7850700,
    "text": "vez de uvas doces que eu esperava agora eu lhes digo o que eu vou fazer com a minha plantação de"
  },
  {
    "id": 1324,
    "start": 7850700,
    "end": 7860780,
    "text": "eu vou tirar a cerca e derrubar os muros que o protegem eu vou deixar que os animais invadam a"
  },
  {
    "id": 1325,
    "start": 7860780,
    "end": 7870760,
    "text": "plantação e acabem com as parreiras a plantação ficará abandonada as parreiras não serão podadas"
  },
  {
    "id": 1326,
    "start": 7870760,
    "end": 7879240,
    "text": "e a terra não será cultivada o mate os espinheiros tomarão contra ela também darei ordem às nuvens"
  },
  {
    "id": 1327,
    "start": 7879240,
    "end": 7882440,
    "text": "para que não deixem cair chuva na plantação"
  },
  {
    "id": 1328,
    "start": 7883200,
    "end": 7887040,
    "text": "a plantação de uvas do Senhor Todo-Poderoso"
  },
  {
    "id": 1329,
    "start": 7887760,
    "end": 7892340,
    "text": "as barreiras de que ele tanto gosta são o povo de Israel"
  },
  {
    "id": 1330,
    "start": 7892340,
    "end": 7893970,
    "text": "e o povo de Judá"
  },
  {
    "id": 1331,
    "start": 7894600,
    "end": 7898760,
    "text": "Deus esperava que eles obedecessem a sua lei"
  },
  {
    "id": 1332,
    "start": 7898760,
    "end": 7902040,
    "text": "mas ele os viu cometendo crimes de morte"
  },
  {
    "id": 1333,
    "start": 7902880,
    "end": 7905720,
    "text": "esperava que fizessem o que era direito"
  },
  {
    "id": 1334,
    "start": 7905720,
    "end": 7910860,
    "text": "mas só viu as suas vítimas gritando por socorro"
  },
  {
    "id": 1335,
    "start": 7912880,
    "end": 7917150,
    "text": "percebam que Deus tratando com a parreira e somente ele pode fazer isso"
  },
  {
    "id": 1336,
    "start": 7918440,
    "end": 7924000,
    "text": "ele permite ele quem faz ele quem trata com a parreira"
  },
  {
    "id": 1337,
    "start": 7924000,
    "end": 7928460,
    "text": "que é o povo dele ok é ele quem faz"
  },
  {
    "id": 1338,
    "start": 7928460,
    "end": 7933800,
    "text": "por isso que isso irmãos não há nada novo debaixo do céu de acordo com o Salomão"
  },
  {
    "id": 1339,
    "start": 7933800,
    "end": 7939340,
    "text": "Tudo que aconteceu torna a acontecer da mesma forma que Deus fez no passado."
  },
  {
    "id": 1340,
    "start": 7939500,
    "end": 7941720,
    "text": "Ele vai fazer no futuro, que é o que a Bíblia diz."
  },
  {
    "id": 1341,
    "start": 7942580,
    "end": 7946000,
    "text": "Vem comigo, Apocalipse, capítulo 14."
  },
  {
    "id": 1342,
    "start": 7947120,
    "end": 7950440,
    "text": "Lá nós vimos o símbolo profético no passado"
  },
  {
    "id": 1343,
    "start": 7950440,
    "end": 7954960,
    "text": "e agora estamos vendo o símbolo profético em separação daquilo que Deus faz."
  },
  {
    "id": 1344,
    "start": 7955020,
    "end": 7955800,
    "text": "Não sou eu."
  },
  {
    "id": 1345,
    "start": 7956080,
    "end": 7957860,
    "text": "Isso está na própria palavra do Senhor"
  },
  {
    "id": 1346,
    "start": 7957860,
    "end": 7962320,
    "text": "quando Ele está dizendo a respeito da colheita do fim dos tempos."
  },
  {
    "id": 1347,
    "start": 7962320,
    "end": 7967400,
    "text": "Se tiver na sua bíblia, fica com ela. Se não tiver, descarte tudo que eu vou dizer para você nesta noite."
  },
  {
    "id": 1348,
    "start": 7967800,
    "end": 7969720,
    "text": "Vem comigo no escatologia na veia."
  },
  {
    "id": 1349,
    "start": 7969860,
    "end": 7972780,
    "text": "A colheita do fim dos tempos, Apocalipse 14, verso 14.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 14,
        "verse": null
      }
    ]
  },
  {
    "id": 1350,
    "start": 7973000,
    "end": 7973680,
    "text": "Olha o que ele diz."
  },
  {
    "id": 1351,
    "start": 7974420,
    "end": 7982820,
    "text": "E olhei e eis que uma nuvem branca e assentado sobre a nuvem, um semelhante ao filho do homem, o próprio Jesus."
  },
  {
    "id": 1352,
    "start": 7983260,
    "end": 7983740,
    "text": "Aleluia."
  },
  {
    "id": 1353,
    "start": 7984000,
    "end": 7990400,
    "text": "Que tinha sobre a sua cabeça uma coroa de ouro e na sua mão uma foice aguda."
  },
  {
    "id": 1354,
    "start": 7991080,
    "end": 7996700,
    "text": "Então nós temos a colheita geral que vai acontecer, como dizem em 2ª Tessalonescência"
  },
  {
    "id": 1355,
    "start": 7996700,
    "end": 8003520,
    "text": "2, 1ª Tessalonescência 4, 15, a colheita geral daquele que está na nuvem com uma foice"
  },
  {
    "id": 1356,
    "start": 8003520,
    "end": 8003980,
    "text": "na mão."
  },
  {
    "id": 1357,
    "start": 8004080,
    "end": 8008300,
    "text": "Perceba que ele está na nuvem, ele não desce, ele não pisa no monte das oliveiras como"
  },
  {
    "id": 1358,
    "start": 8008300,
    "end": 8014300,
    "text": "é na paruzia no final da grande tribulação, não, olha o que ele diz, outro anjo saiu"
  },
  {
    "id": 1359,
    "start": 8014300,
    "end": 8019760,
    "text": "do templo clamando com grande voz ao que estava sentado sob a nuvem, lança a foice,"
  },
  {
    "id": 1360,
    "start": 8019760,
    "end": 8027760,
    "text": "cega a terra, a hora de cegar-te é vinda, porque já a seara da terra está madura"
  },
  {
    "id": 1361,
    "start": 8029340,
    "end": 8032980,
    "text": "perceba que a seara quando Deus fala, ele mesmo diz que"
  },
  {
    "id": 1362,
    "start": 8033440,
    "end": 8041400,
    "text": "poucos são seifeiros, ele está dizendo, grande é a seara, mas poucos são seifeiros, poucos são os trabalhadores"
  },
  {
    "id": 1363,
    "start": 8041400,
    "end": 8048900,
    "text": "falando a respeito da igreja, falando a respeito da colheita da igreja, por isso que ele trata a igreja como seara"
  },
  {
    "id": 1364,
    "start": 8049720,
    "end": 8058320,
    "text": "Aleluia, tudo que estou dizendo é bíblico irmãos, aquele que estava sentado sobre a nuvem meteu a sua"
  },
  {
    "id": 1365,
    "start": 8059380,
    "end": 8068440,
    "text": "foice sobre a terra e a terra foi cegada fazendo a mesma alusão que irmãos não quero que vocês"
  },
  {
    "id": 1366,
    "start": 8068440,
    "end": 8074620,
    "text": "sejam ignorantes quanto aqueles que dormem como está descrito em tesalonescências porque ao"
  },
  {
    "id": 1367,
    "start": 8074620,
    "end": 8081620,
    "text": "trombeta de deus os mortos em cristo ressuscitarão primeiro nós que tivermos"
  },
  {
    "id": 1368,
    "start": 8081620,
    "end": 8085960,
    "text": "vivos seremos arrebatados com ele nos ares porque ele vem nas nuvens"
  },
  {
    "id": 1369,
    "start": 8085960,
    "end": 8092480,
    "text": "nós encontraremos com o senhor nas nuvens na colheita que ele vai fazer"
  },
  {
    "id": 1370,
    "start": 8092480,
    "end": 8101200,
    "text": "aleluia na colheita geral que é o arrebatamento aleluia aleluia ao"
  },
  {
    "id": 1371,
    "start": 8101200,
    "end": 8111820,
    "text": "da trombeta de deus os mortos em cristo ressuscitam primeiro colheita geral"
  },
  {
    "id": 1372,
    "start": 8112440,
    "end": 8120460,
    "text": "depois nós encontramos com o filho do homem nas nuvens por isso que ele chama"
  },
  {
    "id": 1373,
    "start": 8120460,
    "end": 8128300,
    "text": "de colheita do fim dos tempos eu tô te provando que deus faz uma"
  },
  {
    "id": 1374,
    "start": 8128300,
    "end": 8131680,
    "text": "reparação quanto a colheita que ele está fazendo"
  },
  {
    "id": 1375,
    "start": 8132740,
    "end": 8133340,
    "text": "aleluia"
  },
  {
    "id": 1376,
    "start": 8133340,
    "end": 8134240,
    "text": "entendeu?"
  },
  {
    "id": 1377,
    "start": 8135860,
    "end": 8137760,
    "text": "ou o que é que eu desenho para você?"
  },
  {
    "id": 1378,
    "start": 8139720,
    "end": 8140320,
    "text": "aleluia"
  },
  {
    "id": 1379,
    "start": 8140320,
    "end": 8142300,
    "text": "colheita do fim dos tempos"
  },
  {
    "id": 1380,
    "start": 8144980,
    "end": 8147100,
    "text": "e a mandar a sé"
  },
  {
    "id": 1381,
    "start": 8149160,
    "end": 8151300,
    "text": "glória teu nome jesus"
  },
  {
    "id": 1382,
    "start": 8155100,
    "end": 8159860,
    "text": "Glória a Teu nome, Jesus, glória a Ti, Senhor."
  },
  {
    "id": 1383,
    "start": 8170060,
    "end": 8174560,
    "text": "Eis que a colheita está pronta para começar."
  },
  {
    "id": 1384,
    "start": 8178260,
    "end": 8191120,
    "text": "Eu vejo nos jornais, eu vejo nos jornais aquela aeronave, aquela aeronave nuclear da"
  },
  {
    "id": 1385,
    "start": 8191120,
    "end": 8202560,
    "text": "América, o B2, eu vejo em tudo que é jornais, causando um grande alvoroço no mundo, e a"
  },
  {
    "id": 1386,
    "start": 8202560,
    "end": 8206560,
    "text": "E a mandara cê rambandoriandecandarabaxê"
  },
  {
    "id": 1387,
    "start": 8207580,
    "end": 8209560,
    "text": "E a mandara cê"
  },
  {
    "id": 1388,
    "start": 8211500,
    "end": 8215620,
    "text": "Orai, orai, clamai"
  },
  {
    "id": 1389,
    "start": 8216450,
    "end": 8220000,
    "text": "Pois grande será a colheita, diz o Senhor"
  },
  {
    "id": 1390,
    "start": 8221270,
    "end": 8224200,
    "text": "E vós sabereis que o tempo chegou"
  },
  {
    "id": 1391,
    "start": 8225430,
    "end": 8227560,
    "text": "E a mandara cê"
  },
  {
    "id": 1392,
    "start": 8228240,
    "end": 8231060,
    "text": "Pouco tempo vos resta, diz o Senhor"
  },
  {
    "id": 1393,
    "start": 8233480,
    "end": 8244720,
    "text": "pois a colheita está sendo preparada, pois a seara já está pronta, a terra está madura em"
  },
  {
    "id": 1394,
    "start": 8244720,
    "end": 8256320,
    "text": "entendimento, em conhecimento, em azeite, em abundância, que será derramado sobre vós diz o senhor"
  },
  {
    "id": 1395,
    "start": 8257380,
    "end": 8279280,
    "text": "e a mandar a sé. Aleluia. Glória teu nome Jesus. Glória teu nome Jesus. Hoje é dia"
  },
  {
    "id": 1396,
    "start": 8279280,
    "end": 8289800,
    "text": "10 do 3 de 2025, 10 de março de 2025, eu vejo, eu vi a aeronave dos Estados Unidos."
  },
  {
    "id": 1397,
    "start": 8296180,
    "end": 8298500,
    "text": "Deixa eu pegar ela aqui."
  },
  {
    "id": 1398,
    "start": 8307480,
    "end": 8317480,
    "text": "isso só vai ser para causar vorosso, essa aeronave e só vai ser para causar vorosso"
  },
  {
    "id": 1399,
    "start": 8317480,
    "end": 8326360,
    "text": "no mundo, eu vejo essa aeronave entrando nos jornais, passando em tudo que é jornais"
  },
  {
    "id": 1400,
    "start": 8333000,
    "end": 8338780,
    "text": "Aleluia, Aleluia, esperem vocês verão e vai saber que esse era um grande sinal no céu"
  },
  {
    "id": 1401,
    "start": 8339720,
    "end": 8346320,
    "text": "para nós quanto o corpo de Cristo, o mundo não vai entender nada mas nós quanto noiva"
  },
  {
    "id": 1402,
    "start": 8346320,
    "end": 8350420,
    "text": "que iremos entender de que o arrebatamento está próximo"
  },
  {
    "id": 1403,
    "start": 8352900,
    "end": 8353700,
    "text": "Aleluia"
  },
  {
    "id": 1404,
    "start": 8356020,
    "end": 8356820,
    "text": "Aleluia"
  },
  {
    "id": 1405,
    "start": 8356820,
    "end": 8359320,
    "text": "desperta tu que dormes"
  },
  {
    "id": 1406,
    "start": 8361080,
    "end": 8361480,
    "text": "Aleluia"
  },
  {
    "id": 1407,
    "start": 8362200,
    "end": 8365320,
    "text": "e assim como ele vai colher com a foice"
  },
  {
    "id": 1408,
    "start": 8366500,
    "end": 8368320,
    "text": "para o seu celeiro"
  },
  {
    "id": 1409,
    "start": 8369420,
    "end": 8371320,
    "text": "ele vai colher"
  },
  {
    "id": 1410,
    "start": 8372180,
    "end": 8374060,
    "text": "Mateus 3 12 diz",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1411,
    "start": 8374060,
    "end": 8385300,
    "text": "sua mão ele tem a pá, ele limpará a eira, recolherá no seu celeiro o trigo que somos nós contra o"
  },
  {
    "id": 1412,
    "start": 8385300,
    "end": 8394680,
    "text": "noiva de Cristo e queimará a palha com fogo que nunca se apaga, aleluia a noiva será acolhida"
  },
  {
    "id": 1413,
    "start": 8394680,
    "end": 8399600,
    "text": "para o celeiro, a igreja, irmãos, Deus faz a separação com Isaías, viu?"
  },
  {
    "id": 1414,
    "start": 8400000,
    "end": 8406060,
    "text": "E eu volto aqui falando que Isaías viu, que a parreira é a representação de Israel"
  },
  {
    "id": 1415,
    "start": 8406060,
    "end": 8412640,
    "text": "E olha o que o Apocalipse 14 e 17 diz, depois da colheita do trigo, olha o que vai acontecer",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 14,
        "verse": null
      }
    ]
  },
  {
    "id": 1416,
    "start": 8412640,
    "end": 8418980,
    "text": "Saiu do templo que estava no céu, outro anjo a qual também tinha uma foice aguda"
  },
  {
    "id": 1417,
    "start": 8418980,
    "end": 8423160,
    "text": "Saiu do altar outro anjo que tinha poder sobre o fogo"
  },
  {
    "id": 1418,
    "start": 8423160,
    "end": 8426580,
    "text": "E clamou com grande voz com que tinha foice aguda"
  },
  {
    "id": 1419,
    "start": 8426580,
    "end": 8441480,
    "text": "lança a sua foice aguda, e vendima os caixos da vinha da terra, porque já as suas uvas estão madura"
  },
  {
    "id": 1420,
    "start": 8442780,
    "end": 8447780,
    "text": "Aleluia, e eu estou provando para você de acordo com Isaías 5",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 5,
        "verse": null
      }
    ]
  },
  {
    "id": 1421,
    "start": 8447780,
    "end": 8453620,
    "text": "Isaías viu que Deus chamou Israel das suas uvas, Israel é a parreira"
  },
  {
    "id": 1422,
    "start": 8453620,
    "end": 8458860,
    "text": "E Deus também fez um lagar para pisar as uvas se caso fosse necessário"
  },
  {
    "id": 1423,
    "start": 8458860,
    "end": 8462660,
    "text": "Porque Ele esperava que as uvas fossem doces"
  },
  {
    "id": 1424,
    "start": 8462660,
    "end": 8469280,
    "text": "Mas as uvas nasceram azedas e por isso terão que ser colhida"
  },
  {
    "id": 1425,
    "start": 8469280,
    "end": 8470540,
    "text": "E o que que vai acontecer?"
  },
  {
    "id": 1426,
    "start": 8471200,
    "end": 8471920,
    "text": "Olha o que a Bíblia diz"
  },
  {
    "id": 1427,
    "start": 8471920,
    "end": 8475100,
    "text": "E o anjo lançou a sua foice aguda na terra"
  },
  {
    "id": 1428,
    "start": 8475100,
    "end": 8478220,
    "text": "E vindimou as uvas da vinha da terra"
  },
  {
    "id": 1429,
    "start": 8478220,
    "end": 8482260,
    "text": "E os atirou no lagar da ira de Deus"
  },
  {
    "id": 1430,
    "start": 8482260,
    "end": 8487780,
    "text": "E por que os atirou no lagar? Porque os Isaías viu que as uvas estavam azedas!"
  },
  {
    "id": 1431,
    "start": 8489820,
    "end": 8490660,
    "text": "Aleluia!"
  },
  {
    "id": 1432,
    "start": 8491860,
    "end": 8497420,
    "text": "A Bíblia explica-se a si mesma"
  },
  {
    "id": 1433,
    "start": 8499300,
    "end": 8504580,
    "text": "E cuidado para que você não seja uma uva azeda"
  },
  {
    "id": 1434,
    "start": 8504580,
    "end": 8507960,
    "text": "Cuidado para que você não seja palha"
  },
  {
    "id": 1435,
    "start": 8507960,
    "end": 8511620,
    "text": "Porque somente o trigo será colhido para o selero"
  },
  {
    "id": 1436,
    "start": 8511620,
    "end": 8519900,
    "text": "mais a palha e as uvas azedas serão pisadas no lagar da ira de deus aquilo que nós conhecemos"
  },
  {
    "id": 1437,
    "start": 8519900,
    "end": 8529540,
    "text": "como grande tribulação ou a última semana de daniel que também é conhecida como as dores de jacó"
  },
  {
    "id": 1438,
    "start": 8533280,
    "end": 8537780,
    "text": "aleluia aleluia e as uvas como eram pisadas"
  },
  {
    "id": 1439,
    "start": 8541060,
    "end": 8550700,
    "text": "O lagar da ira de Deus será exatamente assim, porque as uvas estão azedas, pastor Marcelo"
  },
  {
    "id": 1440,
    "start": 8550700,
    "end": 8559640,
    "text": "colocou aí lembrando que agora dia 13 e 14 nós temos lua de sangue, aleluia, desperta"
  },
  {
    "id": 1441,
    "start": 8559640,
    "end": 8566980,
    "text": "tu que dormes irmãos, desperta tu que dormes, aqui era o lagar do tempo bíblico, assim"
  },
  {
    "id": 1442,
    "start": 8566980,
    "end": 8573440,
    "text": "como nós lemos lá em Zaias, que Deus fez um lagar, só que dessa vez ele vai pisar"
  },
  {
    "id": 1443,
    "start": 8573440,
    "end": 8581460,
    "text": "e o lagar foi pisado fora da cidade e saiu sangue do lagar até os freios dos cavalos"
  },
  {
    "id": 1444,
    "start": 8581460,
    "end": 8590680,
    "text": "pelo espaço de 1.600 estádios, o estádio romano é equivalente a 185 metros, a contagem"
  },
  {
    "id": 1445,
    "start": 8590680,
    "end": 8599800,
    "text": "de um estádio romano, aleluia, e ele está dizendo que é 185 metros vezes 1600 estádios"
  },
  {
    "id": 1446,
    "start": 8599800,
    "end": 8610820,
    "text": "que dá no total de 296 mil metros, aleluia, de distância por mais ou menos um metro e"
  },
  {
    "id": 1447,
    "start": 8610820,
    "end": 8620660,
    "text": "meio de profundidade, a quantidade de sangue que será derramado no lagar, que é o que"
  },
  {
    "id": 1448,
    "start": 8620660,
    "end": 8627300,
    "text": "e hoje você aprendeu mais uma vez que as uvas serão pisadas porque estavam azedas"
  },
  {
    "id": 1449,
    "start": 8628780,
    "end": 8636200,
    "text": "porque não obedeceram a vontade de deus porque se desviaram dos caminhos do senhor"
  },
  {
    "id": 1450,
    "start": 8637440,
    "end": 8641780,
    "text": "mas deus sempre está dando oportunidade de arrependimento"
  },
  {
    "id": 1451,
    "start": 8642640,
    "end": 8649360,
    "text": "por isso não seja uma uva azeda irmãos porque o trigo será colhido para o selero"
  },
  {
    "id": 1452,
    "start": 8649360,
    "end": 8653360,
    "text": "E as uvas azedas vão ser jogadas no lagar da ira"
  },
  {
    "id": 1453,
    "start": 8654660,
    "end": 8657800,
    "text": "Você que fica colocando a igreja na grande tribulação"
  },
  {
    "id": 1454,
    "start": 8657800,
    "end": 8661640,
    "text": "É isso que você está fazendo, você está colocando a igreja na ira de Deus"
  },
  {
    "id": 1455,
    "start": 8662240,
    "end": 8667020,
    "text": "Você está colocando a igreja naquilo que a Bíblia chama na última semana Daniel"
  },
  {
    "id": 1456,
    "start": 8667020,
    "end": 8670180,
    "text": "Que é a maldição da lei sobre a nação de Israel"
  },
  {
    "id": 1457,
    "start": 8670180,
    "end": 8671360,
    "text": "É a maldição"
  },
  {
    "id": 1458,
    "start": 8672100,
    "end": 8677040,
    "text": "Quem coloca a maldição da lei sobre a igreja anula o sacrifício de Jesus irmãos"
  },
  {
    "id": 1459,
    "start": 8677040,
    "end": 8678140,
    "text": "Pelo amor de Deus"
  },
  {
    "id": 1460,
    "start": 8680260,
    "end": 8684660,
    "text": "Aleluia e Jesus está dando mais uma vez uma oportunidade"
  },
  {
    "id": 1461,
    "start": 8684660,
    "end": 8688780,
    "text": "para que vocês acordem para que despertem para a verdade"
  },
  {
    "id": 1462,
    "start": 8689740,
    "end": 8692360,
    "text": "e deixem de serem uvas azedas."
  },
  {
    "id": 1463,
    "start": 8695100,
    "end": 8697660,
    "text": "Aleluia porque Jesus ele disse"
  },
  {
    "id": 1464,
    "start": 8699240,
    "end": 8702220,
    "text": "eu sou o caminho a verdade a vida"
  },
  {
    "id": 1465,
    "start": 8703600,
    "end": 8706040,
    "text": "ninguém vai ao pai a não ser por mim."
  },
  {
    "id": 1466,
    "start": 8707760,
    "end": 8717660,
    "text": "E o mesmo também disse, aquele que me confessar diante dos homens, eu também o confessarei"
  },
  {
    "id": 1467,
    "start": 8717660,
    "end": 8736020,
    "text": "diante do pai, pois em breve nós teremos o encontro com ele nas nuvens, em que ele"
  },
  {
    "id": 1468,
    "start": 8736020,
    "end": 8744280,
    "text": "Seara está madura, por isso que ele vem sobre as nuvens para colher com a foice, porque"
  },
  {
    "id": 1469,
    "start": 8744280,
    "end": 8756340,
    "text": "a única colheita que vai restar depois é o lagar da ira de Deus, aleluia, nessa noite"
  },
  {
    "id": 1470,
    "start": 8756340,
    "end": 8762260,
    "text": "eu pergunto, Jesus ele disse eu sou o único caminho, a verdade e a vida ninguém vai ao"
  },
  {
    "id": 1471,
    "start": 8762260,
    "end": 8768300,
    "text": "a não ser por mim. Aquele que me confessar diante dos homens, eu também confessarei diante do Pai."
  },
  {
    "id": 1472,
    "start": 8769980,
    "end": 8774980,
    "text": "Se tiver alguém nessa noite que entendeu, pastor, eu entendi que Jesus tá voltando, que foi por mim"
  },
  {
    "id": 1473,
    "start": 8774980,
    "end": 8779900,
    "text": "que ele morreu, que ele quer colher a sua igreja, e que se eu não tiver preparado eu vou ficar na"
  },
  {
    "id": 1474,
    "start": 8779900,
    "end": 8787780,
    "text": "grande tribulação. Se tiver alguém nosso meio que é confessar Jesus como seu Salvador, comenta o seu"
  },
  {
    "id": 1475,
    "start": 8787780,
    "end": 8793960,
    "text": "aqui que eu quero orar pela tua vida nessa noite curta compartilhem ativa o sininho deixe o like"
  },
  {
    "id": 1476,
    "start": 8793960,
    "end": 8801760,
    "text": "em nome de jesus você está assistindo escatologia naveia curta compartilhe ativa o sininho"
  },
  {
    "id": 1477,
    "start": 8801760,
    "end": 8804990,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1478,
    "start": 8811960,
    "end": 8813040,
    "text": "vem comigo"
  },
  {
    "id": 1479,
    "start": 8844960,
    "end": 8846360,
    "text": "A"
  },
  {
    "id": 1480,
    "start": 8846360,
    "end": 8847360,
    "text": "A hora tá chegando."
  },
  {
    "id": 1481,
    "start": 8856600,
    "end": 8860380,
    "text": "Eis que estou a porta e bato."
  },
  {
    "id": 1482,
    "start": 8863420,
    "end": 8868480,
    "text": "Aquele que abrir eu entrarei e cearei com ele e ele comigo."
  },
  {
    "id": 1483,
    "start": 8892280,
    "end": 8898000,
    "text": "Máximo, você está colocando o nome aí laudiceia, laudiceia a igreja ou você está colocando o nome"
  },
  {
    "id": 1484,
    "start": 8898000,
    "end": 8912240,
    "text": "de uma pessoa que quer confessar Jesus, escrevam aí. Aleluia. Tudo que a Bíblia diz que vai acontecer"
  },
  {
    "id": 1485,
    "start": 8912240,
    "end": 8920440,
    "text": "como preparação da igreja irmãos já está acontecendo todos os sinais no céu na terra"
  },
  {
    "id": 1486,
    "start": 8921580,
    "end": 8928240,
    "text": "na geopolítica mundial na ciência tudo está acontecendo tudo"
  },
  {
    "id": 1487,
    "start": 8930320,
    "end": 8938340,
    "text": "deus nunca terá culpado por inocente deus não tem culpado por inocente"
  },
  {
    "id": 1488,
    "start": 8942580,
    "end": 8954780,
    "text": "aleluia glória jesus aleluia curta compartilhe ative o sininho deixa o like de vocês busque"
  },
  {
    "id": 1489,
    "start": 8954780,
    "end": 8962620,
    "text": "o senhor enquanto se pode achar invocaio enquanto está perto aleluia glória jesus"
  },
  {
    "id": 1490,
    "start": 8962620,
    "end": 8970620,
    "text": "O pastor Marcelo colocou aí a irmã Sandra, aonde? Quem está a Sandra aqui? Eu não achei não"
  },
  {
    "id": 1491,
    "start": 8973640,
    "end": 8979960,
    "text": "A Sandra aqui, achei. Pai, em nome de Jesus, eu apresento a vida da irmã Sandra em tuas mãos,"
  },
  {
    "id": 1492,
    "start": 8980800,
    "end": 8988140,
    "text": "que nessa noite te confessa como o único suficiente salvador da vida dela. Escreve o nome dela no"
  },
  {
    "id": 1493,
    "start": 8988140,
    "end": 8993480,
    "text": "vida para nunca mais se apagar, pois ela te confessa diante dos homens que naquele grande"
  },
  {
    "id": 1494,
    "start": 8993480,
    "end": 8998720,
    "text": "dia o Senhor também a confessa diante do Pai e dos seus santos anjos, em nome de Jesus,"
  },
  {
    "id": 1495,
    "start": 8999640,
    "end": 8999980,
    "text": "e você"
  },
  {
    "id": 1496,
    "start": 9000000,
    "end": 9007320,
    "text": "vocês irmãos, que ainda não são batizados, se posicionem para se batizar, o Pedro, não é"
  },
  {
    "id": 1497,
    "start": 9007320,
    "end": 9012020,
    "text": "necessário Pedro, toda live Pedro, você coloca o nome do pessoal, não é necessário, amém? Você"
  },
  {
    "id": 1498,
    "start": 9012020,
    "end": 9018400,
    "text": "confessa Jesus uma vez e fica fiel a ele, amém queridos? Se vocês ainda não são batizados por"
  },
  {
    "id": 1499,
    "start": 9018400,
    "end": 9026800,
    "text": "emersão, precisam se batizar, amém? Pastor Marcelo, começa a agitar pastor Marcelo, batismo aqui do"
  },
  {
    "id": 1500,
    "start": 9026800,
    "end": 9029300,
    "text": "pra gente fazer o batismo aqui do nordeste, amém?"
  },
  {
    "id": 1501,
    "start": 9030320,
    "end": 9034740,
    "text": "Em nome de Jesus, irmãos, em breve vamos organizar o batismo de Natal aqui."
  },
  {
    "id": 1502,
    "start": 9035260,
    "end": 9037540,
    "text": "Amém? Vamos organizar."
  },
  {
    "id": 1503,
    "start": 9037980,
    "end": 9039060,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1504,
    "start": 9039260,
    "end": 9041880,
    "text": "Ou Natal, ou João Pessoa, ou nós vamos pra João Pessoa."
  },
  {
    "id": 1505,
    "start": 9041940,
    "end": 9043800,
    "text": "Vamos organizar. Agora eu tô do nordeste."
  },
  {
    "id": 1506,
    "start": 9044820,
    "end": 9045260,
    "text": "Aleluia!"
  },
  {
    "id": 1507,
    "start": 9046080,
    "end": 9046960,
    "text": "Glória a Deus."
  },
  {
    "id": 1508,
    "start": 9048260,
    "end": 9049380,
    "text": "Dispeta tu que dormes."
  },
  {
    "id": 1509,
    "start": 9049460,
    "end": 9051720,
    "text": "O Arthur colocou aí que vai ser batizado dia 15 agora."
  },
  {
    "id": 1510,
    "start": 9051840,
    "end": 9052500,
    "text": "Parabéns, Arthur."
  },
  {
    "id": 1511,
    "start": 9054400,
    "end": 9055720,
    "text": "Melhor decisão da tua vida."
  },
  {
    "id": 1512,
    "start": 9058080,
    "end": 9065760,
    "text": "aleluia glória a deus glória a deus contamos com todos vocês amém curta"
  },
  {
    "id": 1513,
    "start": 9065760,
    "end": 9071100,
    "text": "compartilha ativa o sininho deixa o like lembrando que segunda-feira agora"
  },
  {
    "id": 1514,
    "start": 9071900,
    "end": 9078060,
    "text": "segunda-feira agora nós vamos ter live com felipe fogosa amém aqui no canal"
  },
  {
    "id": 1515,
    "start": 9078060,
    "end": 9105680,
    "text": "catologia na V. Deixa eu colocar a arte aí pra vocês olha aí. Segunda-feira não percam"
  },
  {
    "id": 1516,
    "start": 9105680,
    "end": 9126280,
    "text": "amém. Aleluia. Próxima segunda não percam. Em nome de Jesus vai estar conosco aí Felipe"
  },
  {
    "id": 1517,
    "start": 9126280,
    "end": 9133860,
    "text": "fagose amém é uma honra aleluia"
  },
  {
    "id": 1518,
    "start": 9138520,
    "end": 9147780,
    "text": "sim estamos no nordeste agora amém estamos no nordeste em temos muito trabalho pela frente"
  },
  {
    "id": 1519,
    "start": 9147780,
    "end": 9154960,
    "text": "aqui juste nos enviado para cá em breve nós vamos estar também com o ministério"
  },
  {
    "id": 1520,
    "start": 9154960,
    "end": 9162440,
    "text": "aqui em natal amém em breve nós vamos ter uma infemia de natal amém por isso contamos com você"
  },
  {
    "id": 1521,
    "start": 9162440,
    "end": 9168600,
    "text": "você está aqui perto aqui você que é do nordeste você quer congregar conosco venha falar conosco"
  },
  {
    "id": 1522,
    "start": 9168600,
    "end": 9176320,
    "text": "vem mande mensagem para nós em nome de jesus em breve vamos estar fazendo trabalho aqui amém bom"
  },
  {
    "id": 1523,
    "start": 9176320,
    "end": 9182200,
    "text": "galera essa foi nossa live de hoje eu agradeço a todos esteve conosco profecia para o apocalipse"
  },
  {
    "id": 1524,
    "start": 9182200,
    "end": 9187680,
    "text": "pessoal do japão aí um grande abraço em nome de jesus está aí conosco em nome de"
  },
  {
    "id": 1525,
    "start": 9187680,
    "end": 9191820,
    "text": "jesus amém seja bem-vindo os pedimos para que vocês compartilhem ativa o"
  },
  {
    "id": 1526,
    "start": 9191820,
    "end": 9196500,
    "text": "sininho deixa o like vamos fazer esse canal crescer a cada dia a porta da graça"
  },
  {
    "id": 1527,
    "start": 9196500,
    "end": 9199680,
    "text": "está se fechando e o nosso trabalho está acabando"
  },
  {
    "id": 1528,
    "start": 9199680,
    "end": 9205800,
    "text": "amém em breve o nosso trabalho vai cessar aleluia em breve nosso trabalho vai"
  },
  {
    "id": 1529,
    "start": 9205800,
    "end": 9215040,
    "text": "ser sá, estamos aí irmãos, amém, não seja uma uva azeda, aleluia, seja o trigo, porque"
  },
  {
    "id": 1530,
    "start": 9215040,
    "end": 9221840,
    "text": "em breve Jesus vai vir nos resgatar, mas a uva será pisada no lagar da ira de Deus,"
  },
  {
    "id": 1531,
    "start": 9222460,
    "end": 9228080,
    "text": "amém, em nome de Jesus, por isso irmãos tenham convicção, Deus fez a clara separação"
  },
  {
    "id": 1532,
    "start": 9228080,
    "end": 9235780,
    "text": "entre a igreja e a nação de Israel, todo aquele que se converte é cristão, ele se"
  },
  {
    "id": 1533,
    "start": 9235780,
    "end": 9242020,
    "text": "humano seja ele europeu seja ele romano seja ele grego seja ele muçulmano qualquer um que se"
  },
  {
    "id": 1534,
    "start": 9242020,
    "end": 9249100,
    "text": "converte se torna igreja ok mas deus tem a separação entre aqueles que não serve os que"
  },
  {
    "id": 1535,
    "start": 9249100,
    "end": 9255700,
    "text": "serve o único caminho é cristo por isso que deus ainda vai ter um tratar com seu povo na grande"
  },
  {
    "id": 1536,
    "start": 9255700,
    "end": 9262620,
    "text": "tribulação amém por isso não fique na grande tribulação não seja uma uvasida que será pisado"
  },
  {
    "id": 1537,
    "start": 9262620,
    "end": 9267940,
    "text": "aquele período. Amém? Eu agradeço a todos que esteve conosco nessa noite. Separe uma"
  },
  {
    "id": 1538,
    "start": 9267940,
    "end": 9272220,
    "text": "semente pra trazer pro canal em nome de Jesus pra nos ajudar nesse trabalho, essas grandes"
  },
  {
    "id": 1539,
    "start": 9272220,
    "end": 9277040,
    "text": "missões que nós temos a realizar. Amém? Cada sementinha nos ajuda poderosamente. Nós"
  },
  {
    "id": 1540,
    "start": 9277040,
    "end": 9282080,
    "text": "contamos com vocês. Curta, compartilha, ativa o sininho, deixa o like. Eu agradeço a todos"
  },
  {
    "id": 1541,
    "start": 9282080,
    "end": 9287980,
    "text": "que esteve conosco nessa noite. Se Deus permitir, em breve estamos de volta com muito mais."
  },
  {
    "id": 1542,
    "start": 9289280,
    "end": 9297200,
    "text": "escatologia na veia pastor marcelo colocou aí link do grupo de escatologia na veia curta lá"
  },
  {
    "id": 1543,
    "start": 9298340,
    "end": 9302220,
    "text": "compartilhe amém nossas redes sociais também tá aqui embaixo nosso instagram"
  },
  {
    "id": 1544,
    "start": 9302220,
    "end": 9308940,
    "text": "arroba tiago votes amém tem que ter foto e nome lá no grupo amém em nome de jesus que o grande"
  },
  {
    "id": 1545,
    "start": 9308940,
    "end": 9313540,
    "text": "amor de deus a graça de jesus as duas consolações do espírito esteja com toda"
  },
  {
    "id": 1546,
    "start": 9313540,
    "end": 9321340,
    "text": "de igreja que todos digam amém senhor Jesus o espírita noiva dizem vem aquele que ouça diga"
  },
  {
    "id": 1547,
    "start": 9322760,
    "end": 9331780,
    "text": "vem maranata ora vem senhor Jesus o nosso objetivo é único irmãos eu você no céu não seja uma"
  },
  {
    "id": 1548,
    "start": 9331780,
    "end": 9339880,
    "text": "respiga não seja uma uva azeda foque na promessa e não no processo Deus abençoe a todos em nome de"
  },
  {
    "id": 1549,
    "start": 9339880,
    "end": 9344000,
    "text": "Jesus, Maraná tá? Fuuuuuuui!"
  },
  {
    "id": 1550,
    "start": 9460880,
    "end": 9463680,
    "text": "E aí"
  },
  {
    "id": 1551,
    "start": 9466900,
    "end": 9469700,
    "text": "E aí"
  },
  {
    "id": 1552,
    "start": 9474880,
    "end": 9476420,
    "text": "E aí"
  },
  {
    "id": 1553,
    "start": 9476420,
    "end": 9477660,
    "text": "E aí"
  },
  {
    "id": 1554,
    "start": 9477660,
    "end": 9480080,
    "text": "E aí"
  },
  {
    "id": 1555,
    "start": 9480080,
    "end": 9483040,
    "text": "E aí"
  }
]