[
  {"id": 1, "start": 0, "end": 11940, "text": "até o dia do juízo e da perdição dos óleis ímpios, mas o dia do Senhor virá acumuladamente,"}
,
  {"id": 2, "start": 12740, "end": 18120, "text": "o qual os céus passarão com grande estrondo, e os elementos atendo se desfarão,"}
,
  {"id": 3, "start": 19380, "end": 23040, "text": "e a terra e as obras que nela há se queimarão."}
,
  {"id": 4, "start": 30000, "end": 34000, "text": "Espero por você, mas ca... na veia."}
,
  {"id": 5, "start": 38020, "end": 39620, "text": "Como ali é que são proféticos?"}
,
  {"id": 6, "start": 40700, "end": 42280, "text": "Onde é que eles vão?"}
,
  {"id": 7, "start": 44120, "end": 45940, "text": "Eles vão andar conosco."}
,
  {"id": 8, "start": 45960, "end": 47340, "text": "Os cenários proféticos."}
,
  {"id": 9, "start": 49740, "end": 51700, "text": "Mas os céus, agora existe,"}
,
  {"id": 10, "start": 52000, "end": 55220, "text": "avram-se e se guardam para o fogo."}
,
  {"id": 11, "start": 55420, "end": 58220, "text": "Isso, que dá a perdição dos homens."}
,
  {"id": 12, "start": 59200, "end": 64440, "text": "Mas o dia do Senhor virá com nada na mente,"}
,
  {"id": 13, "start": 64900, "end": 67500, "text": "o qual os céus passarão com grandes trontos,"}
,
  {"id": 14, "start": 67580, "end": 69560, "text": "os atentos se desfararão,"}
,
  {"id": 15, "start": 70220, "end": 74220, "text": "e a terra e as obras que nela há se queimarão."}
,
  {"id": 16, "start": 83980, "end": 85040, "text": "Espero por você."}
,
  {"id": 17, "start": 85920, "end": 87540, "text": "Lugia... na veia."}
,
  {"id": 18, "start": 97580, "end": 99540, "text": "Lugia na veia se manda conosco."}
,
  {"id": 19, "start": 100820, "end": 102480, "text": "O cenário comijal."}
,
  {"id": 20, "start": 103840, "end": 110540, "text": "Mas os céus e a terra que agobram a mesma palavra no tesouro e se guardam para o fogo..."}
,
  {"id": 21, "start": 110540, "end": 120140, "text": "Su, e da perdição dos ombros ímpios, mas o dia do Senhor virá tomada uma noite,"}
,
  {"id": 22, "start": 120580, "end": 125900, "text": "o qual os céus passarão com grande estrondo, e os elementos a tendo se desfarão,"}
,
  {"id": 23, "start": 126260, "end": 130060, "text": "e a terra, e as obras que nela há, se queimarão."}
,
  {"id": 24, "start": 141620, "end": 145340, "text": "Seja bem-vindo ao Escatologia na Vila."}
,
  {"id": 25, "start": 145400, "end": 153680, "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"}
,
  {"id": 26, "start": 153680, "end": 155560, "text": "profético da humanidade."}
,
  {"id": 27, "start": 155560, "end": 163940, "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."}
,
  {"id": 28, "start": 164580, "end": 169640, "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu"}
,
  {"id": 29, "start": 169640, "end": 170260, "text": "antes."}
,
  {"id": 30, "start": 170780, "end": 171940, "text": "Jesus está voltando."}
,
  {"id": 31, "start": 172120, "end": 172630, "text": "Está preparado?"}
,
  {"id": 32, "start": 175160, "end": 180480, "text": "Desfrute todos os acontecimentos geopolíticos e mundiais."}
,
  {"id": 33, "start": 182440, "end": 191300, "text": "A estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica, economia,"}
,
  {"id": 34, "start": 192120, "end": 198000, "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"}
,
  {"id": 35, "start": 198000, "end": 199680, "text": "do livro do Apocalipse."}
,
  {"id": 36, "start": 203140, "end": 209740, "text": "Os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz."}
,
  {"id": 37, "start": 209740, "end": 214440, "text": "aquilo que possivelmente irá trazer o anticristo."}
,
  {"id": 38, "start": 214940, "end": 221980, "text": "Venha comigo no escatologia, na veia."}
,
  {"id": 39, "start": 242480, "end": 247880, "text": "Chegamos, sejam bem-vindos a Escatologia na Veia, sou o Thiago Votes, você está no"}
,
  {"id": 40, "start": 247880, "end": 253520, "text": "Escatologia na Veia, enquanto você curte, compartilha, ativa o sininho, eu vou cumprimentando"}
,
  {"id": 41, "start": 253520, "end": 260980, "text": "vocês, comenta pra mim como que está pra vocês, imagem, som, deixa eu ver aí, aleluia,"}
,
  {"id": 42, "start": 261060, "end": 266340, "text": "vamos lá, estamos no processo aqui de adaptação, processo de mudança, tá uma doideira aqui,"}
,
  {"id": 43, "start": 267460, "end": 273900, "text": "tá tudo ruim aqui na verdade né eu tô a gente eu tô tentando aqui fazer a live"}
,
  {"id": 44, "start": 273900, "end": 279880, "text": "com vocês tranquilo, tá travando o pessoal está colocando aí, tá travando pra vocês"}
,
  {"id": 45, "start": 279880, "end": 283580, "text": "comenta pra mim aí está tudo ok ou se estiver travando porque vou ter que mexer"}
,
  {"id": 46, "start": 283580, "end": 290140, "text": "aqui de alguma forma né vamos lá deixa eu ver aqui porque para mim"}
,
  {"id": 47, "start": 290140, "end": 295120, "text": "na minha tela aqui fica travando bastante comenta pra mim como que tá"}
,
  {"id": 48, "start": 295120, "end": 303620, "text": "vocês, as configurações aqui eu deixei a básica da básica, imagem e som ok, o pessoal"}
,
  {"id": 49, "start": 303620, "end": 309700, "text": "está colocando aí ok, então vamos ver, comenta aí, imagem e som ótima, não está travando"}
,
  {"id": 50, "start": 309700, "end": 315280, "text": "para vocês, então o problema é só que comigo mesmo ok, o problema então é só que comigo,"}
,
  {"id": 51, "start": 315980, "end": 322040, "text": "vamos ver o que vai rolar aí nessa noite, uau, uau e uau, tanta coisa acontecendo,"}
,
  {"id": 52, "start": 322040, "end": 328140, "text": "vamos fazer uma análise tremenda hoje daquilo que está acontecendo aquela visão do papa que nós"}
,
  {"id": 53, "start": 328140, "end": 333120, "text": "tivemos né muita coisa acontecendo coisas incríveis gente impactantes mais uma vez"}
,
  {"id": 54, "start": 333120, "end": 338380, "text": "cumprimentos proféticos em andamento nós vemos que deus na verdade está nos mostrando que ele"}
,
  {"id": 55, "start": 338380, "end": 343400, "text": "tem o controle de tudo né independente do que aconteça tá eu e nos mostrando que ele tem um"}
,
  {"id": 56, "start": 343400, "end": 350300, "text": "controle tremendo de tudo que está acontecendo né é tremendo eu fico impactado sem dúvidas ok"}
,
  {"id": 57, "start": 350300, "end": 353900, "text": "Comenta aí pra mim como que tá aí pra vocês, ok?"}
,
  {"id": 58, "start": 354700, "end": 359780, "text": "Foi só falar que travou. Meu Deus do céu, e agora? Vamos ver como que a gente vai"}
,
  {"id": 59, "start": 362540, "end": 363500, "text": "Vamos lá"}
,
  {"id": 60, "start": 363500, "end": 370140, "text": "Realmente é muitos acham tá que eu fico aqui me declarando, ah sou profeta poderoso do Senhor, irmãos nada disso, tá?"}
,
  {"id": 61, "start": 370140, "end": 372340, "text": "Eu fico tão impactado quanto vocês"}
,
  {"id": 62, "start": 372340, "end": 373300, "text": "quando Deus"}
,
  {"id": 63, "start": 373880, "end": 377980, "text": "quando as revelações né, que Deus tem nos trago acontece de uma forma tão"}
,
  {"id": 64, "start": 378780, "end": 385180, "text": "explícita realmente fica impactante incrível incrível incrível ok bom"}
,
  {"id": 65, "start": 385180, "end": 389200, "text": "pessoal é aquilo que eu disse para vocês tá na verdade o que que eu"}
,
  {"id": 66, "start": 389200, "end": 395480, "text": "percebi aqui que não está aguentando na verdade é o notebook que eu estou"}
,
  {"id": 67, "start": 395480, "end": 400560, "text": "utilizando que ele não aguenta ok a transmissão como a gente faz né"}
,
  {"id": 68, "start": 400560, "end": 405280, "text": "qualidade tudo mais eu por isso está travando aí para vocês e tal"}
,
  {"id": 69, "start": 405800, "end": 409600, "text": "Em breve as nossas coisas vão chegar de São Paulo, a gente vai conseguir montar o estúdio,"}
,
  {"id": 70, "start": 409640, "end": 412840, "text": "assim como era em São Paulo, a gente vai montar o estúdio aqui, ok?"}
,
  {"id": 71, "start": 412840, "end": 416220, "text": "Então com equipamentos que nós temos, que nós adquirimos ao longo do Descatologia"}
,
  {"id": 72, "start": 416220, "end": 418560, "text": "Na Veia, com muito investimento, né?"}
,
  {"id": 73, "start": 419260, "end": 424240, "text": "Então vai, só tenham paciência, em breve vai dar tudo certo, em nome de Jesus, ok?"}
,
  {"id": 74, "start": 424880, "end": 429200, "text": "Vamos lá, vamos Descatologia Na Veia então, vão comentando pra mim qualquer problema"}
,
  {"id": 75, "start": 429200, "end": 429940, "text": "que tiver, tá?"}
,
  {"id": 76, "start": 430480, "end": 434480, "text": "Eu não consigo nem ver o chat de vocês quando eu estiver passando o estudo, tá?"}
,
  {"id": 77, "start": 434480, "end": 439420, "text": "só depois que eu coloco o chat aqui na tela pra mim ver. Então tá bem, bem compliqueixo"}
,
  {"id": 78, "start": 439420, "end": 445260, "text": "um pouquinho aqui, mas vamos ver o que que vai dar nessa noite, ok? Diminuando a qualidade"}
,
  {"id": 79, "start": 445260, "end": 454800, "text": "da saída já tá, Léo. Léo, tá mil, tá 720 já, Léo, a saída, ok? A não ser que"}
,
  {"id": 80, "start": 454800, "end": 458880, "text": "eu diminua a questão da tela, né? Deixa eu ver aqui, deixa eu fazer um teste aqui"}
,
  {"id": 81, "start": 458880, "end": 463200, "text": "rapidamente pra gente ver se vai dar certo, ok? A resolução da tela eu deixo 1080,"}
,
  {"id": 82, "start": 463800, "end": 469540, "text": "resolução de saída tá 720 já, tá bem baixa né, eu vou eu vou tentar diminuir"}
,
  {"id": 83, "start": 469540, "end": 475620, "text": "aqui a questão da saída, deixa eu ver aqui ó, taxa de bits dos"}
,
  {"id": 84, "start": 476560, "end": 482480, "text": "vídeos, a taxa de bits de vídeo Léo, tá 10 mil aqui pra mim ok, taxa de bits de"}
,
  {"id": 85, "start": 482480, "end": 488460, "text": "vídeo, que que você sugere Léo aí eu colocar, já a saída de vídeo tá 1280"}
,
  {"id": 86, "start": 488460, "end": 494520, "text": "720 ok já tá baixa né só a resolução com base na tela que tá alto aqui que eu deixei"}
,
  {"id": 87, "start": 494520, "end": 500180, "text": "1080 talvez seja isso né 1920 por 1080 deixa eu tentar aqui tá vai travar um pouquinho"}
,
  {"id": 88, "start": 500180, "end": 504320, "text": "pra vocês que eu vou ter que tirar aqui e aí eu já volto tá só um momentinho vamos"}
,
  {"id": 89, "start": 504960, "end": 509920, "text": "lá enquanto isso vai compartilhando vai curtindo lembrando que o nosso canal tá desmonetizado"}
,
  {"id": 90, "start": 509920, "end": 514680, "text": "ok contamos com vocês para manter esse trabalho primeiro link fixado aí também sempre coloca"}
,
  {"id": 91, "start": 514680, "end": 519500, "text": "aqui no comentário aqui para vocês já vão ajudando o canal aí enquanto nós fazemos os"}
,
  {"id": 92, "start": 519500, "end": 524660, "text": "ajustes aqui para ver se vai dar certo ok. Posso saber se deu algum pau aí a live caia enquanto"}
,
  {"id": 93, "start": 524660, "end": 544660, "text": "eu estiver arrumando né e aí nós voltamos então ok só um momentinho aguardem só um"}
,
  {"id": 94, "start": 544660, "end": 548240, "text": "e as nossas redes sociais também estão aqui no canal."}
,
  {"id": 95, "start": 552720, "end": 558920, "text": "Bom, veja aí, comenta aí para mim se já voltou para vocês, é ó, não adiantou nada"}
,
  {"id": 96, "start": 558920, "end": 561540, "text": "aqui para mim, tá travando do mesmo jeito, mas beleza."}
,
  {"id": 97, "start": 562160, "end": 569480, "text": "Veja aí para vocês se voltou, né, eu igualei aqui a resolução e saída, mas para mim"}
,
  {"id": 98, "start": 569480, "end": 573280, "text": "aqui não mudou nada, pelo menos para mim não, né, não sei se para vocês aí, veja"}
,
  {"id": 99, "start": 573280, "end": 573900, "text": "aí."}
,
  {"id": 100, "start": 574560, "end": 579200, "text": "comentem aí como que tá aí pra vocês como tá chegando a live aí pra vocês"}
,
  {"id": 101, "start": 580020, "end": 585140, "text": "ok veja aí eu tô dando tchauzinho aqui veja está tudo ok agora se vai travar"}
,
  {"id": 102, "start": 585140, "end": 588960, "text": "menos ok a giselle colocou que lá tá normal"}
,
  {"id": 103, "start": 588960, "end": 595240, "text": "é tá 30 ftp leon não tem nem o que fazer mais aqui se eu diminuir mais vai"}
,
  {"id": 104, "start": 595240, "end": 599980, "text": "a gente vai assistir como o pixel do super mario ok"}
,
  {"id": 105, "start": 600960, "end": 608060, "text": "vamos lá, desrobotizou um pouco, o Léo colocou aí, deixa eu ver aqui, deixa eu colocar"}
,
  {"id": 106, "start": 608060, "end": 612020, "text": "também a minha câmera agora em 720 Léo, que a minha câmera eu deixei em 24, vou colocar"}
,
  {"id": 107, "start": 612020, "end": 620500, "text": "em 30 FTP, para ver se vai dar uma fluidez melhor, ok, eu deixei em 24, que é mais lenta"}
,
  {"id": 108, "start": 620500, "end": 628740, "text": "um pouquinho, vamos ver agora, vou colocar 30 FTP, beleza, veja aí, bom, não tem mais"}
,
  {"id": 109, "start": 628740, "end": 636620, "text": "que fazer o que mexer, ok? Acho que agora vai, né? Tá travando menos. Sabe o que eu"}
,
  {"id": 110, "start": 636620, "end": 641840, "text": "tô achando que que é na verdade também? Léo, eu tô usando, eu tô usando aqui o"}
,
  {"id": 111, "start": 642480, "end": 647620, "text": "Space Desk pra fazer compartilhamento de tela usando o celular. Às vezes pode"}
,
  {"id": 112, "start": 647620, "end": 651080, "text": "ser isso, ok? Tá dando ruim aí também galera, só que se eu não fizer isso eu"}
,
  {"id": 113, "start": 651080, "end": 655460, "text": "não consigo passar slide pra vocês, né? Se eu não fizer dessa forma eu não consigo"}
,
  {"id": 114, "start": 655460, "end": 660500, "text": "passar slide rodar vídeo nem nada ok não tem que ser assim ok bom vamos tentar"}
,
  {"id": 115, "start": 660500, "end": 665300, "text": "vamos lá vamos fazer uma análise hoje já vamos direto na live já vamos entrar"}
,
  {"id": 116, "start": 665300, "end": 669620, "text": "direto ok vocês viram aí a capa dessa noite eu"}
,
  {"id": 117, "start": 669620, "end": 675480, "text": "botar aqui na tela para vocês capa dessa noite vamos lá"}
,
  {"id": 118, "start": 676740, "end": 677700, "text": "olha aí"}
,
  {"id": 119, "start": 678980, "end": 684840, "text": "não temos aí o é 57 né então vocês estão vendo aí os símbolos que nós já"}
,
  {"id": 120, "start": 684840, "end": 691860, "text": "colocamos aí na tela pra vocês, tá em principal aí o Papa, várias luas né, e foi aquela"}
,
  {"id": 121, "start": 691860, "end": 700240, "text": "visão impactante que tivemos, realmente foi tremenda aquela live ok, a que nós fizemos"}
,
  {"id": 122, "start": 700240, "end": 704980, "text": "isso faz 11 meses atrás né, que eu fiz um corte pra vocês ainda e postei 11 meses"}
,
  {"id": 123, "start": 704980, "end": 711030, "text": "atrás em mistério né, e você vê aquilo que é fidedigno né, da interpretação que"}
,
  {"id": 124, "start": 711030, "end": 716590, "text": "temos aqui, porque foram muitos e muitos anos, basicamente é a minha vida, Deus treinando"}
,
  {"id": 125, "start": 716590, "end": 721630, "text": "como interpretar as visões, Deus foi me treinando como identificar determinada coisa principalmente"}
,
  {"id": 126, "start": 721630, "end": 729390, "text": "aquilo que ele revela que está basicamente em mistério, Deus me ensinou a interpretar"}
,
  {"id": 127, "start": 729390, "end": 734590, "text": "que foi aquela interpretação que nós fizemos ao vivo aqui, que foi incrível, foi tremenda"}
,
  {"id": 128, "start": 734590, "end": 739310, "text": "e nós vamos fazer essa análise hoje daquela visão porque Deus sempre passa uma mensagem"}
,
  {"id": 129, "start": 739310, "end": 744750, "text": "através disso e hoje nós vamos disserir e entender o que Deus tentou passar para nós"}
,
  {"id": 130, "start": 744750, "end": 749190, "text": "e se nós absorvemos aquilo que o Senhor quis nos passar."}
,
  {"id": 131, "start": 749910, "end": 755790, "text": "Bom, hoje vamos ter conexão profética, vai ser bem rápido, vamos falar de conexão profética"}
,
  {"id": 132, "start": 755790, "end": 761230, "text": "hoje, vai ser algo bem rápido e aí nós fazemos a visão e depois a visão nós entramos"}
,
  {"id": 133, "start": 761230, "end": 763530, "text": "no estudo, vamos fazer a análise da visão e o estudo."}
,
  {"id": 134, "start": 763830, "end": 767870, "text": "Conexão hoje vai ser bem rápido, tem poucas matérias que eu separei aqui de coisas importantes"}
,
  {"id": 135, "start": 767870, "end": 775750, "text": "que estão acontecendo vamos lá vamos começar já direto então é muito estranho a forma"}
,
  {"id": 136, "start": 775750, "end": 779210, "text": "que eu tô fazendo a live tá eu acho muito estranho porque porque eu tô acostumado a"}
,
  {"id": 137, "start": 779210, "end": 785030, "text": "ficar vendo o comentário de vocês na minha tela né e agora eu sou obrigado a não vê-los"}
,
  {"id": 138, "start": 785030, "end": 789010, "text": "na minha tela né isso é isso que tá ruim né eu não consigo ver o comentário de vocês"}
,
  {"id": 139, "start": 789010, "end": 795590, "text": "junto com o passando né vamos lá vamos ver o que vai rolar hoje vamos lá nós temos"}
,
  {"id": 140, "start": 795590, "end": 806150, "text": "aí ah o robô robocop né da vida real olha aí robocop da vida real isso aqui é um robô"}
,
  {"id": 141, "start": 806150, "end": 811530, "text": "também né isso é uma sputnik né robô da china ok é um android e utiliza inteligência"}
,
  {"id": 142, "start": 811530, "end": 816550, "text": "artificial então você nós estamos vendo agora em tão pouco tempo olha o tanto de"}
,
  {"id": 143, "start": 816550, "end": 821450, "text": "coisa que eles estão agora divulgando tudo tem inteligência artificial né e esses humanoides"}
,
  {"id": 144, "start": 821450, "end": 826890, "text": "que eles estão agora divulgando são coisas que nós basicamente nunca tínhamos contemplado"}
,
  {"id": 145, "start": 826890, "end": 831250, "text": "como está acontecendo nos últimos três anos, você vê todo o momento tem um novo"}
,
  {"id": 146, "start": 831250, "end": 835730, "text": "robô e eu trago uma escala disso para vocês agora em relação a tecnologia do fim dos"}
,
  {"id": 147, "start": 835730, "end": 840070, "text": "tempos né, deixa eu abrir aqui o vídeo, tentar abrir o vídeo aqui para colocar para"}
,
  {"id": 148, "start": 840070, "end": 845430, "text": "vocês na tela e vamos ver se não vai travar né, vamos lá, eu vou tentar abrir o vídeo"}
,
  {"id": 149, "start": 845430, "end": 854290, "text": "aqui vou botar para vocês aqui na tela vamos fazer uma análise são vídeos pequenos né olha aí"}
,
  {"id": 150, "start": 857230, "end": 864430, "text": "eu vou deixar sem som tá para não dar ruim aqui na live olha aí então robô policial tá utilizando"}
,
  {"id": 151, "start": 864430, "end": 872490, "text": "inteligência artificial já tá sendo utilizado na china ok olha isso então provavelmente eles vão"}
,
  {"id": 152, "start": 872490, "end": 879010, "text": "de uma forma inofensiva é primeiramente para que eles possam é verificar o"}
,
  {"id": 153, "start": 879010, "end": 884890, "text": "trânsito né eles sempre trabalham dessa forma tá uma forma inofensiva em que"}
,
  {"id": 154, "start": 884890, "end": 890090, "text": "nós veremos robôzinhos brincando com as crianças como tem aquele aquele pet"}
,
  {"id": 155, "start": 890090, "end": 895710, "text": "né é o cachorrinho e agora estamos vendo já os robôs sendo utilizado com"}
,
  {"id": 156, "start": 895710, "end": 899990, "text": "policiais com inteligência artificial então você vê que eles trabalharam"}
,
  {"id": 157, "start": 899990, "end": 906470, "text": "atiramente essa tecnologia que vem da china eles vem trabalhando paulo atiramente para que as"}
,
  {"id": 158, "start": 906470, "end": 912390, "text": "pessoas se acostumem com tudo isso né para que as pessoas se adapte a confiar na inteligência"}
,
  {"id": 159, "start": 912390, "end": 919970, "text": "artificial a confiar a basicamente na robótica e posteriormente confiar no transhumanismo porque"}
,
  {"id": 160, "start": 919970, "end": 926750, "text": "isso é de início vai ser tão benéfico o áudio tá aí pra vocês ainda comenta aí pra mim tá tudo"}
,
  {"id": 161, "start": 926750, "end": 933750, "text": "ok né a live tá bem para vocês comenta aí ok tá travando pessoal tá dizendo aí que tá travando"}
,
  {"id": 162, "start": 935130, "end": 939810, "text": "é pessoal não tem nem o que eu fazer aqui a não ser que eu tente utilizar aquele outro método que"}
,
  {"id": 163, "start": 939810, "end": 945670, "text": "a gente fez mas vou ter que arrumar tudo aqui vai dar uma uma tretinha né comenta aí para mim como"}
,
  {"id": 164, "start": 945670, "end": 955030, "text": "que tá tá travando a atualizem tá atualizem a imagem que volta para vocês aí para quem estiver"}
,
  {"id": 165, "start": 955030, "end": 961370, "text": "travando ok vamos lá deixa eu só fazer análise aqui ok para a gente fazer uma live de qualidade"}
,
  {"id": 166, "start": 973570, "end": 991350, "text": "curta, compartilha, ativa o sininho..."}
,
  {"id": 167, "start": 1081370, "end": 1082610, "text": "e aí"}
,
  {"id": 168, "start": 1087130, "end": 1089090, "text": "e aí"}
,
  {"id": 169, "start": 1089090, "end": 1094430, "text": "e aí"}
,
  {"id": 170, "start": 1094430, "end": 1100130, "text": "e aí"}
,
  {"id": 171, "start": 1100130, "end": 1101690, "text": "e aí"}
,
  {"id": 172, "start": 1101690, "end": 1103330, "text": "e aí"}
,
  {"id": 173, "start": 1103330, "end": 1104010, "text": "e aí"}
,
  {"id": 174, "start": 1104010, "end": 1104090, "text": "e aí"}
,
  {"id": 175, "start": 1104090, "end": 1104110, "text": "e aí"}
,
  {"id": 176, "start": 1104110, "end": 1104710, "text": "e aí"}
,
  {"id": 177, "start": 1107590, "end": 1110450, "text": "e vamos lá só um momentinho eu tô só fazendo"}
,
  {"id": 178, "start": 1110450, "end": 1118910, "text": "ajuste aqui né para a gente ver se vai rolar só ajustar aqui e aí no mínimo vou conseguir"}
,
  {"id": 179, "start": 1118910, "end": 1124310, "text": "somente passar imagens tá então basicamente não vai rolar vídeos né só ajustar aqui"}
,
  {"id": 180, "start": 1128390, "end": 1132950, "text": "ah veja se para vocês agora tá menos pior está travando menos ok comenta pra mim aí"}
,
  {"id": 181, "start": 1132950, "end": 1140850, "text": "agora vamos lá vamos ver se tá menos pior né e tá bem complicado gente eu não consigo trabalhar"}
,
  {"id": 182, "start": 1140850, "end": 1147990, "text": "assim é bem difícil né a gente tá fazendo de tudo aqui tentando mas é bem complicado ok veja"}
,
  {"id": 183, "start": 1147990, "end": 1154870, "text": "aí como que tá agora para vocês vamos lá e aí é provavelmente era isso mesmo né o Space Dex"}
,
  {"id": 184, "start": 1154870, "end": 1162550, "text": "tava tava travando tal então não rolou ok vamos lá eu fechei tudo que eu podia aqui para diminuir"}
,
  {"id": 185, "start": 1162550, "end": 1169030, "text": "a qualidade das coisas e tal, só provavelmente pra passar vídeo não dá pra passar assim a gente vai"}
,
  {"id": 186, "start": 1169030, "end": 1174490, "text": "dar um jeito aqui de botar na tela igual coloquei daquela vez, deixa eu ver aqui vamos fazer o teste"}
,
  {"id": 187, "start": 1174490, "end": 1182050, "text": "agora, tudo ao vivo amém, vamos ver se vai rolar, deixa eu pegar aqui e tentar fazer os testes agora"}
,
  {"id": 188, "start": 1182050, "end": 1186990, "text": "com o vídeo, só que eu vou ter que colocar um por um na tela vai ser nessa inspeção ter paciência"}
,
  {"id": 189, "start": 1186990, "end": 1191830, "text": "né é tudo bem travando é quando chegar nossas coisas aqui nós"}
,
  {"id": 190, "start": 1191830, "end": 1195730, "text": "vamos recuperar o tempo perdido ok tudo que nós tivemos aí de prejuízo nós"}
,
  {"id": 191, "start": 1195730, "end": 1198990, "text": "vamos conseguir recuperar depois com todo nosso equipamento"}
,
  {"id": 192, "start": 1200000, "end": 1206420, "text": "Deixa eu ver aqui ó, veja aí agora pra vocês se tá travando ou não, ok?"}
,
  {"id": 193, "start": 1207860, "end": 1213000, "text": "Vejam agora aí como que tá pra vocês, tá fluído agora desse método, eu tento utilizar"}
,
  {"id": 194, "start": 1213000, "end": 1214560, "text": "um outro método aqui, ok?"}
,
  {"id": 195, "start": 1215440, "end": 1217780, "text": "Pra gente conseguir passar pra vocês, vamos lá?"}
,
  {"id": 196, "start": 1218480, "end": 1222400, "text": "Eu creio que dessa vez vai né, vamos ver, vai travar, mas vai travar menos, comenta"}
,
  {"id": 197, "start": 1222400, "end": 1224380, "text": "aí pra mim como que tá agora, vamos lá?"}
,
  {"id": 198, "start": 1225820, "end": 1228780, "text": "Comenta aí Léo, comenta aí pra mim Léo, como que tá agora?"}
,
  {"id": 199, "start": 1231020, "end": 1235580, "text": "Veja, veja agora se o vídeo está fluído, se está rodando, se a minha imagem está"}
,
  {"id": 200, "start": 1235580, "end": 1241220, "text": "travando demais, comenta aí para mim como que está agora, aleluia, vamos lá, aqui"}
,
  {"id": 201, "start": 1241220, "end": 1247680, "text": "está de boa, vamos lá, está indo, beleza, agora eu queria que vai, se estiver travando"}
,
  {"id": 202, "start": 1247680, "end": 1252880, "text": "muito vocês me falam e aí eu só paro de passar os vídeos ok, a gente vai direto somente"}
,
  {"id": 203, "start": 1253620, "end": 1258340, "text": "imagens, ok, tá ok, beleza então, beleza, vamos utilizar esse método então, então"}
,
  {"id": 204, "start": 1258340, "end": 1262960, "text": "nós temos aí o primeiro vídeo que eu passo para vocês só que como se não bastasse"}
,
  {"id": 205, "start": 1262960, "end": 1268360, "text": "essa circunstância da robô dos robôs sendo utilizados agora como polícia qual que a"}
,
  {"id": 206, "start": 1268360, "end": 1273020, "text": "confiança que eles tentam passar trazer isso justamente para dentro dos lares também para"}
,
  {"id": 207, "start": 1273020, "end": 1278820, "text": "que essa circunstância se torne uma coisa mais natural né de utilizar e confiante né"}
,
  {"id": 208, "start": 1278820, "end": 1284660, "text": "olha esse outro vídeo aqui vamos lá temos agora também esse robô que está sendo agora"}
,
  {"id": 209, "start": 1286480, "end": 1295300, "text": "inaugurado, e olha esse novo modelo de robô, ok, olha esse novo modelo de robô, e esse"}
,
  {"id": 210, "start": 1295300, "end": 1305680, "text": "robô aqui é o da, deixa eu ver aqui, esse novo modelo de robô também, que ele vai"}
,
  {"id": 211, "start": 1305680, "end": 1311400, "text": "ajudar então nas tarefas domésticas, ele foi feito para ajudar nas tarefas domésticas,"}
,
  {"id": 212, "start": 1311400, "end": 1315660, "text": "então você vê que ao mesmo tempo que eles estão trabalhando de uma forma que eles tentam colocar"}
,
  {"id": 213, "start": 1316300, "end": 1320760, "text": "a circunstância para para as pessoas como uma você viu que teve aquela primeira"}
,
  {"id": 214, "start": 1322240, "end": 1324740, "text": "a o robô da tesla né o primeiro"}
,
  {"id": 215, "start": 1324740, "end": 1329740, "text": "né o óptimos agora ele já vem com outro tipo de modelo né mais"}
,
  {"id": 216, "start": 1329740, "end": 1332420, "text": "simpático mais agradável"}
,
  {"id": 217, "start": 1332420, "end": 1334400, "text": "né olha aí"}
,
  {"id": 218, "start": 1335540, "end": 1336660, "text": "Olhem só"}
,
  {"id": 219, "start": 1336660, "end": 1340760, "text": "deixa eu ver se a gente consegue até colocar um pouquinho de áudio aqui"}
,
  {"id": 220, "start": 1341500, "end": 1345500, "text": "pra gente entender o processo de edição do vídeo né das informações que eles"}
,
  {"id": 221, "start": 1345500, "end": 1350140, "text": "querem passar, vamos ver se vai rolar, mas eu vou"}
,
  {"id": 222, "start": 1350140, "end": 1354680, "text": "precisar aqui monitorar o áudio, deixa eu ver aqui se vai rolar"}
,
  {"id": 223, "start": 1354680, "end": 1357520, "text": "deixa eu ver aqui"}
,
  {"id": 224, "start": 1360100, "end": 1365640, "text": "beleza, vamos lá, vou soltar o áudio, vamos ver"}
,
  {"id": 225, "start": 1369020, "end": 1375560, "text": "bem baixinho. Então você vê que a canção é algo bem emotivo, né? Então esse robô"}
,
  {"id": 226, "start": 1375560, "end": 1383520, "text": "vai ajudar nas tarefas de casa, ok? Tudo tranquilo, ó, tudo bem favorável, né? Aguça"}
,
  {"id": 227, "start": 1384200, "end": 1389120, "text": "emoções, né? O principal que eles tentam trazer é aguçar emoções e tudo mais, olha"}
,
  {"id": 228, "start": 1389120, "end": 1395000, "text": "aí. Então vocês olham e observam o tipo de engano que está sendo projetado para os"}
,
  {"id": 229, "start": 1395000, "end": 1401140, "text": "últimos tempos, porque o resultado final será justamente trazer os controles, o resultado"}
,
  {"id": 230, "start": 1401140, "end": 1405360, "text": "final, esses robôs que hoje são amigos da humanidade, no final será aqueles que vão"}
,
  {"id": 231, "start": 1405360, "end": 1410640, "text": "controlar os mesmos, aqueles que vão trabalhar para o controle da humanidade, pelo menos"}
,
  {"id": 232, "start": 1410640, "end": 1416500, "text": "é isso que nós vemos que o projeto, a qual nós vemos que eles estão tentando trabalhar."}
,
  {"id": 233, "start": 1417460, "end": 1426620, "text": "olhem aí e como se não bastasse nessa questão tecnológica em tudo que eles estão trabalhando"}
,
  {"id": 234, "start": 1426620, "end": 1431320, "text": "nós temos o que também vamos lá vamos ver nas tecnologias do fim dos tempos para você"}
,
  {"id": 235, "start": 1431320, "end": 1436040, "text": "compreender que a bíblia vem nos revelar né e diz que a ciência se multiplicará"}
,
  {"id": 236, "start": 1436040, "end": 1441210, "text": "como se não bastasse também essa circunstância temos agora também um um isso é no brasil"}
,
  {"id": 237, "start": 1441210, "end": 1449130, "text": "paralelo a grande inovação do momento que seria um carro voador olha o ponto que chegamos"}
,
  {"id": 238, "start": 1449130, "end": 1453650, "text": "e pastor o que que isso tem a ver com a profecia calma que vocês vão se lembrar de algo que"}
,
  {"id": 239, "start": 1453650, "end": 1458050, "text": "eu vou dizer para vocês vamos lá quem se lembra que eu trouxe um vídeozinho para vocês"}
,
  {"id": 240, "start": 1458050, "end": 1463190, "text": "justamente mostrando isso aqui que nós estamos vendo a nossa tela que seria compatível com"}
,
  {"id": 241, "start": 1463190, "end": 1467930, "text": "os últimos acontecimentos proféticos quando houvesse a queda do dólar quem se lembra"}
,
  {"id": 242, "start": 1467930, "end": 1472850, "text": "isso vamos fazer a leitura para nós recapitularmos e nos lembramos disso quem"}
,
  {"id": 243, "start": 1472850, "end": 1477950, "text": "se lembrar coloca aí pra mim ok quem se lembrar quando conversamos nisso já vai"}
,
  {"id": 244, "start": 1477950, "end": 1483690, "text": "citando aí olha aí carro voador faz teste na california e promete o fim do"}
,
  {"id": 245, "start": 1483690, "end": 1488530, "text": "engarrafamento o aleph aeronautics divulgou imagens do"}
,
  {"id": 246, "start": 1488530, "end": 1494030, "text": "primeiro teste urbano do seu carro elétrico voador que pode decolar"}
,
  {"id": 247, "start": 1494030, "end": 1503030, "text": "verticalmente para escapar do trânsito. Olha aí, este teste representa uma importante"}
,
  {"id": 248, "start": 1503030, "end": 1509770, "text": "prova da tecnologia em um ambiente urbano real. O CEO Alif então. O veículo equipado"}
,
  {"id": 249, "start": 1511550, "end": 1521410, "text": "com oito rotores atingem apenas 40 km em terra, mas o seu objetivo é sobrevoar o"}
,
  {"id": 250, "start": 1521410, "end": 1528230, "text": "o CEO da empresa comparou o momento ao primeiro vôo dos irmãos"}
,
  {"id": 251, "start": 1529370, "end": 1533990, "text": "Riddich, destacando o potencial revolucionário do projeto, apesar do"}
,
  {"id": 252, "start": 1533990, "end": 1539570, "text": "preço inicial ser 300 pila, 300 mil dólares ok, um carro desse, a empresa já"}
,
  {"id": 253, "start": 1539570, "end": 1551390, "text": "acumula mais de 3 mil pedidos, olha isso, mostrando que muitos estão dispostos a"}
,
  {"id": 254, "start": 1551390, "end": 1558610, "text": "gente que incrível oh my god oh my god isso é incrível porque nós temos"}
,
  {"id": 255, "start": 1558610, "end": 1564290, "text": "rastreado isso olha aí a Emilia acabou de colocar aí ó quem se lembra que nós"}
,
  {"id": 256, "start": 1564290, "end": 1570270, "text": "vimos isso no no no petigote quem se lembra disso que eu trouxe pra"}
,
  {"id": 257, "start": 1570270, "end": 1575010, "text": "vocês isso no petigote olha que incrível momento que estamos"}
,
  {"id": 258, "start": 1575010, "end": 1580550, "text": "vivendo quem se lembra desses detalhes e um dos detalhes daquela situação"}
,
  {"id": 259, "start": 1580550, "end": 1586110, "text": "quando eu trouxe aquilo para vocês no Petgoat lá, era que era algo meio que absurdo, tanto"}
,
  {"id": 260, "start": 1586110, "end": 1589990, "text": "que a gente até descartava a possibilidade de chegarmos a esse ponto, quem se lembra"}
,
  {"id": 261, "start": 1589990, "end": 1590330, "text": "disso?"}
,
  {"id": 262, "start": 1590890, "end": 1594790, "text": "Nós analisamos isso, nós fizemos uma análise, porque naquele vídeo tem carros voadores"}
,
  {"id": 263, "start": 1595350, "end": 1596530, "text": "acontecendo, né?"}
,
  {"id": 264, "start": 1596550, "end": 1601210, "text": "Deixa eu ver se eu acho esse vídeo aqui, deixa eu lembrar onde eu salvei esse vídeo"}
,
  {"id": 265, "start": 1601830, "end": 1610410, "text": "aqui, vamos lá, oh my god, irmãos, é impactante, porque cada vez mais eles vem expondo aquilo"}
,
  {"id": 266, "start": 1610410, "end": 1615550, "text": "que tem como objetivo de fazer e eles sabem como vão trabalhar, quais os objetivos que"}
,
  {"id": 267, "start": 1615550, "end": 1621950, "text": "eles estão trabalhando, quais os resultados e quando alcançarão tais resultados, ok?"}
,
  {"id": 268, "start": 1622070, "end": 1628490, "text": "Realmente é impactante, porque isso daqui nos mostra a proximidade do tempo profético,"}
,
  {"id": 269, "start": 1628890, "end": 1635910, "text": "nos mostra a proximidade dos cumprimentos proféticos se desenrolar, realmente é incrível,"}
,
  {"id": 270, "start": 1636350, "end": 1636430, "text": "ok?"}
,
  {"id": 271, "start": 1636430, "end": 1640090, "text": "Realmente é impactante, deixa eu ver se eu acho aqui o vídeo, deixa eu ver aqui onde"}
,
  {"id": 272, "start": 1640090, "end": 1646390, "text": "eu salvei esse vídeo oh my god quando vocês verem o vídeo novamente vocês ficaram chocados"}
,
  {"id": 273, "start": 1646390, "end": 1652690, "text": "vamos lá deixa eu lembrar onde eu salvei ok vou lá tá travando bastante aqui então"}
,
  {"id": 274, "start": 1652690, "end": 1658230, "text": "demora pra carregar tá até a minha visualização dos vídeos mesmo que eu veja ele aqui ele"}
,
  {"id": 275, "start": 1658230, "end": 1662230, "text": "que mora para carregar. Deixa eu ver se eu acho aqui."}
,
  {"id": 276, "start": 1665610, "end": 1667450, "text": "Tá travando demais aqui, pessoal."}
,
  {"id": 277, "start": 1671150, "end": 1676510, "text": "Bem complicado trabalhar assim, mas enquanto nós vamos dando essa enrolada aqui, ok?"}
,
  {"id": 278, "start": 1676550, "end": 1680370, "text": "Vocês vão compartilhando, curtindo, deixando o like, ok?"}
,
  {"id": 279, "start": 1680370, "end": 1682750, "text": "Chamando mais... achei aqui o vídeo, achei, vamos lá."}
,
  {"id": 280, "start": 1682930, "end": 1685270, "text": "Olha aí, vou abrir aqui para vocês, vou jogar na tela."}
,
  {"id": 281, "start": 1685950, "end": 1693170, "text": "Olha isso, vamos lá. Quem se lembra desse vídeo, né? Do Petit Goat, olha aí, deixa"}
,
  {"id": 282, "start": 1693170, "end": 1700250, "text": "eu soltar aqui para vocês. Quem se lembra desse vídeo? Então nós temos aí novamente"}
,
  {"id": 283, "start": 1700250, "end": 1706530, "text": "o Trump no poder, então nós temos o Trump e o Putin lutando em uma arquitetura chinesa,"}
,
  {"id": 284, "start": 1706630, "end": 1710090, "text": "agora a profecia ficou mais interessante, porque na época que eu trouxe isso aqui para"}
,
  {"id": 285, "start": 1710090, "end": 1715050, "text": "vocês o Trump já não era mais presidente ó o bichinho do dragão com a aparência"}
,
  {"id": 286, "start": 1715050, "end": 1723130, "text": "da do xing ling né olha aí oh my god esse cara joga tudo na cara e muitos passam desapercebido"}
,
  {"id": 287, "start": 1723770, "end": 1732130, "text": "né olha isso aí nós temos aí então a marquinha né a marquinha que ele recebe uma injeção"}
,
  {"id": 288, "start": 1732130, "end": 1738030, "text": "pode perceber que vai vir aqui uma picadinha e na picada aparece o QR code tá e nesse QR"}
,
  {"id": 289, "start": 1738030, "end": 1743890, "text": "pode ter o número 666 e nós vimos isso, né? Aí temos aí o voo da fênix que é resurgindo"}
,
  {"id": 290, "start": 1743890, "end": 1748410, "text": "da cinza, né? Fazendo uma alusão e uma referência daquele que era já não é, mas resurgirá"}
,
  {"id": 291, "start": 1748410, "end": 1756070, "text": "do abismo. Olha aí, a fênix, quem se lembra disso? Vamos observar a parte dos carros voadores,"}
,
  {"id": 292, "start": 1756350, "end": 1761890, "text": "ok? E aí nós temos então o bebê, né? Que é trago, semelhante a composição do"}
,
  {"id": 293, "start": 1761890, "end": 1767830, "text": "e aí então mostra os imigrantes muçulmanos em adoração ao islã olha"}
,
  {"id": 294, "start": 1767830, "end": 1773430, "text": "isso quem se lembra disso os ovnis né que estão aparecendo o mundo todo"}
,
  {"id": 295, "start": 1773430, "end": 1778250, "text": "olha aí a partir do templo egípcio né com a representação da nova ordem"}
,
  {"id": 296, "start": 1778250, "end": 1781710, "text": "mundial então aí nós temos o issa né seria esse"}
,
  {"id": 297, "start": 1781710, "end": 1786570, "text": "seria o issa né que depois vem e representatividade do madi os soldados"}
,
  {"id": 298, "start": 1786570, "end": 1791150, "text": "que está diante do issa eles são asiáticos aí então tem a aparição da"}
,
  {"id": 299, "start": 1791150, "end": 1797810, "text": "a marca da aliança trazida pelos ovnis que essa será o estabelecimento da grande ebulação tá em"}
,
  {"id": 300, "start": 1797810, "end": 1799850, "text": "que o templo será reguido né"}
,
  {"id": 301, "start": 1800000, "end": 1803440, "text": "na grande tribulação e eles voltarão a fazer sacrifício de animais"}
,
  {"id": 302, "start": 1804160, "end": 1806860, "text": "ok? tá travando aí pra vocês pessoal"}
,
  {"id": 303, "start": 1806860, "end": 1808940, "text": "o vídeo tá rodando pra vocês"}
,
  {"id": 304, "start": 1808940, "end": 1810720, "text": "deixa eu ver aqui no meu celular"}
,
  {"id": 305, "start": 1811100, "end": 1814080, "text": "olha aí, e aí eles descobrem então né, o novo evangelho"}
,
  {"id": 306, "start": 1814080, "end": 1817060, "text": "que é o evangelho de Barnabé né, o evangelho de"}
,
  {"id": 307, "start": 1817680, "end": 1819960, "text": "o novo evangelho que eles descobrem aí"}
,
  {"id": 308, "start": 1820960, "end": 1822900, "text": "nossa, tá horrível né gente"}
,
  {"id": 309, "start": 1822900, "end": 1824320, "text": "poxa vida"}
,
  {"id": 310, "start": 1825660, "end": 1828420, "text": "quando chegar no momento aqui eu só vou dar uma travada aqui"}
,
  {"id": 311, "start": 1828420, "end": 1834960, "text": "vamos lá ver se eu consigo travar olha aí aí nessa parte olha o que nós vemos olha"}
,
  {"id": 312, "start": 1834960, "end": 1842120, "text": "que nós vemos então aí nós temos a queda da democracia demon freedom né e aí nesse"}
,
  {"id": 313, "start": 1842120, "end": 1847420, "text": "momento agora nós vemos então a abertura da ocorão vamos lá quando chegar na parte"}
,
  {"id": 314, "start": 1847420, "end": 1853600, "text": "aqui eu vou parar tá para vocês vamos ver aqui agora olha o que aparece agora olha"}
,
  {"id": 315, "start": 1854520, "end": 1861360, "text": "os carros voadores olha aí deixa eu colocando pausando assim que eu acho que vai rolar mais"}
,
  {"id": 316, "start": 1861360, "end": 1871960, "text": "vamos lá olha só o que aparece deixa eu colocar aqui vamos lá vou dar o play de novo aqui vou pausar"}
,
  {"id": 317, "start": 1871960, "end": 1882740, "text": "bem no momento olha só o que aparece os carros voadores olha aí lembra que quando nós vimos"}
,
  {"id": 318, "start": 1882740, "end": 1886820, "text": "isso daqui na minha análise daquela época foi pessoal eu não sei se chegaremos a esse"}
,
  {"id": 319, "start": 1886820, "end": 1896200, "text": "ponto não de ter carro voador quem se lembra disso alguém falei pessoal não sei se chegaremos"}
,
  {"id": 320, "start": 1896200, "end": 1903320, "text": "a esse ponto não de termos carros voadores e agora me vem essa empresa com o primeiro"}
,
  {"id": 321, "start": 1903320, "end": 1912240, "text": "voo dos carros voadores ou seja a parcialidade dessa visão profética do alcorão que eles"}
,
  {"id": 322, "start": 1912240, "end": 1920560, "text": "trazer já está diante de nós e depois das circunstâncias que aparecem os carros voadores"}
,
  {"id": 323, "start": 1920560, "end": 1928020, "text": "nós temos então depois disso o que que aparece lá a queda do dólar, olha lá o Madi esse"}
,
  {"id": 324, "start": 1928020, "end": 1934280, "text": "seria o anticristo para nós ele vem com um arco na sua mão né então nós temos a destruição"}
,
  {"id": 325, "start": 1934280, "end": 1940240, "text": "e a queda do dólar ok com o Demon freedom né a destruição da democracia no caso né"}
,
  {"id": 326, "start": 1940240, "end": 1943600, "text": "porque o anticristo vai instituir um basicamente um reinado"}
,
  {"id": 327, "start": 1943600, "end": 1946560, "text": "o seu período de pouco reino"}
,
  {"id": 328, "start": 1947200, "end": 1952000, "text": "e seria a última semana de Daniel. Olha aí aí neste momento dos carros voadores"}
,
  {"id": 329, "start": 1952000, "end": 1956040, "text": "posteriormente nós temos a queda da economia do Banco Central Banco Mundial."}
,
  {"id": 330, "start": 1956300, "end": 1961220, "text": "Aí nós temos então a queda do dólar quando o próprio anticristo vem para destruir."}
,
  {"id": 331, "start": 1961220, "end": 1962820, "text": "Olha aí a economia global."}
,
  {"id": 332, "start": 1962840, "end": 1966560, "text": "Olha isso então começa a chover dólar quem se lembra disso."}
,
  {"id": 333, "start": 1967580, "end": 1969440, "text": "E aí então eles ligam tudo a Israel."}
,
  {"id": 334, "start": 1969440, "end": 1975900, "text": "obviamente todo mundo tá ligado comigo e agora vamos ver então aquilo que nos"}
,
  {"id": 335, "start": 1975900, "end": 1980700, "text": "faltava para entender essa parcialidade que eles iriam trazer toda essa"}
,
  {"id": 336, "start": 1980700, "end": 1984640, "text": "tecnologia que nós falamos não pessoal acho que não vamos chegar esse tempo todo não"}
,
  {"id": 337, "start": 1984640, "end": 1988140, "text": "a ponto de ter carros voadores não faz sentido né"}
,
  {"id": 338, "start": 1988140, "end": 1992680, "text": "não fazia até o momento olha isso"}
,
  {"id": 339, "start": 1995600, "end": 2006360, "text": "oh my god olha aí carros voadores oh my god mas nessa escala de ser vendida em 3.000"}
,
  {"id": 340, "start": 2006360, "end": 2013740, "text": "unidades já já sendo vendidas ok é uma escala grandiosa ok é algo tremendo que eles estão"}
,
  {"id": 341, "start": 2013740, "end": 2022660, "text": "fazendo algo poderoso ok algo tremendo olha isso oh my god então tiveram aí os testes"}
,
  {"id": 342, "start": 2022660, "end": 2030120, "text": "sendo feito né carro voador eu nunca pensei que eu veria isso na minha vida na realidade é uma"}
,
  {"id": 343, "start": 2030120, "end": 2036840, "text": "espécie de drone né que eles estão utilizando como se fosse justamente um carro voador né e"}
,
  {"id": 344, "start": 2036840, "end": 2044020, "text": "provavelmente já tem encomendado cerca de 3 mil unidades mesmo ele valendo 300 mil dólares olha"}
,
  {"id": 345, "start": 2045240, "end": 2051580, "text": "isso tecnologias do tempo do fim estão comigo nessa noite e como se não bastasse a questão dos"}
,
  {"id": 346, "start": 2051580, "end": 2058220, "text": "os carros agora que estamos vendo e isso realmente é incrível tá porque isso vai ter um marco com"}
,
  {"id": 347, "start": 2058220, "end": 2063080, "text": "tudo que nós estamos vivendo de tecnologia isso vai ter uma escala tremenda de evolução para"}
,
  {"id": 348, "start": 2063080, "end": 2067220, "text": "humanidade imagina você andando na rua vendo carro voador provavelmente isso terá primeiramente em"}
,
  {"id": 349, "start": 2067220, "end": 2071780, "text": "país de primeiro mundo né porque a infraestrutura acho que não é compatível né para a gente ter um"}
,
  {"id": 350, "start": 2071780, "end": 2076740, "text": "carro voando em qualquer avenida aqui do brasil no rio de janeiro qualquer coisa que seja né a"}
,
  {"id": 351, "start": 2076740, "end": 2081700, "text": "vamos colocar aí numa em uma balanhário camboriú né"}
,
  {"id": 352, "start": 2081700, "end": 2085460, "text": "possa ser que tenha e tudo mais estão comigo até aqui"}
,
  {"id": 353, "start": 2085460, "end": 2091380, "text": "realmente é incrível olha isso e como se não bastasse além do"}
,
  {"id": 354, "start": 2091380, "end": 2094220, "text": "carro voador não se preocupa porque se você não tiver um"}
,
  {"id": 355, "start": 2094220, "end": 2097060, "text": "carro voador se não tiver condições de ter um carro agora"}
,
  {"id": 356, "start": 2097060, "end": 2100720, "text": "você vai poder ter uma moto e essa moto então é também"}
,
  {"id": 357, "start": 2100720, "end": 2104080, "text": "trazendo uma grande revolução engenheiro projetou uma"}
,
  {"id": 358, "start": 2104080, "end": 2113440, "text": "cicleta de uma esfera ok multidirecional ou seja hominidirecional que se equilibra lateralmente"}
,
  {"id": 359, "start": 2114640, "end": 2123300, "text": "como um segway né e se move para qualquer direção olha essa tecnologia também pastor"}
,
  {"id": 360, "start": 2123300, "end": 2128080, "text": "que que isso tem a ver com apocalipse nós vamos com a mão de ver a ciência se multiplicará a"}
,
  {"id": 361, "start": 2128080, "end": 2133680, "text": "tecnologia será grandiosa no fim dos tempos e esse será o motivo também do esfriado amor né as"}
,
  {"id": 362, "start": 2133680, "end": 2141420, "text": "pessoas estarão tão ligadas à prosperidade, a esses bens terrenos que se esquecerão de Deus, ok?"}
,
  {"id": 363, "start": 2142160, "end": 2149440, "text": "Olha isso, e aí temos essa moto aqui que é incrível, eu achei incrível, olha que tecnologia fascinante gente, olha isso"}
,
  {"id": 364, "start": 2149440, "end": 2157380, "text": "temos um vídeo, ok? Vou colocar aqui para vocês, olha aí, olha isso, ela anda para qualquer direção"}
,
  {"id": 365, "start": 2157380, "end": 2162340, "text": "Ok? O equilíbrio é incrível, a pessoa não consegue cair sequer da moto, ok?"}
,
  {"id": 366, "start": 2162880, "end": 2166580, "text": "Tem algum tipo de magnetismo, irmão. Vocês perceberam que eles estão utilizando agora"}
,
  {"id": 367, "start": 2167280, "end": 2171160, "text": "o magnetismo da terra de alguma forma para fazer essas últimas tecnologias?"}
,
  {"id": 368, "start": 2171280, "end": 2175640, "text": "Eles estão utilizando coisas que nós nunca vimos na história. Eu mesmo nunca vi esse tipo de tecnologia."}
,
  {"id": 369, "start": 2175740, "end": 2177740, "text": "Olha que incrível! Olha isso!"}
,
  {"id": 370, "start": 2178820, "end": 2184600, "text": "Oh my God! Mas você percebe que para ter esse funcionamento desse projeto tem que ter uma infraestrutura, né?"}
,
  {"id": 371, "start": 2184600, "end": 2191540, "text": "a infraestrutura de belas rodovias para que eles possam operar"}
,
  {"id": 372, "start": 2191540, "end": 2193660, "text": "e aí você gostaria de ter uma moto dessa?"}
,
  {"id": 373, "start": 2194560, "end": 2196000, "text": "eu não gosto muito de moto não né?"}
,
  {"id": 374, "start": 2196200, "end": 2198740, "text": "mas fala aí uma dessa aí, você não tem nem perigo de cair"}
,
  {"id": 375, "start": 2198740, "end": 2201600, "text": "olha isso, não tem perigo do pneu furar"}
,
  {"id": 376, "start": 2202600, "end": 2204700, "text": "ok? olha que incrível"}
,
  {"id": 377, "start": 2204700, "end": 2206680, "text": "oh my god"}
,
  {"id": 378, "start": 2206680, "end": 2208940, "text": "vocês estão comigo nessa noite?"}
,
  {"id": 379, "start": 2209940, "end": 2211540, "text": "tecnologias do tempo do fim"}
,
  {"id": 380, "start": 2211540, "end": 2216700, "text": "Não sei se você está ligado, mas literalmente nós estamos vendo as últimas evoluções"}
,
  {"id": 381, "start": 2216700, "end": 2221360, "text": "ou revolução industrial acontecendo diante dos nossos olhos, provavelmente toda essa"}
,
  {"id": 382, "start": 2221360, "end": 2226840, "text": "tecnologia mais tarde estará sobre a tutela do governo do estado do anticristo."}
,
  {"id": 383, "start": 2227040, "end": 2228180, "text": "Estão comigo ou não?"}
,
  {"id": 384, "start": 2228360, "end": 2230760, "text": "Curta, compartilha, ativa o sininho e deixa o like."}
,
  {"id": 385, "start": 2230980, "end": 2234400, "text": "Vem comigo no Escatologia na Veia, lembrando que estamos desmonetizado e contamos com vocês"}
,
  {"id": 386, "start": 2234400, "end": 2235240, "text": "para manter esse trabalho."}
,
  {"id": 387, "start": 2235820, "end": 2237280, "text": "Vem comigo no Escatologia na Veia."}
,
  {"id": 388, "start": 2237280, "end": 2244880, "text": "está assistindo escatologia na veia curta compartilhe ativa o sininho deixe seu like"}
,
  {"id": 389, "start": 2244880, "end": 2247500, "text": "e as nossas redes sociais também estão aqui embaixo"}
,
  {"id": 390, "start": 2252720, "end": 2258420, "text": "Vem comigo no Scatologia Na Veia."}
,
  {"id": 391, "start": 2265540, "end": 2273480, "text": "Se você não está assistindo o Scatologia Na Veia curta, compartilhe, ative o sininho,"}
,
  {"id": 392, "start": 2273480, "end": 2277160, "text": "Deixe seu like e as nossas redes sociais também estão aqui em baixo."}
,
  {"id": 393, "start": 2282540, "end": 2283500, "text": "Vem comigo."}
,
  {"id": 394, "start": 2286200, "end": 2288360, "text": "Oh, my God, vamos lá."}
,
  {"id": 395, "start": 2289560, "end": 2291980, "text": "Realmente coisas impactantes aconteceram, né?"}
,
  {"id": 396, "start": 2292220, "end": 2295600, "text": "Bom, começamos sempre falando de sinais e tudo mais."}
,
  {"id": 397, "start": 2295780, "end": 2298660, "text": "Os sinais eu vou deixar por último, porque vai ser o tema da live de hoje,"}
,
  {"id": 398, "start": 2299000, "end": 2300080, "text": "né, que nós vamos tratar."}
,
  {"id": 399, "start": 2300080, "end": 2304160, "text": "Vamos começar já a falar de geopolítica, algumas coisas básicas que está acontecendo,"}
,
  {"id": 400, "start": 2304340, "end": 2309680, "text": "vamos fazer aí uma hora de conexão profética, mais ou menos aí, 40 minutos, né, desde"}
,
  {"id": 401, "start": 2309680, "end": 2313940, "text": "quando nós começamos a live, em seguida nós entramos em algo poderoso que nós vamos"}
,
  {"id": 402, "start": 2313940, "end": 2315740, "text": "meditar nessa noite na visão que Deus nos deu, né?"}
,
  {"id": 403, "start": 2316480, "end": 2320440, "text": "Vamos lá, olha que incrível, então nós temos aí a moto, acabamos de ver, e agora,"}
,
  {"id": 404, "start": 2320480, "end": 2324780, "text": "não sei se vocês ficaram sabendo que estava rolando algumas coisas aí na internet, tipo"}
,
  {"id": 405, "start": 2324780, "end": 2332120, "text": "uma espécie de teoria da conspiração, vamos considerar dessa forma, em que eles estavam"}
,
  {"id": 406, "start": 2332120, "end": 2336240, "text": "colocando dentro dessa política mundial, daquilo que está acontecendo, principalmente quando"}
,
  {"id": 407, "start": 2336240, "end": 2340120, "text": "se trata do governo americano, quando se trata daqueles principais que estão sob a tutela"}
,
  {"id": 408, "start": 2340120, "end": 2343800, "text": "do governo, uma das teorias das conspirações, que eu não sei se vocês estão cientes, que"}
,
  {"id": 409, "start": 2343800, "end": 2353200, "text": "rolou muito tempo na internet, a respeito do ex-presidente Obama, de que a sua esposa"}
,
  {"id": 410, "start": 2353200, "end": 2356320, "text": "na verdade não é esposa, mas é o esposo dele."}
,
  {"id": 411, "start": 2356440, "end": 2357700, "text": "Esses caras não sabendo disso?"}
,
  {"id": 412, "start": 2358740, "end": 2361580, "text": "Isso daqui é de suma importância para a gente entender."}
,
  {"id": 413, "start": 2362220, "end": 2366860, "text": "Isso aqui não se trata de fuxico gospel ou qualquer coisa assim, né?"}
,
  {"id": 414, "start": 2367420, "end": 2369720, "text": "Mas nós entendemos a estrutura do governo americano"}
,
  {"id": 415, "start": 2369720, "end": 2371000, "text": "e como que eles trabalham, né?"}
,
  {"id": 416, "start": 2371000, "end": 2374160, "text": "Com base em mentiras, ocultamento, na verdade,"}
,
  {"id": 417, "start": 2374880, "end": 2376300, "text": "daquilo que deveria ser explícito"}
,
  {"id": 418, "start": 2376300, "end": 2379740, "text": "para aqueles aqui que os elegeu e os colocou no poder, né?"}
,
  {"id": 419, "start": 2379840, "end": 2381860, "text": "E nós temos agora muita coisa vinatona"}
,
  {"id": 420, "start": 2381860, "end": 2389000, "text": "E eles colocam, literalmente, nós temos alguns problemas acontecendo de escândalos dentro dessa questão do governo Obama,"}
,
  {"id": 421, "start": 2389540, "end": 2393800, "text": "porque dizem que, na verdade, a Michelle Obama não é Michelle, ele é um Michael."}
,
  {"id": 422, "start": 2393920, "end": 2398720, "text": "Você já ouviu essa ideologia? Tem vários clickbaits na internet que falam sobre isso."}
,
  {"id": 423, "start": 2400000, "end": 2405280, "text": "Inclusive o que parece agora, todas as nossas teorias da conspiração tem mostrado que é"}
,
  {"id": 424, "start": 2405280, "end": 2407180, "text": "real e que é verdade."}
,
  {"id": 425, "start": 2407680, "end": 2415640, "text": "Inclusive agora o pai do Elon Musk se pronunciou mediante a isso e olha o quanto isso é sério,"}
,
  {"id": 426, "start": 2415920, "end": 2415940, "text": "ok?"}
,
  {"id": 427, "start": 2415980, "end": 2423600, "text": "O que está acontecendo é muito sério, não se trata somente de a gente colocar algo simples"}
,
  {"id": 428, "start": 2423600, "end": 2425120, "text": "ou ninguém tem nada a ver com isso, não."}
,
  {"id": 429, "start": 2425120, "end": 2429860, "text": "Imagina você colocando alguém no poder com base em alguma ideologia que você acha que"}
,
  {"id": 430, "start": 2429860, "end": 2434400, "text": "tem uma ideologia, principalmente os democratas que mentem demais, e na verdade é o oposto"}
,
  {"id": 431, "start": 2434400, "end": 2440340, "text": "daquilo que você deseja para a sua nação. E eles trabalham ocultando determinadas coisas,"}
,
  {"id": 432, "start": 2440460, "end": 2445740, "text": "isso seria um dos maiores escândalos que aconteceria da nossa atualidade. E agora quem"}
,
  {"id": 433, "start": 2445740, "end": 2451100, "text": "se manifestou sobre isso foi o pai do Elon Musk. E olha só o que ele disse, olha que"}
,
  {"id": 434, "start": 2451100, "end": 2461180, "text": "O pai do Elomanski diz que a Michelle Obama é um homem que se veste de mulher, Michelle"}
,
  {"id": 435, "start": 2461180, "end": 2473460, "text": "Obama é um homem, obviamente eles tem fotos dela em trajes de treino com o órgão genitário"}
,
  {"id": 436, "start": 2474660, "end": 2479560, "text": "masculino, olha o que o cara disse numa entrevista, eu tô trazendo pra você o que o cara disse"}
,
  {"id": 437, "start": 2479560, "end": 2487460, "text": "entrevista olha isso pendurar no meio das penas ok então olha a seriedade disso que nós estamos"}
,
  {"id": 438, "start": 2487460, "end": 2494160, "text": "vivendo porque todas as coisas que estavam oculto que até então eram absurdas ao nosso ver ou até"}
,
  {"id": 439, "start": 2494160, "end": 2497840, "text": "mesmo considerados como teoria da conspiração irmãos daqui a pouco a doutrinação da terra plana"}
,
  {"id": 440, "start": 2497840, "end": 2501760, "text": "também vai se comprovar ser real do jeito que a coisa tá indo obviamente eu tô brincando mas eu"}
,
  {"id": 441, "start": 2501760, "end": 2508560, "text": "não espero mais nada agora ok e provavelmente sim foi aquilo que a"}
,
  {"id": 442, "start": 2508720, "end": 2516200, "text": "uninésia está dizendo foi a primeira dama trans que teve no mundo ou na américa né"}
,
  {"id": 443, "start": 2516200, "end": 2523300, "text": "não sei se no brasil acontece a mesma coisa enfim vocês estão comigo ou não ok aí"}
,
  {"id": 444, "start": 2523300, "end": 2530020, "text": "agora todas essa até mesmo a mesma a mesma teoria da conspiração também tá"}
,
  {"id": 445, "start": 2530020, "end": 2539040, "text": "sendo divulgada com base também na esposa ou no marido do macrôn, o que é o grande"}
,
  {"id": 446, "start": 2539040, "end": 2543760, "text": "problema de agora, do momento que nós vivemos, qual que é o grande problema, como agora"}
,
  {"id": 447, "start": 2543760, "end": 2548500, "text": "nós temos a inteligência artificial e as pessoas conseguem manipular a imagem, colocar"}
,
  {"id": 448, "start": 2548500, "end": 2553140, "text": "um exemplo, conseguem pegar uma foto de qualquer pessoa e colocar ela em ambos os sexos, ok,"}
,
  {"id": 449, "start": 2553140, "end": 2558100, "text": "então isso vai virar uma palhaçada obviamente, ok, vai virar uma palhaçada nessa circunstância"}
,
  {"id": 450, "start": 2558100, "end": 2564240, "text": "de fotos fakes e tudo mais, eles inventando, trocando corpos, colocando cabeça de outra"}
,
  {"id": 451, "start": 2564240, "end": 2564700, "text": "pessoa."}
,
  {"id": 452, "start": 2565520, "end": 2568980, "text": "Então nessa circunstância fica difícil de você saber o que é real, o que não é."}
,
  {"id": 453, "start": 2569260, "end": 2573020, "text": "Por isso que muitas dessas coisas a gente não dá muito crédito, tem muita imagem"}
,
  {"id": 454, "start": 2573020, "end": 2576800, "text": "falsa na internet, então não dá pra se ter uma base concreta."}
,
  {"id": 455, "start": 2577360, "end": 2585180, "text": "Mas quando se trata de alguém que tem importância midiática, atores importantes, figurantes"}
,
  {"id": 456, "start": 2585180, "end": 2589660, "text": "políticos importantes expondo essas coisas e significa que essas coisas"}
,
  {"id": 457, "start": 2589660, "end": 2593360, "text": "realmente pode ser muito real ok até então tratávamos como teoria da"}
,
  {"id": 458, "start": 2593360, "end": 2599840, "text": "conspiração né então a gente está vendo momentos absurdos a nossa história e um"}
,
  {"id": 459, "start": 2599840, "end": 2604820, "text": "deles é justamente esse isso pode dar muito pano para manga tá porque novamente"}
,
  {"id": 460, "start": 2604820, "end": 2612160, "text": "nós aprendemos da última live que até a USAID tem envolvimento com a mãe"}
,
  {"id": 461, "start": 2612160, "end": 2617560, "text": "A USAID estava com envolvimento justamente com a mãe do Obama."}
,
  {"id": 462, "start": 2618280, "end": 2623120, "text": "Então você vê que isso é uma estrutura que foi montada a longo de muito tempo para"}
,
  {"id": 463, "start": 2623120, "end": 2627240, "text": "trazer um engano final e a Bíblia diz que é um engano que as pessoas virão, que as"}
,
  {"id": 464, "start": 2627240, "end": 2628240, "text": "pessoas viverão, né?"}
,
  {"id": 465, "start": 2628600, "end": 2633720, "text": "Elas serão enganadas, eles farão milagres, prodígios, maravilhas para enganar-se possíveis"}
,
  {"id": 466, "start": 2633720, "end": 2634300, "text": "escolhidos."}
,
  {"id": 467, "start": 2634560, "end": 2637680, "text": "Então quando essas coisas acontecem, a gente fica com o pé atrás e nós tentamos expor"}
,
  {"id": 468, "start": 2637680, "end": 2642400, "text": "de alguma forma, mesmo que seja como teoria da conspiração, acaba se comprovando ser"}
,
  {"id": 469, "start": 2642400, "end": 2650100, "text": "verdade. Isso realmente é uma das maiores bombas atuais, eu falo na escala e na proporção"}
,
  {"id": 470, "start": 2650100, "end": 2654620, "text": "que isso está tomando, através da USAID e através das exposições. Ou seja, o que"}
,
  {"id": 471, "start": 2654620, "end": 2660680, "text": "nós estamos presenciando neste momento são os líderes globais se degladiando para ver"}
,
  {"id": 472, "start": 2660680, "end": 2666240, "text": "a ordem vigente posterior a essa última ordem que temos desde a pandemia. Então estamos"}
,
  {"id": 473, "start": 2666240, "end": 2671220, "text": "ver nas ordens se degladiarem dos globalistas contra os brics e provavelmente quem vencer"}
,
  {"id": 474, "start": 2671220, "end": 2677280, "text": "essa treta ou quem na verdade vê essa treta caindo os dois podem se destruir e surgir"}
,
  {"id": 475, "start": 2677280, "end": 2682580, "text": "uma nova ideologia a partir disso que provavelmente será a ideologia do anticristo, ok?"}
,
  {"id": 476, "start": 2683080, "end": 2688600, "text": "É o que estamos presenciando, ou seja, vocês percebem que, um exemplo, vamos colocar e"}
,
  {"id": 477, "start": 2688600, "end": 2692880, "text": "agora eu tô falando de coisa séria tá gente, porque assim, a Michelle Obama sempre foi"}
,
  {"id": 478, "start": 2692880, "end": 2699720, "text": "muito amada pelos americanos admirada diante do governo do obama até mesmo obama né como"}
,
  {"id": 479, "start": 2699720, "end": 2705080, "text": "primeiro negro da história como presidente dos estados unidos né que é o que eles colocam"}
,
  {"id": 480, "start": 2705080, "end": 2709840, "text": "não que seja né então você vê que toda uma estrutura que eles monta de uma estrutura"}
,
  {"id": 481, "start": 2709840, "end": 2714880, "text": "política midiática né então você vê que eles trabalham com publicidade propaganda"}
,
  {"id": 482, "start": 2714880, "end": 2721800, "text": "é pura propaganda ok só o estranho é o exagero da propaganda né eles poderiam colocar um"}
,
  {"id": 483, "start": 2721800, "end": 2727080, "text": "a colocar um exemplo, porque eles como eles mentem, eles estão um pouco se lixando pra fazer"}
,
  {"id": 484, "start": 2727080, "end": 2732500, "text": "aquilo que é real ou que não é, ok? Então imagina se eles pudessem colocar o Obama casado com"}
,
  {"id": 485, "start": 2732500, "end": 2736740, "text": "qualquer outra pessoa e tendo relacionamento com seu marido, que seria o tal do Mike, né?"}
,
  {"id": 486, "start": 2737200, "end": 2742980, "text": "As pessoas acabam estipulando, né? E tudo mais e fazer isso em oculto, mas não, eles preferiram"}
,
  {"id": 487, "start": 2742980, "end": 2748760, "text": "então colocar uma mulher trans ao lado de um presidente, ok? E esconder que essa mulher é"}
,
  {"id": 488, "start": 2748760, "end": 2754540, "text": "sendo que essa é uma agenda que sempre foi favorável, dentro da composição para os"}
,
  {"id": 489, "start": 2754540, "end": 2759600, "text": "democratas, da esquerda mundial, sempre a favor dessa agenda, então tecnicamente poderia"}
,
  {"id": 490, "start": 2759600, "end": 2764820, "text": "ser algo que até favorecesse a agenda, o grande problema pelo qual não favorecesse"}
,
  {"id": 491, "start": 2764820, "end": 2770280, "text": "a agenda, a menos que a agenda imposta a maioria da população seja contra."}
,
  {"id": 492, "start": 2771600, "end": 2777140, "text": "Pelos Estados Unidos é um país cristão, a reforma protestante, que basicamente pós"}
,
  {"id": 493, "start": 2777140, "end": 2780900, "text": "forma protestante, quem foi considerado como berço do evangelho mundial e"}
,
  {"id": 494, "start": 2780900, "end": 2786700, "text": "conservação do evangelho no mundo foi o América, ok? Que é isso que o Trump tem"}
,
  {"id": 495, "start": 2786700, "end": 2789840, "text": "dito agora, que vai tentar recuperar e tudo mais no seu discurso, ele disse"}
,
  {"id": 496, "start": 2789840, "end": 2794180, "text": "tudo isso, ok? Então por isso que possa ser que o discurso não funcionaria se"}
,
  {"id": 497, "start": 2794180, "end": 2798080, "text": "caso eles expusesse que a esposa do presidente dos Estados Unidos era uma trans,"}
,
  {"id": 498, "start": 2798600, "end": 2802140, "text": "esse pode ser um dos motivos de esconder tudo isso, que não quer dizer que"}
,
  {"id": 499, "start": 2802140, "end": 2805120, "text": "isso não vem rolar daqui pra frente, venham novas campanhas, eles tentam"}
,
  {"id": 500, "start": 2805120, "end": 2809600, "text": "trazer esse discurso tudo mais e expor né por não dar mais para esconder na"}
,
  {"id": 501, "start": 2809600, "end": 2811960, "text": "verdade não questão de expor não dá para esconder"}
,
  {"id": 502, "start": 2811960, "end": 2816220, "text": "vamos lá a próxima matéria uma bomba em curta compartilha ativa o sininho deixa o like"}
,
  {"id": 503, "start": 2816220, "end": 2820300, "text": "vem comigo no escatologia na veia a contribua para que nós estejamos aqui"}
,
  {"id": 504, "start": 2820300, "end": 2823760, "text": "mais vezes e vem comigo vamos lá prepara o coração aí"}
,
  {"id": 505, "start": 2823760, "end": 2830240, "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho"}
,
  {"id": 506, "start": 2830240, "end": 2833800, "text": "deixe seu like, e as nossas redes sociais também estão aqui em baixo."}
,
  {"id": 507, "start": 2840420, "end": 2844400, "text": "Vem comigo em Escatologia na Veia."}
,
  {"id": 508, "start": 2854540, "end": 2858140, "text": "Você está assistindo Escatologia na Veia."}
,
  {"id": 509, "start": 2858140, "end": 2864560, "text": "curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"}
,
  {"id": 510, "start": 2864560, "end": 2865560, "text": "estão aqui embaixo."}
,
  {"id": 511, "start": 2880280, "end": 2890660, "text": "bom vamos lá continuando e agora mudando de assunto nós sabemos que existirá então"}
,
  {"id": 512, "start": 2891980, "end": 2898580, "text": "a importância de você entender aquilo que a bíblia diz e levar isso literalmente de uma forma"}
,
  {"id": 513, "start": 2898580, "end": 2905400, "text": "literal né pé da letra conforme a bíblia nos impulta né e não se desviar para a xoologia ou"}
,
  {"id": 514, "start": 2905400, "end": 2910340, "text": "doutrinas de seitas né porque existe muitas outras que são seitas um exemplo uma das doutrinas que"}
,
  {"id": 515, "start": 2910340, "end": 2915160, "text": "sempre bombou aí que na verdade a marca da besta eu acho isso dos maiores enganos tá porque isso"}
,
  {"id": 516, "start": 2915160, "end": 2920040, "text": "pode persuadir muitas pessoas ao erro um exemplo tem igrejas que diz que a utilização de chip"}
,
  {"id": 517, "start": 2920040, "end": 2923300, "text": "não tem problema não porque chip não é marca da besta eu falo de da parte"}
,
  {"id": 518, "start": 2923300, "end": 2927420, "text": "religiosa do nicho que nós seguimos aqui ok que não tem problema que é"}
,
  {"id": 519, "start": 2927420, "end": 2930560, "text": "saudável que a igreja pode sim usar chip é isso que eles pregam algumas"}
,
  {"id": 520, "start": 2930560, "end": 2934820, "text": "dominações aí porque porque eles crêem em outros tipos de coisas como"}
,
  {"id": 521, "start": 2934820, "end": 2938240, "text": "interpretação bíblica um exemplo uma interpretação que eles acabam"}
,
  {"id": 522, "start": 2938240, "end": 2942860, "text": "imputando é que na verdade a marca da besta será a obrigatoriedade da guarda"}
,
  {"id": 523, "start": 2942860, "end": 2948600, "text": "do domingo ok e aí você vê o cúmulo do absurdo né que na verdade a marca da"}
,
  {"id": 524, "start": 2948600, "end": 2956060, "text": "seria um dia, não é algo físico. Eu tô falando da adventista do sétimo dia, tá? Eles pregam isso,"}
,
  {"id": 525, "start": 2956780, "end": 2961680, "text": "ok? E cuidado com essas doutrinações, porque eles imputam as pessoas a aceitações de chips,"}
,
  {"id": 526, "start": 2962120, "end": 2965700, "text": "de coisas que vão manipular justamente a humanidade através de controle social na"}
,
  {"id": 527, "start": 2965700, "end": 2970880, "text": "mão ou na testa, que não tem problema a utilizar, porque na verdade a marca da besta será o domingo."}
,
  {"id": 528, "start": 2972240, "end": 2978300, "text": "Ok? Então olha que absurdo por você a serguir determinadas doutrinações, ok? Errôneas. Se é"}
,
  {"id": 529, "start": 2978300, "end": 2983080, "text": "baita de heresia ok muito cuidado com essas doutrinações porque porque quando"}
,
  {"id": 530, "start": 2983080, "end": 2987480, "text": "as coisas tiverem prestes a acontecer tecnologias presentes tudo compatível"}
,
  {"id": 531, "start": 2987480, "end": 2991440, "text": "com aquilo que a bíblia diz para trazer o controle social para trazer a marca da"}
,
  {"id": 532, "start": 2991440, "end": 2998140, "text": "besta as pessoas acabam se desviando da verdade ok e sendo levado pela mentira"}
,
  {"id": 533, "start": 2998660, "end": 2999880, "text": "esse que é o grande perigo"}
,
  {"id": 534, "start": 3000000, "end": 3005540, "text": "Ok, esse é o cuidado que temos que ter, vamos lá, vem comigo nessa matéria que acabou"}
,
  {"id": 535, "start": 3005540, "end": 3012320, "text": "de sair, ok, teve a divulgação agora da Microsoft que acabou de divulgar uma nova"}
,
  {"id": 536, "start": 3012320, "end": 3017340, "text": "tecnologia, tá, e provavelmente irmãos, o que estamos vendo agora é algo impactante,"}
,
  {"id": 537, "start": 3017600, "end": 3022860, "text": "não conseguimos entender muito bem como vai funcionar, porque é algo que está fora"}
,
  {"id": 538, "start": 3022860, "end": 3028140, "text": "do escopo daquilo que nós conhecemos como normalidade em tecnologia, tá, é algo completamente"}
,
  {"id": 539, "start": 3028140, "end": 3033560, "text": "novo que eles estão criando, que seria um microchip, que eles estão criando de uma"}
,
  {"id": 540, "start": 3033560, "end": 3044420, "text": "forma como nós utilizamos o termo, nós podemos utilizar o termo de uma forma bem profunda"}
,
  {"id": 541, "start": 3046140, "end": 3053080, "text": "a similaridade daquilo que eles estão ocasionando, que eles estão projetando essa forma de manipulação"}
,
  {"id": 542, "start": 3053080, "end": 3057980, "text": "eles trouxeram até então de tecnologia nós podemos incluir isso como a"}
,
  {"id": 543, "start": 3057980, "end": 3063000, "text": "tecnologia não das coisas não a internet das coisas mas justamente a"}
,
  {"id": 544, "start": 3063000, "end": 3068320, "text": "fusão disso com os corpos ok vem comigo nessa matéria que você vai"}
,
  {"id": 545, "start": 3068320, "end": 3074300, "text": "entender olha que loucura vim comigo escatologia na veia"}
,
  {"id": 546, "start": 3074300, "end": 3086540, "text": "Olhem isso, enquanto todos estavam focados em Trump, a Microsoft criou um novo estado"}
,
  {"id": 547, "start": 3086540, "end": 3093860, "text": "da questão, isso vai mudar tudo, olha o significado que eles estão colocando tá, isso são coisas"}
,
  {"id": 548, "start": 3093860, "end": 3097560, "text": "impactantes, eles colocam então, isso foi divulgado agora no dia 20, hoje o dia 21"}
,
  {"id": 549, "start": 3097560, "end": 3101680, "text": "foi ontem, isso foi divulgado, pra vocês terem ideia quantas coisas estão acontecendo"}
,
  {"id": 550, "start": 3101680, "end": 3106440, "text": "aceleradamente sem a gente nem perceber, né? E eu me dei conta disso, eu fiquei chocado,"}
,
  {"id": 551, "start": 3106560, "end": 3112920, "text": "olha isso, então isso vai mudar tudo. Aqui está o que você precisa saber sobre o chip"}
,
  {"id": 552, "start": 3118160, "end": 3125700, "text": "Majorana, um quanto, da Microsoft, ok? Isso aqui é para ser utilizado de uma forma,"}
,
  {"id": 553, "start": 3126940, "end": 3132940, "text": "uma tecnologia que nós não temos ainda como base nem acostumados com nada disso na questão"}
,
  {"id": 554, "start": 3132940, "end": 3141180, "text": "de microchips ok vamos lá o manajana é um chip quântico ok então vai ser utilizada"}
,
  {"id": 555, "start": 3141180, "end": 3150260, "text": "na tecnologia quântica ok inovador alimentado por um núcleo topológico essa inovação"}
,
  {"id": 556, "start": 3150260, "end": 3156940, "text": "construída em uma nova classe de materiais chamados topocondutores"}
,
  {"id": 557, "start": 3156940, "end": 3166920, "text": "os topocondutores permitem qubits estáveis e escatáveis as unidades"}
,
  {"id": 558, "start": 3166920, "end": 3174300, "text": "fundamentais da computação quântica oh my god"}
,
  {"id": 559, "start": 3175140, "end": 3182340, "text": "o que que tá acontecendo agora? Através desses microchips, desses chips na verdade, porque ainda"}
,
  {"id": 560, "start": 3182340, "end": 3187100, "text": "não tá no micro, mas provavelmente em pouco tempo terão, principalmente quando se trata de"}
,
  {"id": 561, "start": 3187100, "end": 3193540, "text": "inteligência artificial, em breve provavelmente esse será alguns dos elementos que será utilizado"}
,
  {"id": 562, "start": 3193540, "end": 3200860, "text": "através da marca da besta, ok? Olha o que eles estão utilizando e agora sinto muito dizer pra"}
,
  {"id": 563, "start": 3200860, "end": 3206940, "text": "vocês mas a conta agora está batendo com aquilo que eu tive como revelação lá atrás"}
,
  {"id": 564, "start": 3206940, "end": 3211420, "text": "que eu vou recapitular a mente de vocês agora nessa noite enquanto o vídeo vai rolando"}
,
  {"id": 565, "start": 3212500, "end": 3219160, "text": "aqui quem se lembra que eu utilizei esses termos com vocês isso aqui é bombástico"}
,
  {"id": 566, "start": 3219160, "end": 3228320, "text": "tá olha aí ele ele ele ele ele foge da matéria física tá é algo bem da forma sólida líquida"}
,
  {"id": 567, "start": 3228320, "end": 3233040, "text": "e gasoso, é um negócio doido, não dá muito bem para entender na nossa linguagem, porque"}
,
  {"id": 568, "start": 3233040, "end": 3235200, "text": "nós não somos cientistas para isso, ok?"}
,
  {"id": 569, "start": 3235580, "end": 3241140, "text": "Mas pelo que eles divulgaram é isso, então entenda uma coisa, isso vai funcionar de uma"}
,
  {"id": 570, "start": 3241140, "end": 3247260, "text": "forma como nunca vimos antes, quem se lembra que eu disse para vocês, ok?"}
,
  {"id": 571, "start": 3247900, "end": 3251600, "text": "Quem se lembra que eu tenho dito para vocês que eu fiz uma colocação dizendo, pessoal"}
,
  {"id": 572, "start": 3251600, "end": 3256600, "text": "quando nós temos um computador, nós temos que esse computador para ele ser montado ele"}
,
  {"id": 573, "start": 3256600, "end": 3263040, "text": "tem várias partes, ele precisa então de uma placa-mãe, precisa de um processador, precisa"}
,
  {"id": 574, "start": 3263040, "end": 3270260, "text": "de memória RAM, precisa de uma fonte de energia, quem se lembra que eu disse isso para vocês?"}
,
  {"id": 575, "start": 3271380, "end": 3277080, "text": "Comparando isso ao nosso corpo, então o que eles estavam fazendo é justamente projetando"}
,
  {"id": 576, "start": 3277080, "end": 3280880, "text": "o nosso corpo para o recebimento de algo que eles estavam por fazer."}
,
  {"id": 577, "start": 3282280, "end": 3286340, "text": "Aquilo que muitos estavam pensando, que na verdade isso foi utilizado como clickbait"}
,
  {"id": 578, "start": 3286340, "end": 3291480, "text": "na internet pra enganar bobo, dizendo que as picadinhas que eles estavam dando da abelha,"}
,
  {"id": 579, "start": 3291700, "end": 3294140, "text": "na verdade aquilo já era marca da besta, quem se lembra disso?"}
,
  {"id": 580, "start": 3294400, "end": 3299360, "text": "Eu me lembro que um monte de gente doida na internet me buscava e falava, pastor, pastor"}
,
  {"id": 581, "start": 3299360, "end": 3304260, "text": "me ajuda porque agora recebi a marca da besta, falei que marca da besta, pelo amor de Deus,"}
,
  {"id": 582, "start": 3304420, "end": 3304700, "text": "ok?"}
,
  {"id": 583, "start": 3304880, "end": 3305880, "text": "Quem se lembra disso?"}
,
  {"id": 584, "start": 3307080, "end": 3311620, "text": "Então agora o que está acontecendo pelo entendimento daquilo que eles estão ocasionando"}
,
  {"id": 585, "start": 3311620, "end": 3317260, "text": "fazendo provavelmente as picadas foi somente para preparar os copos para o"}
,
  {"id": 586, "start": 3317260, "end": 3321280, "text": "recebimento dessa tecnologia que eles agora estão divulgando"}
,
  {"id": 587, "start": 3321280, "end": 3327400, "text": "foi somente a preparação ok como se aquele aquela substância que tinha quem"}
,
  {"id": 588, "start": 3327400, "end": 3333340, "text": "se lembra do gra e do do daquele coisa que o cavalo deita e come né o feno quem"}
,
  {"id": 589, "start": 3333340, "end": 3337640, "text": "se lembra disso ok que tem aqui tinha nas picadinhas"}
,
  {"id": 590, "start": 3337640, "end": 3347260, "text": "provavelmente isso foi para preparar os corpos ok provavelmente foi somente para preparar ok foi"}
,
  {"id": 591, "start": 3347260, "end": 3353180, "text": "somente para preparar os corpos para esse tipo de tecnologia que está por vir que muitos não"}
,
  {"id": 592, "start": 3354040, "end": 3359180, "text": "entendia este que é o grande problema que eu digo para você daqueles que dizem não utilização de"}
,
  {"id": 593, "start": 3359180, "end": 3365580, "text": "chip é normal tranquilo a humanidade está evoluindo e nós devemos utilizar sim é algo"}
,
  {"id": 594, "start": 3365580, "end": 3370600, "text": "está sendo pregado aí, ok? Sendo que nós devemos entender que na verdade aquilo que"}
,
  {"id": 595, "start": 3370600, "end": 3375880, "text": "a bíblia vem nos trazer, com esse engano que vai acontecer, essa solução será uma"}
,
  {"id": 596, "start": 3375880, "end": 3383380, "text": "marca física, ou na mão direita ou na testa, ok? E tudo que eles fizeram durante o período"}
,
  {"id": 597, "start": 3383380, "end": 3388620, "text": "apan do gato foi a preparação dos corpos para o recebimento dessa tecnologia. É o"}
,
  {"id": 598, "start": 3388620, "end": 3393800, "text": "que nós entendemos que está acontecendo. Vocês estão comigo nessa noite? Ou seja,"}
,
  {"id": 599, "start": 3393800, "end": 3402480, "text": "tudo está ficando basicamente pronto para a vinda do anticristo e para a sua marca"}
,
  {"id": 600, "start": 3402480, "end": 3408060, "text": "estão comigo nessa noite eu não sei você mas eu tô chocado e olha só o"}
,
  {"id": 601, "start": 3408060, "end": 3412060, "text": "pronunciamento que o putin teve a respeito da inteligência artificial"}
,
  {"id": 602, "start": 3412060, "end": 3417260, "text": "olha só que putin disse no dia de hoje eu trago pra você fresco o que putin disse"}
,
  {"id": 603, "start": 3417260, "end": 3421820, "text": "hoje a respeito da inteligência artificial olha isso o presidente"}
,
  {"id": 604, "start": 3421820, "end": 3431840, "text": "Putin diz que a inteligência artificial remodelará o mundo muito em breve e"}
,
  {"id": 605, "start": 3431840, "end": 3437780, "text": "provavelmente esse remodelar do mundo é o que vai trazer a grande ebullação"}
,
  {"id": 606, "start": 3437780, "end": 3444340, "text": "ok então olha só o que nós estamos vendo irmãos o Putin agora no foro de"}
,
  {"id": 607, "start": 3444340, "end": 3451260, "text": "tecnologia 2025 ele me faz um discurso dizendo a inteligência artificial vai"}
,
  {"id": 608, "start": 3451260, "end": 3457380, "text": "modelar o mundo. Vocês estão preparados para isso? Porque isso será muito, muito, muito breve."}
,
  {"id": 609, "start": 3488460, "end": 3496600, "text": "e quem está dizendo tudo isso são os lasers mundiais ok eles expõe aquilo que está acontecendo"}
,
  {"id": 610, "start": 3496600, "end": 3501020, "text": "nós vemos que os drones evolucionário como está dizendo máximus aí já evolucionou"}
,
  {"id": 611, "start": 3501020, "end": 3506020, "text": "a guerra da ucrânia e como se não bastasse tudo que foi utilizado no momento da guerra"}
,
  {"id": 612, "start": 3506020, "end": 3520180, "text": "Agora nós temos então arma laser, robôs humanoides, cachorros, robôs, ok? Drones com infravermelho, com tecnologia que consegue ver através da parede, toda essa tecnologia já temos, ok?"}
,
  {"id": 613, "start": 3520440, "end": 3528020, "text": "E agora, como se não bastasse, nós estávamos então esperando o acordo de paz acontecer, mediante essas guerras que estão acontecendo com a Ucrânia."}
,
  {"id": 614, "start": 3528600, "end": 3533880, "text": "E o que está acontecendo neste momento é de chocar o mundo, porque o que foi vendido"}
,
  {"id": 615, "start": 3533880, "end": 3538420, "text": "dentro da guerra que os democratas fizeram contra o Putin através de uma guerra com"}
,
  {"id": 616, "start": 3538420, "end": 3543640, "text": "procuração através da Ucrânia, agora tivemos uma primeira traição acontecendo."}
,
  {"id": 617, "start": 3544740, "end": 3551740, "text": "Olha a matéria que acabou de sair, saiu no Hoje no Mundo Militar, a divulgação da"}
,
  {"id": 618, "start": 3551740, "end": 3555060, "text": "página da revista, olha isso."}
,
  {"id": 619, "start": 3555060, "end": 3566860, "text": "aí se fizeram a tradução ok dessa revista está escrito o seguinte traído primeiro Zelensky"}
,
  {"id": 620, "start": 3566860, "end": 3579620, "text": "depois nós o afastamento radical dos Estados Unidos a aliados oh my god"}
,
  {"id": 621, "start": 3582420, "end": 3595920, "text": "Isso que está acontecendo é chocante, porque temos uma mudança política radical, ok?"}
,
  {"id": 622, "start": 3595920, "end": 3599980, "text": "E cada vez mais estamos mais perto de um..."}
,
  {"id": 623, "start": 3600000, "end": 3604300, "text": "estopim de uma guerra mundial, para quem não está entendendo o que está acontecendo."}
,
  {"id": 624, "start": 3605540, "end": 3610120, "text": "Porque os Estados Unidos deixando de dar apoio para a Ucrânia, agora quem terá que"}
,
  {"id": 625, "start": 3610120, "end": 3612480, "text": "totalmente se posicionar será a Europa."}
,
  {"id": 626, "start": 3614020, "end": 3618960, "text": "Ok ou a Europa vai se prostrar diante do Putin, ou eles terão que ir por tudo ou nada"}
,
  {"id": 627, "start": 3618960, "end": 3620720, "text": "sem ajuda dos Estados Unidos."}
,
  {"id": 628, "start": 3622700, "end": 3624340, "text": "Vocês estão comigo ou não irmãos?"}
,
  {"id": 629, "start": 3625580, "end": 3629660, "text": "E não é à toa que olhem as próximas matérias, vamos aí, vamos de uma vez só."}
,
  {"id": 630, "start": 3629660, "end": 3634760, "text": "Então nós temos agora a divulgação dessa página, dessa revista que está dizendo então"}
,
  {"id": 631, "start": 3634760, "end": 3640400, "text": "que quer dizer o seguinte, o espelho, né, o espelho, e aí nós temos então a foto"}
,
  {"id": 632, "start": 3640400, "end": 3645060, "text": "dos Helensky escrito, os Helensky foi traído, ok?"}
,
  {"id": 633, "start": 3645140, "end": 3646020, "text": "Traído por quem?"}
,
  {"id": 634, "start": 3646180, "end": 3651640, "text": "Sendo que, na verdade, foram os democratas que causou toda essa treta, os democratas"}
,
  {"id": 635, "start": 3651640, "end": 3656140, "text": "perderam as eleições, porque se não tivessem perdido, eles continuariam investindo nessa"}
,
  {"id": 636, "start": 3656140, "end": 3657860, "text": "guerra, ok?"}
,
  {"id": 637, "start": 3657860, "end": 3663440, "text": "E agora temos um governo tecnicamente conservador, que não deveria continuar com essa guerra."}
,
  {"id": 638, "start": 3664120, "end": 3670520, "text": "E o Putin, não basta, ele agora está ganhando o apoio do Trump, mas entenda, o próprio"}
,
  {"id": 639, "start": 3670520, "end": 3677140, "text": "Trump está indo contra o Zelensky, chamou o Zelensky de ditador, o Trump irmãos, no"}
,
  {"id": 640, "start": 3677140, "end": 3682360, "text": "seu discurso ele diz que o Zelensky é um ditador, que eles deveriam fazer novas eleições"}
,
  {"id": 641, "start": 3682360, "end": 3684740, "text": "Lá na Ucrânia e não fazem"}
,
  {"id": 642, "start": 3685560, "end": 3693580, "text": "Ou seja, ele chamou os Elenski de ditador e agora tá dizendo que não vai mais investir, que os Elenski vai ter que entregar as terras que o Putin quer"}
,
  {"id": 643, "start": 3696440, "end": 3699560, "text": "Que loucura que estamos vivendo, só que agora temos um grande problema"}
,
  {"id": 644, "start": 3700560, "end": 3702720, "text": "Vamos entender isso aqui, vamos lá"}
,
  {"id": 645, "start": 3702720, "end": 3703440, "text": "Primeiro Israel"}
,
  {"id": 646, "start": 3704140, "end": 3711680, "text": "Olha isso, Israel declara uma nova fase para eliminar totalmente o grupo terrorista do Hamas"}
,
  {"id": 647, "start": 3712360, "end": 3717240, "text": "Lembra da treta que deu com a mãe e com as crianças que foram fatalizadas lá na faixa de gás?"}
,
  {"id": 648, "start": 3717280, "end": 3722360, "text": "Eles entregaram festejando os copos e aí parece que o corpo não era da mãe."}
,
  {"id": 649, "start": 3723140, "end": 3725140, "text": "Pelo menos é o que Israel estava identificando."}
,
  {"id": 650, "start": 3725480, "end": 3730080, "text": "Isso acontece após os copos dos efeis serem entregues a IDF"}
,
  {"id": 651, "start": 3732820, "end": 3737360, "text": "e constatar que um deles após o processo de identificação"}
,
  {"id": 652, "start": 3737360, "end": 3744060, "text": "não era o de Sherry. Uma grave afronta aviolações dos direitos humanos."}
,
  {"id": 653, "start": 3744840, "end": 3747640, "text": "Ok parece que o corpo não era o da mãe das crianças."}
,
  {"id": 654, "start": 3747960, "end": 3749280, "text": "O que eles entregaram."}
,
  {"id": 655, "start": 3749560, "end": 3752300, "text": "E agora estão dizendo que vai para tudo ou nada contra o ramás."}
,
  {"id": 656, "start": 3752460, "end": 3754140, "text": "É o que Benjamin Antoneral está dizendo."}
,
  {"id": 657, "start": 3755280, "end": 3757640, "text": "Ok vamos lá continuando aí."}
,
  {"id": 658, "start": 3758220, "end": 3760700, "text": "Eu só estou colocando jogando isso para o Oriente Médio"}
,
  {"id": 659, "start": 3760700, "end": 3763240, "text": "para você entender o que está acontecendo agora no Oriente Médio"}
,
  {"id": 660, "start": 3763240, "end": 3766940, "text": "que provavelmente terá um estopinho não vai ter paz e não vão parar agora."}
,
  {"id": 661, "start": 3766940, "end": 3771360, "text": "parece que ele terá que ir por tudo ou nada e agora com a guerra na Ucrânia a mesma coisa"}
,
  {"id": 662, "start": 3771360, "end": 3778160, "text": "a Europa se posicionou e olha o que eles estão dizendo Donald Dusk colocou o seguinte chega"}
,
  {"id": 663, "start": 3778160, "end": 3788640, "text": "de conversa hora de agir olha isso 1 vamos financiar a nossa ajuda a Ucrânia com ativos"}
,
  {"id": 664, "start": 3788640, "end": 3795640, "text": "russos congelados isso será uma grande afronta a Rússia a Europa tá dizendo que aquilo"}
,
  {"id": 665, "start": 3795640, "end": 3801160, "text": "que tem de ativos congelados da rússia vai ser investido na ucrânia isso vai ser uma"}
,
  {"id": 666, "start": 3801160, "end": 3810260, "text": "grande afronta Putin vamos fortalecer o policiamento aéreo sentinela do báltico e as fronteiras"}
,
  {"id": 667, "start": 3810260, "end": 3815580, "text": "da união europeia com a rússia e aqui tem um grande problema que será o 3 olha isso"}
,
  {"id": 668, "start": 3815580, "end": 3822240, "text": "vamos adotar rapidamente novas regras fiscais para financiar a segurança de defesa da união"}
,
  {"id": 669, "start": 3822240, "end": 3829280, "text": "E o que eles estão dizendo é que vão enviar soldados para a Ucrânia."}
,
  {"id": 670, "start": 3829440, "end": 3832660, "text": "E aí nós já entendemos o que aconteceu, qual que era o grande problema que tava acontecendo"}
,
  {"id": 671, "start": 3832660, "end": 3833180, "text": "até então."}
,
  {"id": 672, "start": 3833560, "end": 3837640, "text": "O Putin dizendo, qual que era a grande treta, que a Ucrânia queria entrar para a OTAN."}
,
  {"id": 673, "start": 3838800, "end": 3841760, "text": "E o que isso tem a ver, porque que a Ucrânia não pode entrar para a OTAN, porque se tem"}
,
  {"id": 674, "start": 3841760, "end": 3845840, "text": "o país da OTAN que tá em guerra contra uma nação, toda a OTAN tem que entrar em guerra"}
,
  {"id": 675, "start": 3845840, "end": 3846240, "text": "também."}
,
  {"id": 676, "start": 3847820, "end": 3848760, "text": "É o que tá acontecendo."}
,
  {"id": 677, "start": 3848760, "end": 3853020, "text": "e agora a Europa está dizendo que vai para a tenta com Putin"}
,
  {"id": 678, "start": 3853660, "end": 3858220, "text": "vamos ver se sovaceração blefe porque como os Estados Unidos está saindo só resta a"}
,
  {"id": 679, "start": 3858220, "end": 3862240, "text": "Europa eles vão fazer o que agora se contar com a economia dos Estados Unidos"}
,
  {"id": 680, "start": 3862240, "end": 3867220, "text": "que havia sustentando alguém o imposto dos americanos estavam era o que eles"}
,
  {"id": 681, "start": 3867220, "end": 3870180, "text": "estavam sustentando essa guerra e agora não terão mais agora eles terão que"}
,
  {"id": 682, "start": 3870180, "end": 3877480, "text": "até mesmo enviar soldados ok vamos lá olha aí saiu no área militar tensão"}
,
  {"id": 683, "start": 3877480, "end": 3883680, "text": "O Reino Unido prepara o envio de 30 mil soldados europeus para a Ucrânia!"}
,
  {"id": 684, "start": 3885820, "end": 3888740, "text": "Oh my God!"}
,
  {"id": 685, "start": 3889780, "end": 3893360, "text": "Irmãos, o mundo tá uma loucura!"}
,
  {"id": 686, "start": 3900640, "end": 3902900, "text": "Eu falei pra vocês que vocês iam ver coisa."}
,
  {"id": 687, "start": 3908540, "end": 3913020, "text": "Provavelmente... O que você tem que pensar? Quando nós estamos falando de Europa, nós"}
,
  {"id": 688, "start": 3913020, "end": 3921280, "text": "estamos falando dos globalistas. Ok? Os globalistas querem ir pro tudo ou nada contra o Putin."}
,
  {"id": 689, "start": 3921740, "end": 3927640, "text": "É o que estão dizendo que vai fazer. Lembre-se que eu vi duas bombas nucleares explodindo"}
,
  {"id": 690, "start": 3928200, "end": 3936460, "text": "e oramos para que seja na grande ebulação. Ok? Eu vi duas bombas explodindo no céu."}
,
  {"id": 691, "start": 3948340, "end": 3950260, "text": "Oh my God!"}
,
  {"id": 692, "start": 3953220, "end": 3956640, "text": "Momentos tensos da nossa história estamos vivendo."}
,
  {"id": 693, "start": 3959100, "end": 3964480, "text": "Momentos mais que tensos da nossa história é o que estamos vivendo."}
,
  {"id": 694, "start": 3964480, "end": 3972800, "text": "vamos lá continuando a treta do brasil só vou pincelar não vou nem tratar do"}
,
  {"id": 695, "start": 3972800, "end": 3980300, "text": "assunto mas a treta do brasil agora o chris pravilovski que é o co né do do"}
,
  {"id": 696, "start": 3980840, "end": 3984460, "text": "rubel não é que acabou de ser bloqueado no brasil eu disse pra vocês que isso"}
,
  {"id": 697, "start": 3984460, "end": 3988580, "text": "ia acontecer que eu vi a coisa sendo cortadas do nada canais tudo mais está"}
,
  {"id": 698, "start": 3988580, "end": 3992360, "text": "acontecendo com rubel não sei se vai se estender ao youtube mais"}
,
  {"id": 699, "start": 3992360, "end": 3995880, "text": "Provavelmente, vamos ver o que vai rolar ao povo brasileiro."}
,
  {"id": 700, "start": 3995880, "end": 3999820, "text": "Eu posso não ser brasileiro, mas prometo que ninguém lutará"}
,
  {"id": 701, "start": 3999820, "end": 4003120, "text": "mais pelos direitos de liberdade de expressão do que eu."}
,
  {"id": 702, "start": 4003320, "end": 4006880, "text": "Lutarei até o fim, incansavelmente, sem jamais recuar."}
,
  {"id": 703, "start": 4007040, "end": 4012000, "text": "Então temos nessa luta agora o o CEO do Rubel,"}
,
  {"id": 704, "start": 4012260, "end": 4015240, "text": "temos o CEO do X e temos o CEO do Truth."}
,
  {"id": 705, "start": 4015740, "end": 4018960, "text": "Agora três CEOs de redes sociais que é o Trump,"}
,
  {"id": 706, "start": 4018960, "end": 4023700, "text": "Elon Musk e o Chris, agora lutando pela liberdade de expressão no Brasil."}
,
  {"id": 707, "start": 4023940, "end": 4025720, "text": "Vamos ver onde esse filme vai acabar, ok?"}
,
  {"id": 708, "start": 4026180, "end": 4028560, "text": "Esperem para ver os próximos capítulos dessa novela."}
,
  {"id": 709, "start": 4028860, "end": 4030440, "text": "Saiu também no Hoje do Mundo Militar."}
,
  {"id": 710, "start": 4030660, "end": 4031480, "text": "Olhem isso!"}
,
  {"id": 711, "start": 4032640, "end": 4039220, "text": "Segundo o New York Times, o Donald Trump não quer assinar um documento conjunto com o G7,"}
,
  {"id": 712, "start": 4039540, "end": 4045420, "text": "no qual a Rússia é classificada como uma nação agressora na invasão da Ucrânia,"}
,
  {"id": 713, "start": 4045420, "end": 4053620, "text": "De acordo com o Trump, a culpa da invasão russa de 2014 e 2022 é da Ucrânia!"}
,
  {"id": 714, "start": 4059580, "end": 4063260, "text": "Irmãos, estamos vivendo em momentos mais loucos da nossa história!"}
,
  {"id": 715, "start": 4074160, "end": 4079960, "text": "Deu ruim pro Zezé."}
,
  {"id": 716, "start": 4084550, "end": 4088560, "text": "Deu ruim pro Zezé."}
,
  {"id": 717, "start": 4089080, "end": 4089940, "text": "Olha isso."}
,
  {"id": 718, "start": 4089940, "end": 4100360, "text": "O Trump se nega a assinar as acusações e decretos que estipula que o Putin é o invasor da Ucrânia."}
,
  {"id": 719, "start": 4100460, "end": 4102040, "text": "Mas é o contrário."}
,
  {"id": 720, "start": 4104240, "end": 4105780, "text": "É o contrário."}
,
  {"id": 721, "start": 4107820, "end": 4112720, "text": "Irmãos, nós estamos vivendo em momentos sérios da nossa história."}
,
  {"id": 722, "start": 4117360, "end": 4123620, "text": "Já temos a arma laser como eu vi acontecendo antes da guerra estourar, quem se lembra isso?"}
,
  {"id": 723, "start": 4125240, "end": 4133460, "text": "Já temos as armas lasers que eu vi acontecendo sendo divulgada antes de estourar a guerra, ok?"}
,
  {"id": 724, "start": 4134940, "end": 4142020, "text": "E agora nós temos então a América se afastando e basicamente entregando no colo do Putin"}
,
  {"id": 725, "start": 4142020, "end": 4147660, "text": "a ucrânia que agora terá que contar somente com a europa"}
,
  {"id": 726, "start": 4147660, "end": 4152880, "text": "irmãos tem algo muito louco acontecendo o grande problema que muitos pode"}
,
  {"id": 727, "start": 4152880, "end": 4157300, "text": "considerar isso como traição ok sendo que não foi o trump que se"}
,
  {"id": 728, "start": 4157300, "end": 4160660, "text": "envolveu em nada disso quem fez foram os democratas que jogou essa bomba no colo"}
,
  {"id": 729, "start": 4160660, "end": 4166180, "text": "dele e tecnicamente está agindo com base naquilo que foi estipulado como justo"}
,
  {"id": 730, "start": 4166180, "end": 4173040, "text": "né, enfim, com tudo que nós já vimos sobre a política do, tudo que nós já vimos sobre"}
,
  {"id": 731, "start": 4173040, "end": 4179400, "text": "a política do, do Zelensky né, que é uma política mentirosa e tudo mais, vamos lá,"}
,
  {"id": 732, "start": 4180060, "end": 4184460, "text": "vamos entrar agora na matéria principal, vamos fazer a análise do vídeo, eu falei"}
,
  {"id": 733, "start": 4184460, "end": 4188640, "text": "pra vocês que ia ser rápido a conexão dessa noite, dependendo da hora que a gente terminar"}
,
  {"id": 734, "start": 4188640, "end": 4192460, "text": "a conexão aqui, nós fazemos estudo, se não nós voltamos na próxima live com o estudo,"}
,
  {"id": 735, "start": 4192460, "end": 4199980, "text": "vai ser tremendo. Tá preparado aí? Pega a cadeira, pega um suquinho já, porque vai ser bom, vai ser"}
,
  {"id": 736, "start": 4200000, "end": 4212360, "text": "essa live, vamos analisar a revelação que o senhor nos deu, vamos analisar, eu creio"}
,
  {"id": 737, "start": 4212360, "end": 4220100, "text": "que vai ser bombástico essa live, vamos lá, irmãos de uma vez por todas, essa live"}
,
  {"id": 738, "start": 4220100, "end": 4225880, "text": "vai ser um divisor de águas, como comprovação de tudo que Deus tem nos revelado nesse canal,"}
,
  {"id": 739, "start": 4227300, "end": 4236480, "text": "Se você quer pensar, novamente, ou eu sou muito bom de achismo, de chutismo, até no"}
,
  {"id": 740, "start": 4236480, "end": 4246480, "text": "que eu vejo e desenho, ou Deus tem falado muito conosco nesse lugar irmãos, e agora"}
,
  {"id": 741, "start": 4246480, "end": 4252560, "text": "todos terão que reconhecer que Deus está no nosso meio, é impossível através dessa"}
,
  {"id": 742, "start": 4252560, "end": 4258060, "text": "última revelação que nós tivemos, ok? É impossível isso ser coisa de homem,"}
,
  {"id": 743, "start": 4259200, "end": 4263940, "text": "taxismo, ok? É impossível irmãos, vamos fazer análise disso daqui hoje, vai ser"}
,
  {"id": 744, "start": 4263940, "end": 4269380, "text": "incrível, vamos lá, curta agora, compartilha e convide o máximo de pessoas, porque essa"}
,
  {"id": 745, "start": 4269380, "end": 4273940, "text": "live vai ser bombástica, ok? Curta, compartilha, ativa o sininho, deixe seu like,"}
,
  {"id": 746, "start": 4274600, "end": 4278050, "text": "contribua para que nós estejamos aqui mais vezes, estamos desorientizados e"}
,
  {"id": 747, "start": 4278050, "end": 4308030, "text": "estamos com vocês vem comigo no escatologia na veia vamos lá e após o compartilhe vai"}
,
  {"id": 748, "start": 4317630, "end": 4322530, "text": "Vem comigo no escatologia na aveia que a partir de agora será bombástico."}
,
  {"id": 749, "start": 4323410, "end": 4326850, "text": "Todo mundo tá vendo que o Francisco tá internado, né?"}
,
  {"id": 750, "start": 4327090, "end": 4337670, "text": "Francisco foi internado com grandes problemas e tudo mais, e diz o seguinte, o Papa não"}
,
  {"id": 751, "start": 4337670, "end": 4344770, "text": "está fora de perigo, é um paciente frágil e não tem previsão de alta, matéria de"}
,
  {"id": 752, "start": 4344770, "end": 4353130, "text": "hoje atualização às uma da tarde e quarenta e nove ok, foi atualizado depois posteriormente"}
,
  {"id": 753, "start": 4353130, "end": 4358750, "text": "às quatro e trinta e nove essa matéria, então veja que o Francisco, vamos ver o que"}
,
  {"id": 754, "start": 4358750, "end": 4362190, "text": "está acontecendo né, vamos ler um pedacinho da matéria porque não é tão sério assim,"}
,
  {"id": 755, "start": 4362230, "end": 4365670, "text": "uns dizem que é tão sério, outros dizem que não, tem possibilidade de morte, outros"}
,
  {"id": 756, "start": 4365670, "end": 4370090, "text": "vamos ler a matéria na íntegra para a gente entender, o Papa Francisco não está fora"}
,
  {"id": 757, "start": 4370090, "end": 4375850, "text": "de perigo e as condições clínicas do pontífice ainda é complexa, a equipe médica detalhou"}
,
  {"id": 758, "start": 4375850, "end": 4382310, "text": "nessa sexta-feira dia 21 que o religioso ficará internado por pelo menos mais uma semana ok"}
,
  {"id": 759, "start": 4382310, "end": 4388350, "text": "aconteceu o que aconteceu o papa não corre risco de morte ok é o que eles estão dizendo"}
,
  {"id": 760, "start": 4388350, "end": 4395430, "text": "aqui ainda de acordo com os médicos a equipe realizou uma coletiva de imprensa hoje o"}
,
  {"id": 761, "start": 4395430, "end": 4402370, "text": "religioso argentino Jorge Mario Bergoglio está hospitalizado há uma semana e não há"}
,
  {"id": 762, "start": 4402370, "end": 4410270, "text": "previsão de quando deixará o hospital o jesuíta de 88 anos foi internado em 14 de"}
,
  {"id": 763, "start": 4410270, "end": 4419090, "text": "fevereiro segundo os médicos o princípio a princípio não havia indício de inflamação"}
,
  {"id": 764, "start": 4419090, "end": 4425410, "text": "de pneumonia nos pulmões mas após a tomografia computadorizada a equipe detectou um"}
,
  {"id": 765, "start": 4426770, "end": 4433050, "text": "nova pneumonia bilateral então esse é o estado do francisco ok esse é o estado"}
,
  {"id": 766, "start": 4433050, "end": 4439550, "text": "do francisco está sendo divulgado né e aí nós tivemos então é isso daqui no"}
,
  {"id": 767, "start": 4439550, "end": 4444230, "text": "google hoje olha aí olha o que está sendo divulgado no"}
,
  {"id": 768, "start": 4444230, "end": 4447830, "text": "google hoje ok deixa eu colocar aqui no google aqui fresquinho para vocês vamos"}
,
  {"id": 769, "start": 4447830, "end": 4455390, "text": "lá deixa eu botar aqui no google vamos ver aqui se continua né isso foi o que"}
,
  {"id": 770, "start": 4455390, "end": 4466970, "text": "hoje né olha aí continua ok continua olha aí entra no google aí ok e continua o que"}
,
  {"id": 771, "start": 4466970, "end": 4471650, "text": "não vai dar por causa do brilho aqui tá do meu ring light não dá pra você ver mas a"}
,
  {"id": 772, "start": 4471650, "end": 4476350, "text": "gente entra no google e a imagem continua se você quiser sair da live olhar saia rapidamente"}
,
  {"id": 773, "start": 4476350, "end": 4486490, "text": "veja qual que é o tema do Google hoje ok olha aí o tema do Google hoje então"}
,
  {"id": 774, "start": 4486490, "end": 4492350, "text": "tá essas luas né alinhamento planetário ok que tá no Google"}
,
  {"id": 775, "start": 4492350, "end": 4496730, "text": "pois bem a partir de agora vamos fazer a análise"}
,
  {"id": 776, "start": 4497370, "end": 4504290, "text": "vamos fazer a análise do vídeo que eu trouxe para vocês vamos lá"}
,
  {"id": 777, "start": 4504890, "end": 4510870, "text": "aquela visão que eu tive do papa deixa eu ver aqui como que nós vamos fazer"}
,
  {"id": 778, "start": 4511850, "end": 4518330, "text": "para eu conseguir botar na tela para vocês né porque agora eu não tenho mais a minha tela"}
,
  {"id": 779, "start": 4521090, "end": 4527170, "text": "agora eu não tenho mais a minha tela do celular né porque tava travando mas eu vou tentar aqui"}
,
  {"id": 780, "start": 4527170, "end": 4532770, "text": "colocar na tela para vocês porque é fundamental que nós façamos essa análise de hoje"}
,
  {"id": 781, "start": 4533610, "end": 4542110, "text": "ok deixa eu ver aqui como nós vamos fazer ou se eu terei que baixar o vídeo eu acho"}
,
  {"id": 782, "start": 4542110, "end": 4548350, "text": "que eu vou ter que baixar o vídeo galera vamos ver aqui para conseguir botar ele na"}
,
  {"id": 783, "start": 4548350, "end": 4555170, "text": "tela para vocês como vídeo porque eu tô tentando colocar aqui como jan"}
,
  {"id": 784, "start": 4555170, "end": 4563530, "text": "deixa eu ver aqui como janela, deixa eu inserir aqui, captura de navegador, isso"}
,
  {"id": 785, "start": 4563530, "end": 4570250, "text": "navegador achei aqui, vamos lá, deixa eu ver se vai rolar"}
,
  {"id": 786, "start": 4572130, "end": 4577610, "text": "não é esse, não é o navegador"}
,
  {"id": 787, "start": 4580010, "end": 4584010, "text": "deixa eu ver como eu vou fazer porque eu preciso pôr direto do youtube para"}
,
  {"id": 788, "start": 4587050, "end": 4594390, "text": "vocês seria captura de janela mesmo, porque de monitor não teremos"}
,
  {"id": 789, "start": 4598350, "end": 4605290, "text": "agora sim está abrindo aqui para mim achei, deixa eu ver se vai, isso agora vai"}
,
  {"id": 790, "start": 4605290, "end": 4608930, "text": "vamos lá, deixa eu só ajustar aqui"}
,
  {"id": 791, "start": 4610670, "end": 4622150, "text": "Vamos só ajustar Tenho só paciência com esse que vos fala"}
,
  {"id": 792, "start": 4622770, "end": 4629470, "text": "Vamos lá E vamos fazer na íntegra, se não travar né"}
,
  {"id": 793, "start": 4629470, "end": 4632150, "text": "Análise Ok?"}
,
  {"id": 794, "start": 4632150, "end": 4639250, "text": "vamos fazer na íntegra a análise deste vídeo que fala a respeito do papa"}
,
  {"id": 795, "start": 4639830, "end": 4645010, "text": "tá no canal escatologia na veia é importante que você"}
,
  {"id": 796, "start": 4645010, "end": 4648090, "text": "acesse né"}
,
  {"id": 797, "start": 4648090, "end": 4651930, "text": "conosco todas as nossas todos os nossos cumprimentos proféticos para que não"}
,
  {"id": 798, "start": 4651930, "end": 4654590, "text": "fique por fora de nada que Deus tem falado conosco"}
,
  {"id": 799, "start": 4654590, "end": 4657630, "text": "vamos ver se não vai travar vamos fazer análise"}
,
  {"id": 800, "start": 4657630, "end": 4662390, "text": "Deixa eu diminuir aqui já a resolução um pouco do vídeo para não ficar tão pesado"}
,
  {"id": 801, "start": 4662390, "end": 4668250, "text": "colocar um 480 para não ficar tão pesado e aí nós vamos fazer a análise desse vídeo"}
,
  {"id": 802, "start": 4668250, "end": 4672910, "text": "ok na íntegra vamos lá olha aí vamos nessa."}
,
  {"id": 803, "start": 4676070, "end": 4681990, "text": "Então comigo nessa noite deixa eu baixar um pouquinho bom vamos lá lembrando o que"}
,
  {"id": 804, "start": 4681990, "end": 4686630, "text": "pastor como que eu faço para saber se uma visão vem de Deus ou não?"}
,
  {"id": 805, "start": 4686630, "end": 4690710, "text": "Se acontecer de Deus, se não acontecer não é. Simples assim, ok?"}
,
  {"id": 806, "start": 4691150, "end": 4695950, "text": "Ou ainda não é o tempo e a gente fica emocionado achando que vai acontecer amanhã, ok?"}
,
  {"id": 807, "start": 4696390, "end": 4700790, "text": "Lembrando que estamos vivendo profecias hoje que foram profetizar há dois, quatro mil anos atrás."}
,
  {"id": 808, "start": 4701630, "end": 4705210, "text": "Então, né? Temos maturidade pra isso, amém?"}
,
  {"id": 809, "start": 4706210, "end": 4715710, "text": "Pois bem, vocês se lembram que todo critério que nós utilizamos aqui profético, sinal quando Deus estipula pro povo dele"}
,
  {"id": 810, "start": 4715710, "end": 4722630, "text": "Geralmente quando nós temos sinal nos céus, sinal correspondente pro povo de"}
,
  {"id": 811, "start": 4722630, "end": 4727150, "text": "Deus principalmente, sinais geralmente acontecem no céu nos luseios, quando Deus"}
,
  {"id": 812, "start": 4727150, "end": 4732190, "text": "estabeleceu, quando ele cria então no quarto dia, ele cria o sol, a lua e as estrelas"}
,
  {"id": 813, "start": 4732190, "end": 4738310, "text": "e ele diz então que ele seria então o sol pro governo do dia, a lua"}
,
  {"id": 814, "start": 4738310, "end": 4745690, "text": "pro governo da noite, as estrelas né, pra iluminar a noite também juntamente com a"}
,
  {"id": 815, "start": 4745690, "end": 4753370, "text": "serviria para marcação de tempos determinados, aquilo que nós chamamos como Moed, ou Moedzin,"}
,
  {"id": 816, "start": 4753490, "end": 4757550, "text": "estão comigo até aqui, todo mundo se lembra desse contexto, nós já estudamos, e nós"}
,
  {"id": 817, "start": 4757550, "end": 4762250, "text": "então entendemos que quando Deus geralmente manda sinal no sol, isso são sinal para os"}
,
  {"id": 818, "start": 4762250, "end": 4763670, "text": "gentios, ok?"}
,
  {"id": 819, "start": 4763750, "end": 4769890, "text": "Para toda a humanidade, aqueles que são gentios, quando Deus manda sinal na lua, isso significa"}
,
  {"id": 820, "start": 4769890, "end": 4774750, "text": "Israel, eu estou te contando isso daqui para você entender o meu método e interpretação"}
,
  {"id": 821, "start": 4774750, "end": 4779290, "text": "de tudo que Deus mostrou aqui, através de mistério, então precisa de interpretação"}
,
  {"id": 822, "start": 4779290, "end": 4783090, "text": "algumas coisas Deus me mostra muito clara, outras coisas Deus me mostra e fala"}
,
  {"id": 823, "start": 4783090, "end": 4787050, "text": "interpete com aquilo que eu já te mostrei como conhecimento, que o Espírito Santo já me deu"}
,
  {"id": 824, "start": 4787050, "end": 4790510, "text": "como conhecimento, ok? e assim que eu interpreto minhas visões"}
,
  {"id": 825, "start": 4791090, "end": 4793930, "text": "então nós temos uma visão aqui que eu vos trago em mistério, que Deus mostrou"}
,
  {"id": 826, "start": 4793930, "end": 4798290, "text": "eu desenhei exatamente o que eu vi, trago pra vocês o gráfico daquilo que eu vi"}
,
  {"id": 827, "start": 4798290, "end": 4799710, "text": "e também trago a entrada do..."}
,
  {"id": 828, "start": 4800000, "end": 4803940, "text": "tradução do meu entendimento que eu tive através lembrando que isso foi"}
,
  {"id": 829, "start": 4803940, "end": 4807020, "text": "postada a 11 meses atrás aqui daquilo que eu tenho conhecimento de tudo que"}
,
  {"id": 830, "start": 4807020, "end": 4810440, "text": "Deus tem mostrado e me ensinado com o tempo ok?"}
,
  {"id": 831, "start": 4810740, "end": 4815880, "text": "então nós temos o seguinte eu estava andando por um local estava andando uma"}
,
  {"id": 832, "start": 4815880, "end": 4819360, "text": "rua de repente quando eu olhava para o céu"}
,
  {"id": 833, "start": 4819360, "end": 4829100, "text": "oh my god eu tomava um susto eu via as fases da lua em todos os seus"}
,
  {"id": 834, "start": 4829100, "end": 4835400, "text": "formatos em todas as suas fases ok eu olhava para o céu e ao mesmo tempo eu via em linha"}
,
  {"id": 835, "start": 4836980, "end": 4845740, "text": "todas as fases da lua em linha ok só que a lua tem as suas fases e aí só que eu vi"}
,
  {"id": 836, "start": 4845740, "end": 4851860, "text": "aquilo repetido duas vezes eu desenhei exatamente o que eu vi eu vi o seguinte olha isso daqui"}
,
  {"id": 837, "start": 4851860, "end": 4858320, "text": "como eu vi que incrível incrível porque eu não conhecia até então esses critérios"}
,
  {"id": 838, "start": 4858320, "end": 4863500, "text": "dessa forma e que é o número exato eu não sabia e quando eu fui pesquisar fiquei chocado"}
,
  {"id": 839, "start": 4863500, "end": 4871400, "text": "olha isso aqui eu vi exatamente isso daqui quando eu olhava eu via no céu as oito fases"}
,
  {"id": 840, "start": 4871400, "end": 4878560, "text": "da lua repetida duas vezes oh my god então a lua dessa forma desse jeito olha o que"}
,
  {"id": 841, "start": 4878560, "end": 4883700, "text": "tá no google hoje dessa forma dessa forma dessa forma dessa forma dessa forma isso"}
,
  {"id": 842, "start": 4883700, "end": 4893360, "text": "duas vezes, tá? Ou seja, eu vi uma repetição, duas vezes a mesma coisa, isso no céu, tava no céu, tá?"}
,
  {"id": 843, "start": 4893840, "end": 4900440, "text": "Eu via com os meus olhos, claramente. Lembrando o que? Eu estava lá, eu vi, Deus me levou no ambiente"}
,
  {"id": 844, "start": 4900440, "end": 4908540, "text": "pra eu ver, entender o que queria dizer aquilo ali, ok? Ou seja, como nós temos então as fases da lua,"}
,
  {"id": 845, "start": 4908540, "end": 4915820, "text": "que são assim ó, essa fase, todas essas, é só entrar no Google ok, entra no Google,"}
,
  {"id": 846, "start": 4915920, "end": 4925640, "text": "na página do Google tá como tema hoje, ou seja, se essas fases da lua, as oito fases"}
,
  {"id": 847, "start": 4925640, "end": 4934960, "text": "da lua, era correspondente a um ano, na minha visão, Deus me mostrou quantos anos, respondam"}
,
  {"id": 848, "start": 4934960, "end": 4939460, "text": "responda pra mim aí, vamos lá? quantos anos Deus está me mostrando aqui?"}
,
  {"id": 849, "start": 4942940, "end": 4949540, "text": "eu tô ensinando métodos de tradução pra vocês, tá? eu poderia chegar aqui e só contar a tradução pra vocês do que eu vi"}
,
  {"id": 850, "start": 4950560, "end": 4954800, "text": "ok? mas eu tô ensinando pra vocês os métodos de interpretação, ok?"}
,
  {"id": 851, "start": 4955600, "end": 4961160, "text": "quantos anos tem aqui então? responda pra mim aí, vamos lá?"}
,
  {"id": 852, "start": 4961160, "end": 4966880, "text": "Estão comigo nessa noite? Respondam pra mim. Eu sei que fico um pouquinho de atraso, né? Vamos lá."}
,
  {"id": 853, "start": 4970080, "end": 4983360, "text": "Exatamente, Cibeli. Exatamente, Orion. Ou seja, Deus estava dizendo pra mim, Tiago, isso daqui então que eu vou te mostrar é correspondente a dois anos."}
,
  {"id": 854, "start": 4983480, "end": 4987100, "text": "Dois anos, gente. Pelo amor de Deus. Vamos lá. Dois anos."}
,
  {"id": 855, "start": 4988120, "end": 4997120, "text": "As oito fases da Lua acontecem mediante há um ano, essas oito fases acontecem no meio"}
,
  {"id": 856, "start": 4997120, "end": 5003300, "text": "de um ano, ou seja, eu vi isso daqui repetida duas vezes, então Deus está falando de dois"}
,
  {"id": 857, "start": 5003300, "end": 5012580, "text": "anos, dois anos, Deus está me dizendo, ou seja, estamos em 2024, Deus então está me"}
,
  {"id": 858, "start": 5012580, "end": 5019280, "text": "dizendo, o que eu vou te mostrar a partir de agora, você verá isso nos próximos dois"}
,
  {"id": 859, "start": 5019280, "end": 5026280, "text": "anos acontecendo, vão comigo ou não, é isso que eu estava me dizendo, se Deus está me"}
,
  {"id": 860, "start": 5026280, "end": 5029760, "text": "mostrando a lua, a lua é sinal para quem?"}
,
  {"id": 861, "start": 5029920, "end": 5032560, "text": "para mim ou para nós gentios ou para Israel?"}
,
  {"id": 862, "start": 5033560, "end": 5041860, "text": "responda para mim, responda para mim, isso aqui, é um sinal para mim, para nós ou para"}
,
  {"id": 863, "start": 5043640, "end": 5050140, "text": "Israel? Responda pra mim, sinal na lua, Deus tá falando pra nós olharmos pra quem? Pro"}
,
  {"id": 864, "start": 5050140, "end": 5062760, "text": "gentios ou pra Israel? Responda aí. E aí, ok, eu tava desenhando aquilo que eu vi. Eu"}
,
  {"id": 865, "start": 5062760, "end": 5071160, "text": "desenhando o que eu vi, tal, desenhei o que eu vi, ok, só que aí eu fui pesquisar depois"}
,
  {"id": 866, "start": 5071160, "end": 5077060, "text": "e fiquei em choque porque eu fui pesquisar quais as fases da lua e aí quando eu fui"}
,
  {"id": 867, "start": 5077060, "end": 5085780, "text": "pesquisar as fases da lua olha o que eu encontrei na matéria oh my god exatamente isso que"}
,
  {"id": 868, "start": 5085780, "end": 5100460, "text": "eu vi olhem isso daqui eu fiquei what oh my god aí eu busquei essa matéria que saiu"}
,
  {"id": 869, "start": 5100460, "end": 5111270, "text": "dia 1 de fevereiro de 2024, dizendo o seguinte, fases da lua em fevereiro de 2024, olha aqui,"}
,
  {"id": 870, "start": 5112240, "end": 5119420, "text": "confira as datas e horários, e aí quando eu olhei esse infográfico aqui, temos uma, duas, três,"}
,
  {"id": 871, "start": 5119480, "end": 5127580, "text": "quatro, cinco, seis, sete, oito, que foi o que eu vi, só que isso daqui é mediante a fevereiro..."}
,
  {"id": 872, "start": 5127580, "end": 5130780, "text": "Veja como está a imagem para vocês aí, para mim travou aqui, tá?"}
,
  {"id": 873, "start": 5131520, "end": 5131900, "text": "Ok?"}
,
  {"id": 874, "start": 5132720, "end": 5139360, "text": "Então, dessa fase anual, em que nós podemos ver que a lua faz esse ciclo anual, nós temos"}
,
  {"id": 875, "start": 5139360, "end": 5146960, "text": "também esse ciclo, na verdade, acontecendo mensal, estão comigo ou não?"}
,
  {"id": 876, "start": 5148180, "end": 5149220, "text": "Pastor, o que isso tem a ver?"}
,
  {"id": 877, "start": 5149240, "end": 5153340, "text": "Porque você disse que era um ano, agora, no mês de fevereiro, que é compatível?"}
,
  {"id": 878, "start": 5153340, "end": 5157560, "text": "eu disse aquilo que eu vi anterior, na visão, antes de pesquisar está aqui"}
,
  {"id": 879, "start": 5157560, "end": 5162500, "text": "na visão eu via que aquele ciclo se cumpria a longo de um ano"}
,
  {"id": 880, "start": 5162500, "end": 5167440, "text": "e aí, como eu vi aquilo repetindo duas vezes, eu entendi, dois anos"}
,
  {"id": 881, "start": 5168060, "end": 5171340, "text": "aí eu fui buscar, vi o mesmo gráfico do que eu vi na visão"}
,
  {"id": 882, "start": 5171340, "end": 5176740, "text": "e aí eu fui entender que na verdade esse ciclo acontece no meio da variação da lua"}
,
  {"id": 883, "start": 5176740, "end": 5180340, "text": "pode acontecer no intermédio de um mês, como acontece agora no fevereiro"}
,
  {"id": 884, "start": 5181900, "end": 5190320, "text": "ok? 8 fases da lua mensais, exatamente, estão comigo ou não? o que eu vi na visão, na visão eu"}
,
  {"id": 885, "start": 5190320, "end": 5196180, "text": "entendia claramente que era correspondente a dois anos, ok? só quando eu fui pesquisar, na verdade"}
,
  {"id": 886, "start": 5196180, "end": 5204880, "text": "isso acontece mensalmente, estão comigo até aqui ou não? pastor, o que isso tem a ver? isso tem a ver"}
,
  {"id": 887, "start": 5204880, "end": 5212760, "text": "que quando eu vi essa lua, essas luas ali, o que acontecia? eu comecei ver algumas imagens"}
,
  {"id": 888, "start": 5212760, "end": 5220340, "text": "aparecendo no céu, eu comecei ver algumas imagens que eu conheço de cabeça tal, comecei"}
,
  {"id": 889, "start": 5220340, "end": 5228180, "text": "ver algumas imagens do céu, de repente essas imagens eram envolta de fumaça, como se tivesse"}
,
  {"id": 890, "start": 5228180, "end": 5233760, "text": "explodido alguma coisa ou pegado fogo, aquela fumaça preta, estão comigo ou não? exatamente"}
,
  {"id": 891, "start": 5233760, "end": 5238540, "text": "dois meses a santa colocou aí ou seja naquela referência profética eu tenho na"}
,
  {"id": 892, "start": 5238540, "end": 5242140, "text": "visão dois anos só que tecnicamente trazendo para o nosso"}
,
  {"id": 893, "start": 5242140, "end": 5247060, "text": "tempo também significa dois meses ok dentro desse tempo aqui porque isso"}
,
  {"id": 894, "start": 5247060, "end": 5252420, "text": "acontece nessa variação de mês da lua ok exatamente a galera está colocando"}
,
  {"id": 895, "start": 5252420, "end": 5256800, "text": "aí galera espero pregar estão colocando tudo bem mas ok vamos lá temos aí nesse"}
,
  {"id": 896, "start": 5256800, "end": 5262080, "text": "tempo marcação de tempo que tem a ver pastor que dentro desse próximo aí eu"}
,
  {"id": 897, "start": 5262080, "end": 5269900, "text": "colocam naquilo que eu vi na visão, próximos dois anos, ou abreviado nos próximos dois meses"}
,
  {"id": 898, "start": 5271380, "end": 5277320, "text": "nós veremos essas coisas aqui, as próximas que eu vou te mostrar acontecendo, que aí eu trago"}
,
  {"id": 899, "start": 5277320, "end": 5283120, "text": "para vocês, olha como Deus está nos marcando o tempo, que poderoso isso aqui, eu via várias"}
,
  {"id": 900, "start": 5283120, "end": 5289920, "text": "imagens aparecendo no céu, eu conheço aquelas imagens que eu vi, eu vi aparecendo, de repente"}
,
  {"id": 901, "start": 5289920, "end": 5297900, "text": "aparecia muita fumaça em volta delas ok como se tivesse ou pegado fogo ou"}
,
  {"id": 902, "start": 5297900, "end": 5302540, "text": "explodido alguma coisa era muita fumaça preta sabe aquela fumaça preta de"}
,
  {"id": 903, "start": 5302540, "end": 5308120, "text": "queimada ou explosão aquela fumaça negra começava a ficar em volta daquelas"}
,
  {"id": 904, "start": 5308120, "end": 5312940, "text": "imagens aparecendo o céu para mim claramente como telão assim aparecendo"}
,
  {"id": 905, "start": 5312940, "end": 5319400, "text": "o céu pastor que imagens apareceu para você eu trago para vocês a imagem que"}
,
  {"id": 906, "start": 5319400, "end": 5325580, "text": "eu vi a principal imagem que eu vi e aí te trago o entendimento de onde está essa imagem"}
,
  {"id": 907, "start": 5327420, "end": 5334240, "text": "a localidade que está essa imagem e se essa imagem tem a ver com alguma coisa a ver com alguma"}
,
  {"id": 908, "start": 5334240, "end": 5340920, "text": "com alguma questão profética ok e eu trago essa imagem para vocês olha como isso é poderoso"}
,
  {"id": 909, "start": 5340920, "end": 5346140, "text": "olha o método de deus trazer revelação que poderoso olha isso daqui vocês vão ficar impactado"}
,
  {"id": 910, "start": 5346140, "end": 5351020, "text": "como eu fiquei creio eu vem comigo no escatologia na veia olha a imagem que eu"}
,
  {"id": 911, "start": 5351020, "end": 5356000, "text": "vi no céu em volta de muita fumaça olha isso daqui"}
,
  {"id": 912, "start": 5358260, "end": 5365100, "text": "oh my god a criação a arte criação de adão de"}
,
  {"id": 913, "start": 5366880, "end": 5378360, "text": "Michelangelo. Oh, my, God. Pastor, o que que isso tem a ver? Oh, my, God. Eu tô"}
,
  {"id": 914, "start": 5378360, "end": 5382520, "text": "impactado com isso que eu vi, vocês não têm noção, porque isso aqui tem muita"}
,
  {"id": 915, "start": 5382520, "end": 5387400, "text": "ver com a profecia. Todo mundo eu creio que já viu essa imagem da arte de"}
,
  {"id": 916, "start": 5387920, "end": 5392760, "text": "Michelangelo, que é a criação de Adão, como se fosse Adão tocando no dedo de"}
,
  {"id": 917, "start": 5392760, "end": 5399980, "text": "Deus, ok? Só que essa imagem, ela está num lugar específico."}
,
  {"id": 918, "start": 5401360, "end": 5408360, "text": "Onde? Lembrando que eu vi no alto, no céu, essa imagem envolta de muita fumaça. Oh my"}
,
  {"id": 919, "start": 5408360, "end": 5418920, "text": "guys, oh my god. Essa imagem, ela está... Eu tô em choque, vocês não têm noção."}
,
  {"id": 920, "start": 5420000, "end": 5426900, "text": "Irmãos, isso daqui é muita profecia. Eu tô em choque. Com isso que eu vi."}
,
  {"id": 921, "start": 5426900, "end": 5445860, "text": "essa imagem está na capela Sistina oh my god capela Sistina no Vaticano oh my god eu até coloquei"}
,
  {"id": 922, "start": 5445860, "end": 5454240, "text": "aqui qual a possibilidade disso gente disso ser humano essa imagem de Michelangelo da criação de"}
,
  {"id": 923, "start": 5454240, "end": 5460520, "text": "ela está na capela Sistina quando você coloca pode colocar no Wikipedia como eu"}
,
  {"id": 924, "start": 5460520, "end": 5465800, "text": "coloquei na pesquisa pra vocês na capela Sistina e daí pastor que tem a ver"}
,
  {"id": 925, "start": 5465800, "end": 5474780, "text": "a capela Sistina? a capela Sistina é o espaço aonde cardeais se reúnem para"}
,
  {"id": 926, "start": 5474780, "end": 5487960, "text": "escolheu um novo Papa. Oh my God, my God. Posa, renuncia ou a morte? Quando"}
,
  {"id": 927, "start": 5487960, "end": 5498480, "text": "acontece uma votação secreta? Oh my God. Aí eu cliquei no link para entender melhor"}
,
  {"id": 928, "start": 5498480, "end": 5502800, "text": "se tem algum critério ali que eu posso passar despercebido e aí nós temos"}
,
  {"id": 929, "start": 5502800, "end": 5508780, "text": "no wikipedia colocando o que que é a capela cistina, as liturgias que"}
,
  {"id": 930, "start": 5508780, "end": 5513940, "text": "são seguidas ali, qual a possibilidade disso?"}
,
  {"id": 931, "start": 5516380, "end": 5525320, "text": "Cicelenium, cistinium, em italiano, capela cistina, dedicada a Maria Assunta ao céu,"}
,
  {"id": 932, "start": 5525320, "end": 5536320, "text": "Há uma capela situada no Palácio Apostólico, na residência oficial do Papa, na cidade"}
,
  {"id": 933, "start": 5536320, "end": 5542940, "text": "do estado do Vaticano, é famosa pela sua arquitetura inspirada no templo de Salomão."}
,
  {"id": 934, "start": 5543180, "end": 5543960, "text": "Aleluia!"}
,
  {"id": 935, "start": 5544220, "end": 5545100, "text": "Oh my God!"}
,
  {"id": 936, "start": 5545820, "end": 5552840, "text": "No Antigo Testamento, a sua decoração em Afresco, pintada pelos maiores artistas da"}
,
  {"id": 937, "start": 5552840, "end": 5560520, "text": "Inacença, incluindo Michelangelo, Rafael, Perudino, Sandro."}
,
  {"id": 938, "start": 5561980, "end": 5563640, "text": "Vocês estão comigo ou não?"}
,
  {"id": 939, "start": 5564920, "end": 5570360, "text": "E que nós entendemos, vocês se lembram, exatamente, o Léo colocou aqui."}
,
  {"id": 940, "start": 5571280, "end": 5575720, "text": "Vocês se lembram que o símbolo utilizado pra escolha do novo Papa"}
,
  {"id": 941, "start": 5575720, "end": 5579840, "text": "é a fumaça saindo da chaminé da Capela Sistina?"}
,
  {"id": 942, "start": 5581240, "end": 5589720, "text": "Eita, oh my God, eu via muita fumaça preta em volta dessa imagem que aparecia no céu."}
,
  {"id": 943, "start": 5590880, "end": 5592640, "text": "Eita atrás de eita."}
,
  {"id": 944, "start": 5592680, "end": 5595200, "text": "Vocês estão comigo ou não?"}
,
  {"id": 945, "start": 5595960, "end": 5600020, "text": "Vocês estão comigo ou não entendendo o que que tá acontecendo e o que que Deus está"}
,
  {"id": 946, "start": 5600020, "end": 5600860, "text": "nos revelando?"}
,
  {"id": 947, "start": 5602420, "end": 5607460, "text": "Aqui não tem profecia de achismo que eu penso, que eu acho, não, tudo que eu trago pra vocês"}
,
  {"id": 948, "start": 5607460, "end": 5613940, "text": "tem que estar filtrado na bíblia, como eu sempre digo para vocês, Deus mostra um sinal"}
,
  {"id": 949, "start": 5613940, "end": 5619280, "text": "no céu, mostrando a lua que tem a ver com o tempo que ele está marcando no céu com"}
,
  {"id": 950, "start": 5620500, "end": 5626640, "text": "permissão, você percebe que aqui essa arquitetura também inspirada no templo de Salomão que"}
,
  {"id": 951, "start": 5626640, "end": 5631960, "text": "é em Jerusalém que será reguido para trazer a lei novamente e Deus está nos apontando"}
,
  {"id": 952, "start": 5631960, "end": 5637080, "text": "assim como o Milei agora foi falando que quer cumprir a profecia de trazer o templo de Salomão"}
,
  {"id": 953, "start": 5637080, "end": 5642200, "text": "para trazer o messias dos judeus, olha como tudo está interligado"}
,
  {"id": 954, "start": 5644480, "end": 5648840, "text": "porque aqui tecnicamente, olha aqui, ela é inspirada no templo de Salomão"}
,
  {"id": 955, "start": 5649920, "end": 5656700, "text": "Deus está me mostrando tudo ao mesmo tempo, que possivelmente tem algo muito sério para acontecer"}
,
  {"id": 956, "start": 5656700, "end": 5666120, "text": "lá no Vaticano, escrevo o que eu estou dizendo, hoje é dia 27 do 2 de 2024, aleluia, essa visão"}
,
  {"id": 957, "start": 5666120, "end": 5672200, "text": "eu tive no dia 24 eu até escrevi no meu celular olha isso não para me esquecer um ano exato"}
,
  {"id": 958, "start": 5672920, "end": 5679200, "text": "meluia vocês estão comigo já 27 agora faz um ano algo muito sério está para acontecer"}
,
  {"id": 959, "start": 5679200, "end": 5687060, "text": "no vaticano nos próximos dois meses ou se não for abreviado no próximo dois nos próximos"}
,
  {"id": 960, "start": 5687060, "end": 5694500, "text": "dois anos até 2026 nós veremos isso acontecer ou abreviado nos próximos dois meses escrevam"}
,
  {"id": 961, "start": 5694500, "end": 5698660, "text": "o que eu estou dizendo? vocês estão comigo ou não nessa noite?"}
,
  {"id": 962, "start": 5700700, "end": 5704220, "text": "isso! pura revelação irmãos, é muito poderoso isso daqui"}
,
  {"id": 963, "start": 5704220, "end": 5706760, "text": "vamos lá, vamos continuar lendo aqui"}
,
  {"id": 964, "start": 5707480, "end": 5712760, "text": "a capela erigida por Gionino de Dulce"}
,
  {"id": 965, "start": 5712760, "end": 5716120, "text": "tem o seu nome em homenagem ao Papa Sisto IV"}
,
  {"id": 966, "start": 5717840, "end": 5720780, "text": "que restaurou a antiga capela"}
,
  {"id": 967, "start": 5720780, "end": 5733360, "text": "Em 1477 e 1480, durante este período, uma equipe de pintores, incluindo Pietro, Sandro e Domenico, criaram..."}
,
  {"id": 968, "start": 5733360, "end": 5737700, "text": "Agora se vocês acham que eu tenho a capacidade de trazer tudo isso..."}
,
  {"id": 969, "start": 5737700, "end": 5739380, "text": "...retratam a vida de Moisés..."}
,
  {"id": 970, "start": 5739380, "end": 5741140, "text": "Não irmão, essa glória não me pertence."}
,
  {"id": 971, "start": 5741360, "end": 5742860, "text": "Eu reconheço."}
,
  {"id": 972, "start": 5743160, "end": 5749200, "text": "...juntamente com retratos papais e da ancestralidade de Jesus."}
,
  {"id": 973, "start": 5749200, "end": 5762740, "text": "Estas pinturas foram concluídas em 1482. Em 15 de agosto de 1483, Sisto consagrou a primeira missa em honra à Nossa Senhora de Assunção."}
,
  {"id": 974, "start": 5764060, "end": 5772900, "text": "Desde a época de Sisto, a capela serviu como um lugar tanto para religiosos como funcionários, para atividades papais."}
,
  {"id": 975, "start": 5772900, "end": 5782120, "text": "hoje é o local onde se realiza com clave o processo pelo qual o novo Papa é"}
,
  {"id": 976, "start": 5782420, "end": 5787760, "text": "escolhido. Oh my God! Oh my God! Eu estou impactado que isso aqui vocês não tem noção."}
,
  {"id": 977, "start": 5788160, "end": 5792820, "text": "A Capela Sistina é o espaço onde os cardeais se reúnem para escolher o"}
,
  {"id": 978, "start": 5792820, "end": 5800080, "text": "novo Papa, após uma renúncia ou morte. Quando acontece uma votação secreta para"}
,
  {"id": 979, "start": 5800080, "end": 5805820, "text": "eleição do novo pontífice e acontece e acontece praticamente praticamente da"}
,
  {"id": 980, "start": 5805820, "end": 5812260, "text": "mesma maneira desde o século 13 vocês estão comigo não que que Deus está nos"}
,
  {"id": 981, "start": 5812260, "end": 5817600, "text": "mostrando através da visão através daquilo que eu vi eu trago"}
,
  {"id": 982, "start": 5817600, "end": 5823180, "text": "claramente mãos aquilo que eu vi pra vocês essa imagem no céu em volta de"}
,
  {"id": 983, "start": 5823180, "end": 5829060, "text": "muita fumaça provavelmente nós veremos uma escolha"}
,
  {"id": 984, "start": 5829060, "end": 5836100, "text": "Lembrando que isso pra mim é um choque, isso pra mim é um choque, é um choque tremendo"}
,
  {"id": 985, "start": 5836100, "end": 5840300, "text": "porque você sabe que pra mim o Papa Francisco é o falso profeta, porque ele tem feito tudo"}
,
  {"id": 986, "start": 5840300, "end": 5846200, "text": "que o falso profeta fará, por isso que eu tô falando, alguma coisa muito séria vai"}
,
  {"id": 987, "start": 5846200, "end": 5846520, "text": "acontecer."}
,
  {"id": 988, "start": 5846540, "end": 5852340, "text": "Mike Mamba não sou eu né, ok, eu vi o Vaticano em volta de muita fumaça, eu vou dizer isso"}
,
  {"id": 989, "start": 5853120, "end": 5859800, "text": "vocês. Provavelmente teremos uma escolha de novo Papa ou algo muito sério"}
,
  {"id": 990, "start": 5859800, "end": 5863940, "text": "acontecendo com Papa Francisco no Vaticano. Gravem o que eu estou dizendo."}
,
  {"id": 991, "start": 5864960, "end": 5871440, "text": "Vocês estão comigo ou não? Entendo que quem apresenta para a humanidade o"}
,
  {"id": 992, "start": 5871440, "end": 5877280, "text": "anticristo é o falso profeta. Ele que vai olhar para o anticristo e dizer esse é o"}
,
  {"id": 993, "start": 5877280, "end": 5882320, "text": "cara, esse é o homem da humanidade, esse vai trazer a solução para o mundo"}
,
  {"id": 994, "start": 5882320, "end": 5889360, "text": "todo, é ele que apresenta, ok? e provavelmente é isso que veremos acontecer"}
,
  {"id": 995, "start": 5889360, "end": 5894820, "text": "nos próximos dois meses ou dois anos, entrando no tempo que eu disse pra vocês"}
,
  {"id": 996, "start": 5894820, "end": 5902300, "text": "que nós veríamos tudo acontecer, 2033 que é o tempo limite, ou 2033-7 que"}
,
  {"id": 997, "start": 5902300, "end": 5908740, "text": "dá exatamente 2026, ok? lembrando o que? envolto de muita fumaça, foi isso que eu"}
,
  {"id": 998, "start": 5908740, "end": 5913620, "text": "algo muito sério vai acontecer no Vaticano, ok? em volta de muita fumaça"}
,
  {"id": 999, "start": 5913620, "end": 5920360, "text": "vocês verão a palavra Vaticano e a palavra fumaça junto, ok? pode ser"}
,
  {"id": 1000, "start": 5920360, "end": 5925100, "text": "exatamente o incêndio, ok Rosa? Rosa colocou aí, pode ser o incêndio? pode? pode ser"}
,
  {"id": 1001, "start": 5925100, "end": 5930440, "text": "um ataque terrorista? pode! um atentado? pode! eu via em volta de muita fumaça a"}
,
  {"id": 1002, "start": 5930440, "end": 5935900, "text": "capela Sistina, representação do Papa, ok? foi isso que eu vi acontecendo"}
,
  {"id": 1003, "start": 5937240, "end": 5942180, "text": "escatologia, eu fico impactado com isso irmão, vocês não tem noção"}
,
  {"id": 1004, "start": 5942180, "end": 5947320, "text": "quando Deus me mostra as coisas, algumas coisas ele mostra muito clara, fala ó"}
,
  {"id": 1005, "start": 5947320, "end": 5952140, "text": "isso, outras ele mostra em mistério e fala desvenda com base em tudo que você"}
,
  {"id": 1006, "start": 5952140, "end": 5956520, "text": "tem como conhecimento, pesquise que é isso que eu faço e isso que eu tive"}
,
  {"id": 1007, "start": 5957000, "end": 5961060, "text": "entendimento, eu fiquei impactado com isso que eu vi e eu trago os gráficos"}
,
  {"id": 1008, "start": 5961060, "end": 5965880, "text": "para vocês, os desenhos para que vocês vejam exatamente o que eu vi, assim como eu"}
,
  {"id": 1009, "start": 5965880, "end": 5969840, "text": "os profetas viram pra vocês. Obviamente, gente, nós temos muito trabalho pra fazer"}
,
  {"id": 1010, "start": 5969840, "end": 5974040, "text": "tudo isso pra vocês, pra fazer todos os conteúdos, por isso contamos com vocês, pra continuarmos"}
,
  {"id": 1011, "start": 5974040, "end": 5980360, "text": "com esse trabalho, ok? A fumaça era preta, a fumaça que eu vi era preta, ok? Era fumaça"}
,
  {"id": 1012, "start": 5980360, "end": 5986680, "text": "preta em volta, ok? Passava, não ficava só essa imagem, passava várias imagens, olha"}
,
  {"id": 1013, "start": 5986680, "end": 5989880, "text": "pra você ver, eu vou trazer aqui ó, olha o que eu escrevi no dia que eu tive a visão,"}
,
  {"id": 1014, "start": 5989880, "end": 5997220, "text": "Eu escrevi no meu celular, vou pegar aqui ó, pra você entender o que eu escrevi."}
,
  {"id": 1015, "start": 6000000, "end": 6007120, "text": "Olha o que eu faço quando eu tenho a visão, essa visão foi sábado, está escrito aqui"}
,
  {"id": 1016, "start": 6007120, "end": 6009720, "text": "no meu celular, sábado, está vendo?"}
,
  {"id": 1017, "start": 6010840, "end": 6018980, "text": "Eu escrevi aqui o que eu vi, eu escrevi visão, está vendo?"}
,
  {"id": 1018, "start": 6019700, "end": 6027480, "text": "Eu escrevi a visão e coloquei os desenhos da lua, isso no dia 24, escrevi, e fui para"}
,
  {"id": 1019, "start": 6027480, "end": 6031940, "text": "internet buscar mais ou menos a imagens que eu vi tá vendo já tem as imagens da lua aí ó mais ou"}
,
  {"id": 1020, "start": 6031940, "end": 6037980, "text": "menos como eu vi eu vou buscando para me esquecer e salvo tudo no meu whatsapp vou salvando para"}
,
  {"id": 1021, "start": 6037980, "end": 6045740, "text": "mim fazer o gráfico depois ok ó você vê isso e olhem a imagem que está no google hoje"}
,
  {"id": 1022, "start": 6046920, "end": 6053160, "text": "não comigo não eu sempre faço isso eu tenho a visão eu faço o rascunho para mim não esquecer"}
,
  {"id": 1023, "start": 6053160, "end": 6054880, "text": "no meu whatsapp, faço um rascunho"}
,
  {"id": 1024, "start": 6054880, "end": 6056280, "text": "oh my god"}
,
  {"id": 1025, "start": 6056280, "end": 6058340, "text": "para desenhar aquilo que eu vi"}
,
  {"id": 1026, "start": 6058340, "end": 6061140, "text": "para trazer para vocês, tá bem?"}
,
  {"id": 1027, "start": 6061480, "end": 6062620, "text": "é assim os meus métodos que eu tive"}
,
  {"id": 1028, "start": 6062620, "end": 6064800, "text": "vocês não estão entendendo nada que está acontecendo"}
,
  {"id": 1029, "start": 6064800, "end": 6065780, "text": "nesse exato momento?"}
,
  {"id": 1030, "start": 6067300, "end": 6069340, "text": "escreve joão, escreve o que você vê"}
,
  {"id": 1031, "start": 6069700, "end": 6071340, "text": "e manda as cartas para a igreja"}
,
  {"id": 1032, "start": 6071340, "end": 6073240, "text": "escreve o que você viu agora"}
,
  {"id": 1033, "start": 6073240, "end": 6075120, "text": "e o que você verão depois destas"}
,
  {"id": 1034, "start": 6075120, "end": 6077320, "text": "lembra? então deus instrui joão e fala"}
,
  {"id": 1035, "start": 6077320, "end": 6079280, "text": "agora vai, escreve sem esquecer"}
,
  {"id": 1036, "start": 6079280, "end": 6081060, "text": "e manda para a igreja"}
,
  {"id": 1037, "start": 6081060, "end": 6086060, "text": "mesmo método que Deus utiliza agora conosco. Então, provavelmente, nesses próximos dois anos,"}
,
  {"id": 1038, "start": 6087000, "end": 6092620, "text": "que é o que eu entendi, na Lua, tem a ver com Israel. Israel é o relógio de Deus."}
,
  {"id": 1039, "start": 6093020, "end": 6099420, "text": "Nós veremos a ascensão de Israel mais e mais entrando no cenário profético nos próximos dois anos."}
,
  {"id": 1040, "start": 6100040, "end": 6108940, "text": "Isso que eu vi. Em seguida, eu vi essas imagens aparecendo no céu, várias imagens com arquitetura de museu."}
,
  {"id": 1041, "start": 6108940, "end": 6114000, "text": "né, aí a imagem que me parou foi essa, que foi da criação de Adão, que está na capela"}
,
  {"id": 1042, "start": 6114000, "end": 6119100, "text": "Sistina mostrando que Deus está me mostrando o Vaticano, isso acontecerá nos próximos"}
,
  {"id": 1043, "start": 6119100, "end": 6123760, "text": "ou dois anos, ou sendo abreviado nos próximos dois meses, nós veremos isso acontecendo."}
,
  {"id": 1044, "start": 6124640, "end": 6131200, "text": "Eu via o Vaticano envolto de muita fumaça, inclusive tem esse ritual quando eles escolhem"}
,
  {"id": 1045, "start": 6131200, "end": 6138320, "text": "o novo Papa, ok, lembrando que para mim o Papa já é, então vamos ver o que vai acontecer"}
,
  {"id": 1046, "start": 6138320, "end": 6142460, "text": "nos próximos dois meses aí, ou nos próximos dois anos."}
,
  {"id": 1047, "start": 6142700, "end": 6145880, "text": "Nós estamos vendo uma acelerada as profecinhas como nunca vimos antes, sem dúvida."}
,
  {"id": 1048, "start": 6148320, "end": 6151240, "text": "Tudo que Deus me manda profetizar para vocês"}
,
  {"id": 1049, "start": 6152000, "end": 6156200, "text": "é uma comprovação de que o arrebatamento é pré-tribulacionista."}
,
  {"id": 1050, "start": 6157520, "end": 6161820, "text": "E aí agora nós temos então o Papa Francisco que está internado"}
,
  {"id": 1051, "start": 6163060, "end": 6167220, "text": "que a qualquer momento podem relatar a sua a sua fatalidade"}
,
  {"id": 1052, "start": 6167940, "end": 6175740, "text": "No mesmo momento que isso está acontecendo, o Google está com a mesma imagem que eu desenhei"}
,
  {"id": 1053, "start": 6175740, "end": 6184260, "text": "há um ano atrás, a mesma imagem que eu desenhei, a mesma imagem que eu trouxe para vocês na"}
,
  {"id": 1054, "start": 6184260, "end": 6189240, "text": "visão, em volta de muita fumaça, sabendo que era algo que aconteceria com o Vaticano,"}
,
  {"id": 1055, "start": 6190360, "end": 6196420, "text": "que provavelmente teria a escolha de um novo Papa, mesmo indo contra aquilo que eu acreditava."}
,
  {"id": 1056, "start": 6197200, "end": 6201320, "text": "como eu mostrei para vocês que para mim o Papa Francisco já faz muito bem esse papel nem precisava"}
,
  {"id": 1057, "start": 6201320, "end": 6206840, "text": "de outro Papa nem precisava de outro ele já vem fazendo esse papel muito bem só que a última"}
,
  {"id": 1058, "start": 6206840, "end": 6216620, "text": "palavra quem permanece a palavra de Deus aleluia e aí agora nós temos então esse gráfico da lua"}
,
  {"id": 1059, "start": 6219420, "end": 6227300, "text": "juntamente com esse gráfico que está no Google agora com aquilo que nós vimos e que eu desenhei"}
,
  {"id": 1060, "start": 6227300, "end": 6238640, "text": "para vocês no dia 28 de fevereiro de 2024 ok olha o quanto Deus tem falado conosco neste canal"}
,
  {"id": 1061, "start": 6238640, "end": 6245680, "text": "irmãos qual a possibilidade disso qual a possibilidade dessas coisas estarem acontecendo"}
,
  {"id": 1062, "start": 6245680, "end": 6251660, "text": "no exato momento da internação do Papa Francisco, como nós citamos claramente nessa visão."}
,
  {"id": 1063, "start": 6253940, "end": 6262580, "text": "Deus tem alinhado-nos profeticamente de uma forma tremenda para que os cegos vejam, para"}
,
  {"id": 1064, "start": 6262580, "end": 6272220, "text": "que os surdos ouçam que Deus está preparando a sua igreja para o arrebatamento pré-tribulacionista."}
,
  {"id": 1065, "start": 6273020, "end": 6278960, "text": "Ok? Deus está preparando a sua igreja para sair dessa terra antes da grande tribulação,"}
,
  {"id": 1066, "start": 6279320, "end": 6284140, "text": "é as últimas oportunidades de serem salvos e alcançarem essa maravilhosa graça que"}
,
  {"id": 1067, "start": 6284140, "end": 6291860, "text": "Deus nos providenciou, esse maravilhoso amor, ok? E Deus tem nos alertado, tem mostrado,"}
,
  {"id": 1068, "start": 6291960, "end": 6295620, "text": "tem revelado tudo o que está acontecendo, mostrando que Ele tem o controle do presente,"}
,
  {"id": 1069, "start": 6295660, "end": 6301440, "text": "do passado e do futuro, que é Ele que revela todas as coisas, aí você vem me dizer pastor,"}
,
  {"id": 1070, "start": 6301440, "end": 6306740, "text": "você tem esse poder de ver essas coisas não meu filho quem tem o poder é deus de se revelar aos"}
,
  {"id": 1071, "start": 6306740, "end": 6314180, "text": "teus servos por amor a você que tá ouvindo essa palavra por amor a você que precisa ter um encontro"}
,
  {"id": 1072, "start": 6314180, "end": 6320420, "text": "com ele mostrando para você filho o tempo tá acabando e antes disso ele disse eis que mostrarei"}
,
  {"id": 1073, "start": 6320420, "end": 6328340, "text": "prodígios na terra no céu sangue fogo coluna de fumaça antes que chegue o grande e terrível dia"}
,
  {"id": 1074, "start": 6328340, "end": 6335720, "text": "do senhor todos esses sinais é por amor a você que falta se tem um encontro com Jesus e ele tá"}
,
  {"id": 1075, "start": 6335720, "end": 6341200, "text": "letando seu corpo através dos sinais para o seu povo porque isso aqui não é coisa de homem"}
,
  {"id": 1076, "start": 6341200, "end": 6346740, "text": "irmãos eu não tenho esse poder da mesma forma que Daniel fala para Nabucodonosor Nabucodonosor"}
,
  {"id": 1077, "start": 6346740, "end": 6352900, "text": "e que José também fala para o faraó ninguém na terra nem nem debaixo dela não é capaz de revelar"}
,
  {"id": 1078, "start": 6352900, "end": 6360120, "text": "que você quer saber, mas ele disse, mas existe um Deus no céu que fala e revela o futuro"}
,
  {"id": 1079, "start": 6360120, "end": 6366800, "text": "aos seus profetas, aleluia, e é isso que Deus tem feito no nosso meio, esse é o poder"}
,
  {"id": 1080, "start": 6366800, "end": 6372860, "text": "do Espírito Santo, e Deus está mostrando para o seu corpo, para o seu povo, prepara-te"}
,
  {"id": 1081, "start": 6372860, "end": 6379500, "text": "o Israel para encontrar com o Senhor, o teu Deus, a porta da graça está se fechando irmãos,"}
,
  {"id": 1082, "start": 6379500, "end": 6384900, "text": "Não brinquem com a salvação de vocês, são as últimas oportunidades de entrar"}
,
  {"id": 1083, "start": 6384900, "end": 6389380, "text": "E muitos estão nessa balela de irem por essas pregações hipócritas"}
,
  {"id": 1084, "start": 6389380, "end": 6393120, "text": "Sendo que nós estamos mostrando através de sinais, mostrando que Deus está no nosso meio"}
,
  {"id": 1085, "start": 6393120, "end": 6397100, "text": "Qual a capacidade de eu saber dessas coisas que estão acontecendo e Deus fala"}
,
  {"id": 1086, "start": 6397100, "end": 6401560, "text": "Filho, eu vou te usar para você preparar a minha igreja para o arrebatamento"}
,
  {"id": 1087, "start": 6401560, "end": 6407180, "text": "Tudo que eu revelar a você será como um sinal da testificação da mensagem que eu vos trago"}
,
  {"id": 1088, "start": 6407180, "end": 6412380, "text": "da revelações profundas, os segredos de Deus, como foi a respeito da crucificação"}
,
  {"id": 1089, "start": 6413160, "end": 6416180, "text": "todo mundo se lembra o que aconteceu na Corsa da Manhã"}
,
  {"id": 1090, "start": 6418000, "end": 6423440, "text": "os profetas profetizaram no Antigo Testamento, Davi viu a crucificação de Jesus"}
,
  {"id": 1091, "start": 6424420, "end": 6431580, "text": "Davi viu que os romanos cumpriria a profecia, e os romanos cumpriram a profecia que eram inimigos de Cristo"}
,
  {"id": 1092, "start": 6431580, "end": 6436900, "text": "inimigos do povo de Deus, e eles foram quem cumpriram as profecias"}
,
  {"id": 1093, "start": 6437180, "end": 6446900, "text": "Mostrando que não tinha um combinar com os romanos para que Jesus cumprisse a profecia, isso era impossível"}
,
  {"id": 1094, "start": 6446900, "end": 6453240, "text": "E Deus testificou, assim como Deus está nos provando hoje, que é impossível eu saber dessas coisas"}
,
  {"id": 1095, "start": 6453240, "end": 6456400, "text": "A não ser que seja algo completamente revelado por Deus"}
,
  {"id": 1096, "start": 6457680, "end": 6458280, "text": "Aleluia"}
,
  {"id": 1097, "start": 6458280, "end": 6463120, "text": "A não ser que seja algo completamente revelado pelo nosso Deus irmãos"}
,
  {"id": 1098, "start": 6464180, "end": 6469520, "text": "Acorda! Despeta! Tu que dormes! A porta da graça vai se fechar!"}
,
  {"id": 1099, "start": 6471080, "end": 6473720, "text": "São as últimas oportunidades que Deus está mudando"}
,
  {"id": 1100, "start": 6475140, "end": 6479440, "text": "Para posicionamento, para crença, para encher as botijas de azeite"}
,
  {"id": 1101, "start": 6479440, "end": 6484460, "text": "Preparação da igreja, da noiva prudente, que tem azeite de sobra"}
,
  {"id": 1102, "start": 6484460, "end": 6487920, "text": "Preparando para a vinda do noivo, para o corpo de Cristo"}
,
  {"id": 1103, "start": 6487920, "end": 6493920, "text": "porque os mortos em Cristo ressuscitarão primeiro"}
,
  {"id": 1104, "start": 6494700, "end": 6497380, "text": "Aleluia! Primeiro os mortos em Cristo"}
,
  {"id": 1105, "start": 6497380, "end": 6499820, "text": "Depois ter a reissueição do último dia"}
,
  {"id": 1106, "start": 6500680, "end": 6501320, "text": "Aleluia!"}
,
  {"id": 1107, "start": 6501640, "end": 6505340, "text": "Vocês estão comigo nessa noite, pelo amor de Deus, irmãos"}
,
  {"id": 1108, "start": 6505340, "end": 6508120, "text": "Olha o quanto que Deus tem falado conosco"}
,
  {"id": 1109, "start": 6508780, "end": 6511120, "text": "Não se façam de cegos"}
,
  {"id": 1110, "start": 6511760, "end": 6515240, "text": "Não se façam de cegos mais, irmãos, não há mais tempo disso"}
,
  {"id": 1111, "start": 6516000, "end": 6521180, "text": "O engraçado é que muitos estão preocupados com aquilo que Deus entregou pra eles, né?"}
,
  {"id": 1112, "start": 6521900, "end": 6527620, "text": "Esses que tem canais enormes, que fazem clickbaits, que vivem disso irmãos, não é tempo nem"}
,
  {"id": 1113, "start": 6527620, "end": 6533480, "text": "mais disso, vocês estão perdendo o tempo com a sua vaidade, vocês estão se escandalizando"}
,
  {"id": 1114, "start": 6533480, "end": 6538240, "text": "e podem perder o arrebatamento ou irem até pro inferno, por não estarem fazendo a vontade"}
,
  {"id": 1115, "start": 6538240, "end": 6544000, "text": "de Deus com aquilo que eles vos entregou, se é Deus que te deu, por que você não faz"}
,
  {"id": 1116, "start": 6544000, "end": 6550380, "text": "a vontade dele faz o teu querer está com medo do que de homens ou só porque eu não"}
,
  {"id": 1117, "start": 6550380, "end": 6555120, "text": "sou um pastor americano então quer dizer que eu não tenho credibilidade mas se o brando"}
,
  {"id": 1118, "start": 6555120, "end": 6559860, "text": "biggs falar só porque do fado ele está na américa então ele deve credibilidade afinal"}
,
  {"id": 1119, "start": 6559860, "end": 6569820, "text": "profeta de casa não tem honra cumpram a bíblia fariseus hipócritas cumpram a palavra porque"}
,
  {"id": 1120, "start": 6569820, "end": 6576380, "text": "isso que vocês estão fazendo, amantes de si mesmos, vocês não fazem a vontade de Deus, ou vocês vão"}
,
  {"id": 1121, "start": 6576380, "end": 6581880, "text": "negar que Deus está no nosso meio, ou vocês vão passar o mérito disso para mim, vocês vão entregar"}
,
  {"id": 1122, "start": 6581880, "end": 6589600, "text": "a glória que é de Deus para mim, eu assumo que eu não tenho, eu assumo que não me pertence, pois"}
,
  {"id": 1123, "start": 6589600, "end": 6596440, "text": "sou somente um mero instrumento de Deus e servo da noiva de Cristo, estou aqui somente como"}
,
  {"id": 1124, "start": 6596440, "end": 6599500, "text": "mensageiro para dizer para vocês, arrependei-vos."}
,
  {"id": 1125, "start": 6600000, "end": 6605220, "text": "pois o reino de deus está perto curta compartilhe ativem se está assistindo"}
,
  {"id": 1126, "start": 6605220, "end": 6611580, "text": "escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas"}
,
  {"id": 1127, "start": 6611580, "end": 6614300, "text": "redes sociais também estão aqui embaixo"}
,
  {"id": 1128, "start": 6620040, "end": 6621360, "text": "vem comigo"}
,
  {"id": 1129, "start": 6632660, "end": 6641300, "text": "Você está assistindo escatologia na veia, curta, compartilhe, ative o sininho, deixe"}
,
  {"id": 1130, "start": 6641300, "end": 6644360, "text": "seu like e as nossas redes sociais também estão aqui embaixo."}
,
  {"id": 1131, "start": 6649920, "end": 6652880, "text": "Vem comigo, aleluia, vamos lá?"}
,
  {"id": 1132, "start": 6653960, "end": 6656080, "text": "E agora só vou obedecer, ok?"}
,
  {"id": 1133, "start": 6656660, "end": 6661780, "text": "Tem uma palavra para os nossos corações nessa noite, vamos comer do pão nessa noite"}
,
  {"id": 1134, "start": 6661780, "end": 6667700, "text": "em nome de Jesus, quem tem ouvidos, ouça o que o Espírito diz a igreja, pai que eu"}
,
  {"id": 1135, "start": 6667700, "end": 6672580, "text": "seja somente seu instrumento mais uma vez, que a sua palavra que o senhor ordenara como"}
,
  {"id": 1136, "start": 6672580, "end": 6678340, "text": "revelação para nós nos nossos corações essa noite, venha penetrar nos nossos corações"}
,
  {"id": 1137, "start": 6678340, "end": 6684500, "text": "como uma espada de dois gumes, em nome de Jesus pai, fale conosco nessa noite, usa esse"}
,
  {"id": 1138, "start": 6684500, "end": 6690540, "text": "vaso de barro mais uma vez em nome de Jesus pai fale aos nossos corações com a revelação de como"}
,
  {"id": 1139, "start": 6690540, "end": 6695980, "text": "o senhor vai trabalhar daqui para frente através da tua igreja pois não há nada novo debaixo do"}
,
  {"id": 1140, "start": 6695980, "end": 6706580, "text": "céu em nome de Jesus vem comigo pega sua bíblia aí pega sua bíblia em nome de Jesus vamos lá"}
,
  {"id": 1141, "start": 6706580, "end": 6713580, "text": "livro de atos dos apóstolos estão comigo nessa noite vem comigo no escatologia na veia"}
,
  {"id": 1142, "start": 6713580, "end": 6717420, "text": "Deus me mandou trazer pra vocês, vamos ver o que ele vai falar conosco nessa noite."}
,
  {"id": 1143, "start": 6718220, "end": 6724960, "text": "Primeira missão que os apóstolos fazem, em Atos os apóstolos, capítulo 13, no caso"}
,
  {"id": 1144, "start": 6724960, "end": 6728080, "text": "seria o próprio Paulo fazendo a sua missão."}
,
  {"id": 1145, "start": 6728860, "end": 6735380, "text": "Vamos entender algo poderoso, profético, e como Deus vai trabalhar nesses últimos dias"}
,
  {"id": 1146, "start": 6735380, "end": 6739360, "text": "e continua trabalhando na verdade, porque ele não muda, ok?"}
,
  {"id": 1147, "start": 6739420, "end": 6742740, "text": "Vamos entender como Deus tem trabalhado."}
,
  {"id": 1148, "start": 6742740, "end": 6750100, "text": "Vem comigo no Escatologia na Veia, livro de Atos dos Apóstolos, capítulo 13. Vamos lá."}
,
  {"id": 1149, "start": 6752920, "end": 6758580, "text": "Curta, compartilha e ativa o sininho, deixa o like. Vem comigo no Escatologia na Veia, vamos lá."}
,
  {"id": 1150, "start": 6759620, "end": 6764440, "text": "Atos dos Apóstolos, capítulo 13 diz o seguinte."}
,
  {"id": 1151, "start": 6764440, "end": 6784760, "text": "Na igreja de Antioquia, na igreja de Antioquia, havia os seguintes profetas e mestres."}
,
  {"id": 1152, "start": 6787520, "end": 6797040, "text": "Oh my God, e aí existem os herérgios das últimas geração que tentam destruir a palavra"}
,
  {"id": 1153, "start": 6797040, "end": 6801920, "text": "de Deus para desfocarem as pessoas, para enganá-las, porque a Bíblia diz onde tem a profecia a"}
,
  {"id": 1154, "start": 6801920, "end": 6809220, "text": "igreja não se corrompe, ok, é a Bíblia que diz, então eles dizem o seguinte não"}
,
  {"id": 1155, "start": 6809220, "end": 6817700, "text": "pastor é nos últimos tempos agora na nova aliança não existem mais profetas"}
,
  {"id": 1156, "start": 6818340, "end": 6825060, "text": "ou mestres né da palavra um simples texto de atos após então está nos"}
,
  {"id": 1157, "start": 6825060, "end": 6833240, "text": "mostrando a igreja de atioquia havia os seguintes profetas e mestres"}
,
  {"id": 1158, "start": 6833240, "end": 6838740, "text": "esse é o ministério que exercemos aqui ok esse é o ministério que exercemos"}
,
  {"id": 1159, "start": 6838740, "end": 6846200, "text": "com vocês, como era a igreja primitiva, em que os apóstolos eram profetas e mestres"}
,
  {"id": 1160, "start": 6846200, "end": 6856240, "text": "e eles citam destes, Barnabé, Simeão, chamado o Negro, Lúcio de Sirene, Manaém, que havia"}
,
  {"id": 1161, "start": 6856240, "end": 6868120, "text": "sido criado junto com o governador Herodes e o Saulo, que era um profeta e mestre, ok?"}
,
  {"id": 1162, "start": 6868120, "end": 6873840, "text": "Recebeu as revelações o apóstolo Paulo, as revelações a respeito do arrebatamento,"}
,
  {"id": 1163, "start": 6873980, "end": 6878860, "text": "a respeito da ressoeção dos motos, sendo ele um profeta, sendo ele um apóstolo e sendo"}
,
  {"id": 1164, "start": 6878860, "end": 6884420, "text": "ele também um mestre da palavra de Deus que nos deixou as cartas e nós estamos dando"}
,
  {"id": 1165, "start": 6884420, "end": 6891760, "text": "continuidade na igreja presente através do ministério de Paulo, sendo profetas, apóstolos"}
,
  {"id": 1166, "start": 6891760, "end": 6893500, "text": "e mestres, ok?"}
,
  {"id": 1167, "start": 6893500, "end": 6898300, "text": "E então ele diz o seguinte, certa vez, quando eles estavam adorando o Senhor e jejuando,"}
,
  {"id": 1168, "start": 6898660, "end": 6905600, "text": "o Espírito Santo disse, separem para mim Barnabé, Saulo, a fim de fazerem um trabalho"}
,
  {"id": 1169, "start": 6905600, "end": 6913020, "text": "para o qual eu tenho o chamado, olha isso, Deus então ele separa e escolhe pessoas para"}
,
  {"id": 1170, "start": 6913020, "end": 6919060, "text": "trabalhos específicos, ok, para quem ele escolheu, para determinados fins, para determinadas"}
,
  {"id": 1171, "start": 6919060, "end": 6925860, "text": "funções e deus é quem faz o projeto assim como nós estamos aqui agora no nordeste sendo"}
,
  {"id": 1172, "start": 6925860, "end": 6934660, "text": "enviado por deus irmãos não pela nossa vontade ok eles foram separados através do jejum"}
,
  {"id": 1173, "start": 6934660, "end": 6940400, "text": "e da oração e da imposição de mãos né ele diz o seguinte então ele jejuaram oraram"}
,
  {"id": 1174, "start": 6940400, "end": 6948300, "text": "e puseram as mãos sobre barnabé e saulo e os enviaram a sua missão verso 4 assim"}
,
  {"id": 1175, "start": 6948300, "end": 6959860, "text": "estes enviados pelo Espírito, desceram a Selêusida, e dali navegaram para Chipe, Barnabé e Saulo"}
,
  {"id": 1176, "start": 6959860, "end": 6965600, "text": "tendo sido enviados pelo Espírito, foram até a cidade Selêusida, e dali embarcaram"}
,
  {"id": 1177, "start": 6965600, "end": 6970620, "text": "para a cidade de Chipe, então aquelas regiões que eu mostrei pra vocês, da Grécia ali,"}
,
  {"id": 1178, "start": 6970740, "end": 6976620, "text": "da parte da Europa, Turquia, aquela região ali dos mares ali, o mar do Chipe e tudo mais,"}
,
  {"id": 1179, "start": 6977340, "end": 6984500, "text": "né, essas regiões, ok, eles disseram o seguinte, eles atravessaram toda a ilha, chegaram até"}
,
  {"id": 1180, "start": 6984500, "end": 6992780, "text": "a cidade de Paphos, ali, presta atenção, encontraram um judeu que era mágico e um"}
,
  {"id": 1181, "start": 6992780, "end": 6999700, "text": "falso profeta, chamado Bar Jesus, tanto que ele utilizava o nome de Jesus e o Bar, a"}
,
  {"id": 1182, "start": 6999700, "end": 7005160, "text": "derivação do Bar, quer dizer filho né, ou seja, filho de Jesus, ou seja, lembra do"}
,
  {"id": 1183, "start": 7005160, "end": 7010420, "text": "cego Bart-Meu, não é que era o nome dele, Bart-Meu, mas aquele era filho de Timel, ok?"}
,
  {"id": 1184, "start": 7010660, "end": 7016200, "text": "O termo Bar significa filho, ok? Então ele se declarava, dentro dessa composição era"}
,
  {"id": 1185, "start": 7016200, "end": 7021540, "text": "um mágico que tinha um espírito nele, ele era um falso profeta e tinha um espírito"}
,
  {"id": 1186, "start": 7021540, "end": 7028420, "text": "enganoso sobre ele, ele era um mágico, ok? E o que acontecia? Ele era amigo de Sérgio"}
,
  {"id": 1187, "start": 7028420, "end": 7037800, "text": "Paulo, o governador da ilha, que era um homem muito inteligente, o governador, o governador"}
,
  {"id": 1188, "start": 7037800, "end": 7042740, "text": "mandou chamar o Barnabéu e o Saulo, e olha o que aconteceu, pois queria ouvir a palavra"}
,
  {"id": 1189, "start": 7042740, "end": 7048540, "text": "de Deus, então o governador daquela ilha, ele estava interessado em se converter, só"}
,
  {"id": 1190, "start": 7048540, "end": 7053900, "text": "que naquele momento, aquele mágico, com ciúmes o Bar Jesus, ele com ciúmes do discípulo"}
,
  {"id": 1191, "start": 7053900, "end": 7059420, "text": "os apóstolos tentam atrapalhar o plano de Deus, com inveja dos apóstolos, ok?"}
,
  {"id": 1192, "start": 7059760, "end": 7065460, "text": "E olha o que acontece, mas o mágico Elimas, este é o nome dele em grego, ou seja, o Bar"}
,
  {"id": 1193, "start": 7065460, "end": 7071900, "text": "Jesus, que era o filho de Jesus, na verdade era Elimas, era contra os apóstolos, ele"}
,
  {"id": 1194, "start": 7071900, "end": 7078140, "text": "não queria que o governador aceitasse a fé cristã, aqui eu digo para vocês tomarem"}
,
  {"id": 1195, "start": 7078140, "end": 7082120, "text": "muito cuidado com tudo que está acontecendo, porque muitos não querem que vocês enxerguem"}
,
  {"id": 1196, "start": 7082120, "end": 7086500, "text": "a verdade sobre o arrebatamento, a qual Deus os escolheu e os preparou para este momento"}
,
  {"id": 1197, "start": 7086500, "end": 7091640, "text": "tão profundo que nós estamos vivendo, a ponto de nós operarmos através de sinais e maravilhas"}
,
  {"id": 1198, "start": 7091640, "end": 7096360, "text": "as visões que nós temos, os cumprimentos proféticos na nossa playlist aqui que são"}
,
  {"id": 1199, "start": 7096360, "end": 7101480, "text": "dezenas de cumprimentos proféticos para testificação da mensagem da preparação da igreja do arrebatamento"}
,
  {"id": 1200, "start": 7101480, "end": 7106540, "text": "mas calma, assim como acontecia naquela época, também tinham aqueles que não queriam que"}
,
  {"id": 1201, "start": 7106540, "end": 7111200, "text": "as pessoas se convertessem e cressem na verdade, por isso tentavam atrapalhar, da mesma forma"}
,
  {"id": 1202, "start": 7111200, "end": 7115920, "text": "nos nossos dias não será diferente. Alguém está tentando atrapalhar você de chegar"}
,
  {"id": 1203, "start": 7115920, "end": 7123100, "text": "no reino dos céus. Aliás, eles até dizem que não existe céu. Eles até dizem que"}
,
  {"id": 1204, "start": 7123100, "end": 7127960, "text": "a igreja não vai para o céu para você entender a baita da heresia dessas doutrinas. Sendo"}
,
  {"id": 1205, "start": 7127960, "end": 7132440, "text": "que o próprio Jesus disse, não se tube o vosso coração, creem-se em Deus, creem-se"}
,
  {"id": 1206, "start": 7132440, "end": 7135620, "text": "também em mim. Na casa de meu pai há muitas moradas, se não fosse assim eu não diria."}
,
  {"id": 1207, "start": 7135800, "end": 7140100, "text": "Eu vou ir preparar a morada onde? Na casa do pai. Depois que eu vi eu vou, então vos"}
,
  {"id": 1208, "start": 7140100, "end": 7144420, "text": "levar para que onde eu estiver estejais vós também onde ele estaria na casa do"}
,
  {"id": 1209, "start": 7144420, "end": 7149340, "text": "pai onde que a casa do pai no céu pois a morada de deus do céu só desce para"}
,
  {"id": 1210, "start": 7149340, "end": 7154340, "text": "terra depois do milênio e jesus nos prometeu levar pra lá pra casa do pai"}
,
  {"id": 1211, "start": 7154340, "end": 7157080, "text": "e ele não está falando que vai acontecer depois do milênio quando a"}
,
  {"id": 1212, "start": 7157080, "end": 7162960, "text": "nova jerusalém descer do céu não aleluia existe uma morada preparada"}
,
  {"id": 1213, "start": 7162960, "end": 7167460, "text": "existe quatro preparados assim como a nanologia que acontecia do casamento"}
,
  {"id": 1214, "start": 7167460, "end": 7171080, "text": "judaico, em que o noivo fazia a petição da noiva, depois se"}
,
  {"id": 1215, "start": 7171080, "end": 7174300, "text": "distanciava e voltava no dia que a noiva não sabia e ela tinha"}
,
  {"id": 1216, "start": 7174300, "end": 7176360, "text": "que estar preparada para receber o noivo."}
,
  {"id": 1217, "start": 7178240, "end": 7182440, "text": "Aleluia, eles por inveja, por ciúmes tentam atrapalhar,"}
,
  {"id": 1218, "start": 7182580, "end": 7185540, "text": "porque nem eles não entram, nem deixam aqueles que estão"}
,
  {"id": 1219, "start": 7185540, "end": 7188100, "text": "tentando entrar, entrar também."}
,
  {"id": 1220, "start": 7189140, "end": 7191820, "text": "Era isso que Jesus dizia a respeito dos fariseus e dos"}
,
  {"id": 1221, "start": 7191820, "end": 7195120, "text": "saduceus dizendo, vocês nem entram no reino e nem deixam"}
,
  {"id": 1222, "start": 7195120, "end": 7197080, "text": "e também as pessoas que estão tentando entrar"}
,
  {"id": 1223, "start": 7197080, "end": 7198740, "text": "se aproximarem de Deus"}
,
  {"id": 1224, "start": 7198740, "end": 7199980, "text": "se aproximarem da verdade"}
,
  {"id": 1225, "start": 7200000, "end": 7205720, "text": "verdade, ele continua dizendo então a respeito desse mágico, então Saulo também conhecido"}
,
  {"id": 1226, "start": 7205720, "end": 7216680, "text": "como Paulo, cheio do Espírito, cheio do Espírito Santo, olhou firmemente para Elimas, mágico"}
,
  {"id": 1227, "start": 7216680, "end": 7219340, "text": "enganoso, e o que que ele disse?"}
,
  {"id": 1228, "start": 7220540, "end": 7228120, "text": "Filho do diabo, ele não alisava irmãos, esse evangelho que vocês estão acostumados"}
,
  {"id": 1229, "start": 7228120, "end": 7233440, "text": "de lenga-lenga, nos damos bem com todo mundo, não importa o que Deus pensa, o que Deus"}
,
  {"id": 1230, "start": 7233440, "end": 7238540, "text": "quer fazer, nós vamos nos dar bem com todo mundo pra sentar na mesma mesa, pra todo mundo"}
,
  {"id": 1231, "start": 7238540, "end": 7250960, "text": "ter milhões de seguidores e likes, tamo pouco se lixando pra isso, filhos do diabo, era"}
,
  {"id": 1232, "start": 7250960, "end": 7255080, "text": "isso que Paulo dizia e repreendia, presta atenção no que eu vou dizer nessa noite,"}
,
  {"id": 1233, "start": 7255080, "end": 7257440, "text": "porque isso aqui é uma palavra revelada profética"}
,
  {"id": 1234, "start": 7257440, "end": 7258840, "text": "ele diz o seguinte"}
,
  {"id": 1235, "start": 7258840, "end": 7261080, "text": "inimigo de tudo"}
,
  {"id": 1236, "start": 7261080, "end": 7262940, "text": "o que é bom"}
,
  {"id": 1237, "start": 7262940, "end": 7264780, "text": "homem mau"}
,
  {"id": 1238, "start": 7265820, "end": 7266600, "text": "mentiroso"}
,
  {"id": 1239, "start": 7266600, "end": 7269180, "text": "porque é que você não"}
,
  {"id": 1240, "start": 7269180, "end": 7271450, "text": "para de torcer o verdadeiro"}
,
  {"id": 1241, "start": 7271900, "end": 7273350, "text": "ensinamento do senhor"}
,
  {"id": 1242, "start": 7274260, "end": 7275260, "text": "oh meu"}
,
  {"id": 1243, "start": 7275260, "end": 7277580, "text": "deus do céu, não pastor"}
,
  {"id": 1244, "start": 7277580, "end": 7279120, "text": "tanto fez e tanto"}
,
  {"id": 1245, "start": 7279120, "end": 7281140, "text": "faz, no final vai dar"}
,
  {"id": 1246, "start": 7281140, "end": 7283420, "text": "tudo certo pra todo mundo"}
,
  {"id": 1247, "start": 7283420, "end": 7309240, "text": "Por que que vocês não param de torcer o verdadeiro ensinamento de Deus, pois existe só uma verdade, Deus não é menino, Deus não brinca, aleluia, por que que vocês não param de torcer os verdadeiros ensinamentos de Deus, aleluia"}
,
  {"id": 1248, "start": 7309240, "end": 7317420, "text": "mas hoje em dia esse não pastor tanto fez e tanto faz não na minha bíblia só existe uma verdade"}
,
  {"id": 1249, "start": 7318160, "end": 7326740, "text": "e a verdade é essa deus não nos destinou para ira mas para a aquisição da vida eterna através do"}
,
  {"id": 1250, "start": 7326740, "end": 7335060, "text": "sacrifício de jesus da cruz e contra estes que coloca a igreja na grande bulação que destrói o"}
,
  {"id": 1251, "start": 7335060, "end": 7340760, "text": "o sacrifício de Cristo, nas 70 semanas de Daniel que é a maldição da lei sobre a nação de Israel"}
,
  {"id": 1252, "start": 7340760, "end": 7345180, "text": "e quem coloca a igreja na grande bulação coloca a maldição da lei sobre a igreja"}
,
  {"id": 1253, "start": 7345180, "end": 7350060, "text": "anulando o sacrifício de Jesus filhos do diabo"}
,
  {"id": 1254, "start": 7350760, "end": 7356240, "text": "parem de distorcer os verdadeiros ensinamentos do Senhor"}
,
  {"id": 1255, "start": 7361160, "end": 7362280, "text": "Aleluia! Aleluia!"}
,
  {"id": 1256, "start": 7362280, "end": 7364380, "text": "Tô achando que eu tô aqui brincando essa noite?"}
,
  {"id": 1257, "start": 7364940, "end": 7367040, "text": "Espera só pra ver o que Deus me mandou dizer"}
,
  {"id": 1258, "start": 7367040, "end": 7368300, "text": "Olha o que Ele disse"}
,
  {"id": 1259, "start": 7368300, "end": 7370660, "text": "Agora escute"}
,
  {"id": 1260, "start": 7370660, "end": 7374740, "text": "O Senhor vai castigá-lo"}
,
  {"id": 1261, "start": 7374740, "end": 7378840, "text": "Você ficará cego"}
,
  {"id": 1262, "start": 7378840, "end": 7382780, "text": "Não verá a luz do sol por algum tempo"}
,
  {"id": 1263, "start": 7382780, "end": 7384750, "text": "No mesmo instante"}
,
  {"id": 1264, "start": 7386180, "end": 7386920, "text": "Elimas"}
,
  {"id": 1265, "start": 7386920, "end": 7390100, "text": "Sentiu uma nuvem escura cobrir os seus olhos"}
,
  {"id": 1266, "start": 7390100, "end": 7398720, "text": "e ele começou a se virar para todos os lados procurando alguém que o guiasse pela mão"}
,
  {"id": 1267, "start": 7399300, "end": 7406220, "text": "vou repetir a mesma coisa que eu disse faz pouco tempo atrás ok todo mundo se lembra que eu disse"}
,
  {"id": 1268, "start": 7406220, "end": 7412820, "text": "para vocês que eu tinha visto pastor porque você fala as coisas assim os negócios acontece depois"}
,
  {"id": 1269, "start": 7412820, "end": 7417820, "text": "se deixe off não toca mais no assunto porque quem tem ouvidos que ouça o que o espírito diz a"}
,
  {"id": 1270, "start": 7419980, "end": 7425180, "text": "ok? se se lembra que eu citei pouco tempo atrás para vocês eu vou contar o porquê"}
,
  {"id": 1271, "start": 7425180, "end": 7429940, "text": "que eu disse aquilo e porquê que está acontecendo, quem se lembra que eu disse um pouco tempo"}
,
  {"id": 1272, "start": 7429940, "end": 7436820, "text": "atrás para vocês que eu via youtubers famosos que tem canais até grandes queriam ser retirados"}
,
  {"id": 1273, "start": 7436820, "end": 7442440, "text": "de cena, quem se lembra que eu disse isso para vocês, daqui a pouco um começou a bater"}
,
  {"id": 1274, "start": 7442440, "end": 7448240, "text": "as botas ali, outra aqui, outro lá, ai todo mundo, meu Deus, pastor, que que ta acontecendo?"}
,
  {"id": 1275, "start": 7448460, "end": 7456320, "text": "eu falei, eu to aqui brincando de ser profeta, ok? eu to aqui brincando, porque que eu falei"}
,
  {"id": 1276, "start": 7456320, "end": 7462080, "text": "aquilo pra vocês? porque eu via placas, sabe as placas de youtube? aquelas placas de seguidores,"}
,
  {"id": 1277, "start": 7462720, "end": 7470140, "text": "de pessoas que tem canal grande, de 100 mil inscritos, sabe isso? eu vi essas placas se"}
,
  {"id": 1278, "start": 7471720, "end": 7478080, "text": "apagando ok sabe quando essas placas ela ela ela tá ali acesa iluminada depois ela fica meio que"}
,
  {"id": 1279, "start": 7478080, "end": 7484220, "text": "preto e branco se apagando e eu sabia que esses canais não é que o canal será apagado mas é quem"}
,
  {"id": 1280, "start": 7484220, "end": 7492440, "text": "tá por trás dele ok lembra que eu disse isso para vocês você quer mais uma uma provinha para quem"}
,
  {"id": 1281, "start": 7492440, "end": 7498700, "text": "é tomé de que a gente não tá aqui brincando deus me falou que vai acontecer isso daqui com pessoas"}
,
  {"id": 1282, "start": 7500200, "end": 7508780, "text": "que vocês verão pessoas famosas da internet ok daqui a pouco terá que usar óculos escuros"}
,
  {"id": 1283, "start": 7508780, "end": 7517920, "text": "gravo que eu tô dizendo gravo que eu tô dizendo hoje dia 21 do 2 de 2025 ok vocês não querem"}
,
  {"id": 1284, "start": 7517920, "end": 7523980, "text": "distorcer os verdadeiros ensinamentos de deus se preparem para agora além de serem cegos"}
,
  {"id": 1285, "start": 7524580, "end": 7528780, "text": "agora deus me mandou dizer que vocês ficarão cegos fisicamente"}
,
  {"id": 1286, "start": 7532280, "end": 7535160, "text": "eu só sou carteiro, a mensagem não é minha"}
,
  {"id": 1287, "start": 7536720, "end": 7541000, "text": "ok? eu só sou carteiro, eu entrego a mensagem, eu não tenho nada a ver com isso"}
,
  {"id": 1288, "start": 7542660, "end": 7546080, "text": "vocês não querem seguir as cegos? agora se preparem"}
,
  {"id": 1289, "start": 7546560, "end": 7551120, "text": "porque deus me mostrou que essa cegueira agora não será mais somente espiritual"}
,
  {"id": 1290, "start": 7551120, "end": 7560060, "text": "será física, grava o que eu tô dizendo, grava o que eu tô dizendo nessa noite, ok?"}
,
  {"id": 1291, "start": 7560980, "end": 7570020, "text": "No mesmo momento ele ficou cego, se vocês acham que eu tô aqui brincando, quem tem"}
,
  {"id": 1292, "start": 7570020, "end": 7579700, "text": "ouvido ouça o que o espírito diz a igreja, quando o governador viu isso, creu e ficou"}
,
  {"id": 1293, "start": 7579700, "end": 7587600, "text": "muito admirado com os ensinamentos a respeito do Senhor Jesus, isso que vai acontecer e que Deus"}
,
  {"id": 1294, "start": 7587600, "end": 7594960, "text": "vai permitir acontecendo, ok? Isso que Deus vai permitir acontecer vai servir para salvar almas,"}
,
  {"id": 1295, "start": 7595480, "end": 7600320, "text": "porque ele não perde a guerra, porque ele será glorificado, porque ele está guiando a sua igreja"}
,
  {"id": 1296, "start": 7600320, "end": 7606020, "text": "com base na verdade, porque ele vai resgatar uma igreja lavada, remida no sangue do cordeiro que"}
,
  {"id": 1297, "start": 7606020, "end": 7616060, "text": "matada antes da grande tribulação. Aleluia! Este será um dos sinais mais fortes deste canal quando"}
,
  {"id": 1298, "start": 7616060, "end": 7624120, "text": "isso acontecer e vocês terão prova mais uma vez de que Deus está no nosso meio. Aleluia! Não por"}
,
  {"id": 1299, "start": 7624120, "end": 7631400, "text": "amor ao profeta, mas por amor à noiva de Cristo. Paulo e os seus companheiros navegaram a cidade de"}
,
  {"id": 1300, "start": 7631400, "end": 7638400, "text": "até Perxes, uma cidade da província da Panfilha, porém, João Marcos deixou e voltou para Jerusalém"}
,
  {"id": 1301, "start": 7639380, "end": 7648260, "text": "eles continuaram a viagem, indo de Perxes até Antioquia, prestem atenção nisso aqui, no distrito da"}
,
  {"id": 1302, "start": 7648260, "end": 7657420, "text": "Piscídia, no sábado, entraram na sinagoga e sentaram-se, depois da leitura da lei do Moisés"}
,
  {"id": 1303, "start": 7657420, "end": 7665660, "text": "e dos livros dos profetas os chefes da sinagoga mandaram lhes dizer irmãos se vocês tem alguma"}
,
  {"id": 1304, "start": 7665660, "end": 7672540, "text": "palavra para nos animar para animar o povo podem falar agora eles diziam dando oportunidade para"}
,
  {"id": 1305, "start": 7672540, "end": 7679920, "text": "pregação né eles dão oportunidade para alguém dar uma saudação no corpo de Cristo na igreja e"}
,
  {"id": 1306, "start": 7679920, "end": 7686140, "text": "vamos ver qual foi a saudação que ele foi entregue, oh my god, oh my god, então Paulo"}
,
  {"id": 1307, "start": 7686140, "end": 7692600, "text": "se levantou para dar uma saudação, olha o que Paulo falou, receba carro, receba casa,"}
,
  {"id": 1308, "start": 7692820, "end": 7698620, "text": "receba prosperidade, não, olha o que Paulo disse, então Paulo se levantou e fez um sinal"}
,
  {"id": 1309, "start": 7698620, "end": 7706940, "text": "com a mão pedindo silêncio, começou a dizer homens de Israel, todos vocês não judeus"}
,
  {"id": 1310, "start": 7706940, "end": 7715280, "text": "que temem a Deus escutem, o Deus do povo de Israel escolheu os nossos antepassados que, prestem"}
,
  {"id": 1311, "start": 7715280, "end": 7724320, "text": "atenção, quando moravam na terra do Egito e fez deles um grande povo, ele os tirou de lá com grande"}
,
  {"id": 1312, "start": 7724320, "end": 7731140, "text": "poder, prestem atenção nisso aqui, olha a revelação que Paulo começa pregando a mensagem para aqueles"}
,
  {"id": 1313, "start": 7731140, "end": 7736000, "text": "que precisavam ouvir o verdadeiro evangélico, falando que Deus havia o estirado do Egito"}
,
  {"id": 1314, "start": 7736000, "end": 7745340, "text": "com grande poder, com mão forte, e olha o que ele diz, vamos lá, verso 18, e no deserto,"}
,
  {"id": 1315, "start": 7745340, "end": 7754920, "text": "presta atenção, aguentou aquela gente durante 40 anos, Paulo faz tipo uma reclamação da"}
,
  {"id": 1316, "start": 7754920, "end": 7762020, "text": "a credulidade do povo, ele destruiu os sete povos da terra de Canaã e o povo de Israel"}
,
  {"id": 1317, "start": 7762020, "end": 7772400, "text": "se tornou dono da terra deles, então ele diz, tudo isso levou 450 anos, depois disso"}
,
  {"id": 1318, "start": 7772400, "end": 7783680, "text": "Deus lhe deu juízes até o tempo de Samuel, quando o povo pediu um rei, ele lhe deu Saúl"}
,
  {"id": 1319, "start": 7783680, "end": 7793120, "text": "filho de kis da tribo de beijamim para ser o rei deles durante 40 anos depois que tirou saúl deus"}
,
  {"id": 1320, "start": 7793120, "end": 7799980, "text": "pois o davi como rei e disse isso a respeito dele preste ação encontrou"}
,
  {"id": 1321, "start": 7800000, "end": 7812880, "text": "entrei em Davi, filho de Gessé, o tipo de pessoa que eu quero, o que vai fazer tudo o que eu desejo"}
,
  {"id": 1322, "start": 7813980, "end": 7819200, "text": "então quando Deus escolhe um homem uma mulher de Deus segundo o seu propósito irmãos ele escolhe"}
,
  {"id": 1323, "start": 7819200, "end": 7825760, "text": "de acordo com aqueles que faz a vontade dele, não aqueles que Deus até escolheu mas que continuou"}
,
  {"id": 1324, "start": 7825760, "end": 7830500, "text": "fazendo a sua vontade e não a de Deus, e no contra vontade de Deus, assim como foi"}
,
  {"id": 1325, "start": 7831080, "end": 7838280, "text": "Saúl, e Deus o substituiu, botou Davi, porque Davi era segundo seu coração, não que Davi"}
,
  {"id": 1326, "start": 7838280, "end": 7842040, "text": "não era pecador, não era isso que Deus estava dizendo, estava dizendo que Davi estava disposto"}
,
  {"id": 1327, "start": 7842040, "end": 7847080, "text": "a exercer a sua vontade sobre a terra, aleluia."}
,
  {"id": 1328, "start": 7847080, "end": 7856780, "text": "Um dos descendentes de Davi foi o Jesus, o nosso Messias, o Salvador, a quem Deus pôs"}
,
  {"id": 1329, "start": 7856780, "end": 7860160, "text": "como Salvador de Israel, como havia prometido."}
,
  {"id": 1330, "start": 7861520, "end": 7870520, "text": "Antes da vinda de Jesus, João Batista anunciou a sua mensagem a todo povo de Israel dizendo"}
,
  {"id": 1331, "start": 7870520, "end": 7878520, "text": "que eles deveriam se arrepender e ser batizados antes da vinda"}
,
  {"id": 1332, "start": 7879360, "end": 7885060, "text": "antes da vinda do messias, João preparou o terreno e antes da vinda do messias"}
,
  {"id": 1333, "start": 7885060, "end": 7888940, "text": "nós estamos fazendo o mesmo que João Batista fez"}
,
  {"id": 1334, "start": 7889520, "end": 7894080, "text": "por isso a excelência da utilização do espírito através da vida dos profetas"}
,
  {"id": 1335, "start": 7894080, "end": 7899520, "text": "nos últimos dias, porque estamos preparando como João preparou a primeira vinda"}
,
  {"id": 1336, "start": 7899520, "end": 7909420, "text": "Nós estamos preparando o resgate da igreja, aleluia, dizendo arrependam-se e sejam batizados, aleluia"}
,
  {"id": 1337, "start": 7909420, "end": 7914260, "text": "E eu estou empaquetado aqui no nordeste irmão, porque é todo lugar que você vai e tem água pra batizar, aleluia"}
,
  {"id": 1338, "start": 7914260, "end": 7920980, "text": "Se tem um lugar que nós vamos batizar um povo, será neste lugar no nordeste, aleluia, aqui não falta água, aleluia"}
,
  {"id": 1339, "start": 7920980, "end": 7928780, "text": "Então ele diz, mas quando João estava terminando a sua missão, disse ao povo, quem é que vocês pensam que eu sou?"}
,
  {"id": 1340, "start": 7929520, "end": 7936940, "text": "eu não sou aquele que vocês estão esperando, mas escutem, ele vem depois de mim, porém eu não"}
,
  {"id": 1341, "start": 7936940, "end": 7942760, "text": "mereço a honra de desatar a sandália dos vossos pés, então ele diz, Paulo continuou, meus irmãos,"}
,
  {"id": 1342, "start": 7944680, "end": 7952580, "text": "descendente de Abraão, e também vocês, não judeus, que temem a Deus, escutem, ou seja,"}
,
  {"id": 1343, "start": 7952580, "end": 7959460, "text": "ele está falando com a igreja, olha o que ele diz, essa mensagem de salvação foi mandada"}
,
  {"id": 1344, "start": 7959460, "end": 7968880, "text": "para todos nós, de fato os moradores de Jerusalém e os seus líderes não entenderam"}
,
  {"id": 1345, "start": 7968880, "end": 7979660, "text": "que Jesus é o salvador, oh my gosh, eles não entenderam a mensagem, eles desacreditaram"}
,
  {"id": 1346, "start": 7979660, "end": 7987480, "text": "a mensagem, eles descredibilizaram a mensagem, eles desprezaram a mensagem, aleluia, e também"}
,
  {"id": 1347, "start": 7987480, "end": 7995780, "text": "não compreenderam as palavras dos livros dos profetas, que são lidos todos os sábados,"}
,
  {"id": 1348, "start": 7995880, "end": 8002280, "text": "eles não compreenderam, mesmo ouvindo todo o final de semana a mesma palavra de Deus,"}
,
  {"id": 1349, "start": 8002280, "end": 8015800, "text": "Eles ignoraram, que são lidos todos os sábados, mesmo assim, ao condenarem Jesus, eles estavam cumprindo essas profecias."}
,
  {"id": 1350, "start": 8016100, "end": 8022940, "text": "Olha o que ele diz, quando eles negam Jesus, mesmo ao fim da palavra sendo ministrado, todos os sábados,"}
,
  {"id": 1351, "start": 8023160, "end": 8030000, "text": "os judeus e epassinagogas, ouviam os profetas, ouviam os salmos, ouviam a autorar, ouviam o pentateuco,"}
,
  {"id": 1352, "start": 8030000, "end": 8035400, "text": "Ouviam a lei, Jesus estava ali na plenitude revelado e mesmo assim eles ignoraram"}
,
  {"id": 1353, "start": 8036360, "end": 8039900, "text": "Mesmo eles ignorando, eles cumpriram a profecia"}
,
  {"id": 1354, "start": 8040460, "end": 8046540, "text": "Aleluia! E ele diz, embora não encontrassem nenhuma razão para condená-lo a morte"}
,
  {"id": 1355, "start": 8046540, "end": 8049400, "text": "Pediram a Pilatos para que o matasse"}
,
  {"id": 1356, "start": 8050720, "end": 8056360, "text": "Depois de fazerem tudo o que as Escrituras Sagradas falaram a respeito dele"}
,
  {"id": 1357, "start": 8056360, "end": 8068120, "text": "eles o tiraram da cruz e o puseram no túmulo olha discurso de paulo mas deus o ressuscitou"}
,
  {"id": 1358, "start": 8068120, "end": 8076240, "text": "dentre os mortos e durante muitos dias ele apareceu as pessoas que tinha acompanhado"}
,
  {"id": 1359, "start": 8076240, "end": 8084980, "text": "da galileia até jerusalém agora essas pessoas são testemunhas falam a respeito de jesus"}
,
  {"id": 1360, "start": 8084980, "end": 8092380, "text": "seu povo de israel aleluia que nós estamos aqui para trazer o evangelho a vocês e ele"}
,
  {"id": 1361, "start": 8092380, "end": 8099820, "text": "diz finalizando ele diz deus fez agora para nós o que havia prometido aos nossos antepassados"}
,
  {"id": 1362, "start": 8099820, "end": 8108440, "text": "ele ressuscitou jesus como está escrito no salmo número dois você é o meu filho hoje"}
,
  {"id": 1363, "start": 8108440, "end": 8114780, "text": "eu me tornei o seu pai ele começa a citar o antigo testamento olha isso paulo e foi"}
,
  {"id": 1364, "start": 8114780, "end": 8120820, "text": "Isso que Deus disse a respeito da Ressurreição de Jesus, afirmando que ele nunca seria destruído pela morte."}
,
  {"id": 1365, "start": 8121660, "end": 8129040, "text": "Eu vou dar a vocês as bênçãos sagradas e certas que prometi a Davi."}
,
  {"id": 1366, "start": 8129240, "end": 8134580, "text": "E aí ele diz no verso 35. E outra parte das Escrituras, lemos também."}
,
  {"id": 1367, "start": 8135080, "end": 8139200, "text": "Tu não deixarás que o teu dedicado servo apodreça na sepultura."}
,
  {"id": 1368, "start": 8140320, "end": 8152720, "text": "verso 36 e paulo disse ainda na verdade davi no seu templo cumpriu os planos de deus depois morreu"}
,
  {"id": 1369, "start": 8152720, "end": 8160500, "text": "foi sepultado ao lado dos seus antepassados e apodreceu na sepultura mas isso não aconteceu"}
,
  {"id": 1370, "start": 8160500, "end": 8167920, "text": "com aquele que deus ressuscitou com jesus meus irmãos todos vocês precisam saber com certeza"}
,
  {"id": 1371, "start": 8167920, "end": 8175640, "text": "que é por meio de Jesus que a mensagem do perdão dos pecados é anunciada a vocês precisam saber"}
,
  {"id": 1372, "start": 8175640, "end": 8186400, "text": "também que quem crê é libertado de todos os pecados os quais a lei de Moisés não podia livrar"}
,
  {"id": 1373, "start": 8186400, "end": 8191660, "text": "ou seja a lei era um peso que as pessoas não poderiam ser salvas por meio dela mas através"}
,
  {"id": 1374, "start": 8191660, "end": 8198400, "text": "o sangue de Jesus agora os pecados foram espiados por completo, portanto tenham cuidado irmãos"}
,
  {"id": 1375, "start": 8198900, "end": 8205520, "text": "para que não aconteça o que os profetas disseram e o que os profetas disseram pastor"}
,
  {"id": 1376, "start": 8205520, "end": 8209660, "text": "qual que é o conselho que Paulo está dando para a igreja qual que é o alerta que Paulo"}
,
  {"id": 1377, "start": 8209660, "end": 8215160, "text": "está dando para a igreja cuidado para que não aconteça com vocês aquilo que os profetas"}
,
  {"id": 1378, "start": 8215160, "end": 8222120, "text": "disseram e olha o que eles disseram prestem atenção vocês que zoam de deus"}
,
  {"id": 1379, "start": 8222120, "end": 8233020, "text": "fiquem espantados e morram pois o que eu vou fazer agora é uma coisa em que"}
,
  {"id": 1380, "start": 8233020, "end": 8239880, "text": "vocês não acreditariam mesmo que alguém explicasse"}
,
  {"id": 1381, "start": 8245460, "end": 8251860, "text": "Deus escolheu seu servo Cristo Jesus para salvar o teu povo"}
,
  {"id": 1382, "start": 8252980, "end": 8259220, "text": "Paulo está dizendo cuidado para que vocês não caiam naquilo que os profetas disseram"}
,
  {"id": 1383, "start": 8259220, "end": 8266180, "text": "e condenaram ok zombam de Deus porque porque não entende o plano de Deus porque não entende"}
,
  {"id": 1384, "start": 8266180, "end": 8269860, "text": "o que Deus quer fazer porque Deus não faz o que a gente quer o óbvio não ele monta"}
,
  {"id": 1385, "start": 8269860, "end": 8277560, "text": "prano-secretos, aleluia. E ele diz, pois vocês ficarão espantados com aquilo que eu vou fazer,"}
,
  {"id": 1386, "start": 8278140, "end": 8289840, "text": "vocês não vão acreditar, mesmo se alguém explicar para vocês. Aleluia, aleluia, estamos aqui toda"}
,
  {"id": 1387, "start": 8289840, "end": 8296060, "text": "semana falando de arrebatamento, pregando, mostrando na palavra, mas Deus já disse, vocês vão zombar"}
,
  {"id": 1388, "start": 8296060, "end": 8306580, "text": "vão? Boa sorte! Querem zombar? Boa sorte! Deus vai fazer uma coisa que vocês não vão nem acreditar,"}
,
  {"id": 1389, "start": 8307000, "end": 8312000, "text": "mesmo que alguém explique para vocês o plano secreto de Deus, o que ele quer fazer. Romanos"}
,
  {"id": 1390, "start": 8312000, "end": 8319260, "text": "11 e 25. Nem que alguém explique para vocês aquilo ali, tu não vai acreditar. Boa sorte!"}
,
  {"id": 1391, "start": 8320140, "end": 8330900, "text": "Quando Paulo e Mardabé estavam saindo da reunião, as pessoas pediram com insistência"}
,
  {"id": 1392, "start": 8330900, "end": 8335540, "text": "que eles voltassem no sábado seguinte, a fim de falarem do mesmo assunto."}
,
  {"id": 1393, "start": 8336600, "end": 8341140, "text": "As pessoas estavam com sede do verdadeiro Evangelho, porque o false irmãos não vai"}
,
  {"id": 1394, "start": 8341140, "end": 8342500, "text": "satisfazer mais."}
,
  {"id": 1395, "start": 8344060, "end": 8348280, "text": "Podem se preparar, porque é isso que nós vamos viver nesses últimos tempos, as pessoas"}
,
  {"id": 1396, "start": 8348280, "end": 8355600, "text": "se não com sede do verdadeiro evangelho ok depois da reunião muitos judeus e outras"}
,
  {"id": 1397, "start": 8355600, "end": 8361960, "text": "pessoas convertidas ao judaísmo para os hélicos né acompanharam paulo e marnabé que falavam"}
,
  {"id": 1398, "start": 8361960, "end": 8368180, "text": "com eles e os animavam todos para continuar firmes na graça de deus que é um favor emerecido"}
,
  {"id": 1399, "start": 8368180, "end": 8373720, "text": "aleluia no sábado seguinte quase todos os moradores da cidade foram ouvir a palavra"}
,
  {"id": 1400, "start": 8373720, "end": 8381880, "text": "do Senhor. Olhem isso irmãos, a verdadeira palavra de Deus, as pessoas estavam tão sedentas"}
,
  {"id": 1401, "start": 8381880, "end": 8389360, "text": "que toda a cidade ia contemplar e ouvir eles falar da palavra de Deus, do verdadeiro Evangelho,"}
,
  {"id": 1402, "start": 8389560, "end": 8398880, "text": "a respeito da graça infinita. Quando os judeus viram, aquela multidão ficaram com muita"}
,
  {"id": 1403, "start": 8398880, "end": 8399840, "text": "Inveja!"}
,
  {"id": 1404, "start": 8400000, "end": 8404620, "text": "Oh, não existe nada novo debaixo do céu, né?"}
,
  {"id": 1405, "start": 8405380, "end": 8406000, "text": "Hã?"}
,
  {"id": 1406, "start": 8406540, "end": 8416620, "text": "Então começaram a dizer o contrário do que Paulo dizia e o insultaram."}
,
  {"id": 1407, "start": 8420760, "end": 8422920, "text": "Não há nada novo debaixo do céu."}
,
  {"id": 1408, "start": 8425020, "end": 8427000, "text": "A inveja faz com o quê?"}
,
  {"id": 1409, "start": 8427000, "end": 8433940, "text": "mesmo eles contemplando sinais, maravilhas, testificação da mensagem, cumprimentos"}
,
  {"id": 1410, "start": 8433940, "end": 8440700, "text": "proféticos, a inveja faz com que eles sempre vão tentar contrariar aquilo que"}
,
  {"id": 1411, "start": 8440700, "end": 8447440, "text": "os apóstolos faziam, e nos nossos dias não será diferente, eles sempre tentam"}
,
  {"id": 1412, "start": 8447440, "end": 8452300, "text": "dizer e fazer o contrário, que é isso que eu disse pra vocês, quando aconteceu"}
,
  {"id": 1413, "start": 8452300, "end": 8460300, "text": "com aquele bar Jesus, os discípulos viam, e aquilo que Paulo se aterrou com ele foi filho do diabo."}
,
  {"id": 1414, "start": 8462580, "end": 8465220, "text": "Por que que você está atrapalhando a obra de Deus?"}
,
  {"id": 1415, "start": 8467020, "end": 8467620, "text": "Hã?"}
,
  {"id": 1416, "start": 8468560, "end": 8472700, "text": "Por que que você está pregando o contrário da vontade do Senhor para esses dias?"}
,
  {"id": 1417, "start": 8476540, "end": 8479260, "text": "Era isso que ele dizia, ok?"}
,
  {"id": 1418, "start": 8479260, "end": 8487460, "text": "Então, podem perceber que aqueles que são invejosos, eles sempre vão na contramão daqueles que estão fazendo a vontade do Senhor."}
,
  {"id": 1419, "start": 8488820, "end": 8494420, "text": "Irmãos, é óleo e água. Não tem como os dois está fazendo a vontade de Deus."}
,
  {"id": 1420, "start": 8494840, "end": 8500780, "text": "Ou a igreja passa pela grande tribulação, ou não. E de acordo com a Bíblia, não tem meio termo, não."}
,
  {"id": 1421, "start": 8500820, "end": 8507740, "text": "Talvez seja isso, talvez seja aquilo. Não, irmãos. Existe aqueles que passarão pela grande tribulação porque perderam o arrebatamento."}
,
  {"id": 1422, "start": 8507740, "end": 8514140, "text": "Essa é a verdadeira mensagem, eles vão passar porque negaram o sacrifício de Jesus,"}
,
  {"id": 1423, "start": 8514660, "end": 8521540, "text": "por isso ficarão, porque não viveram a vida fidedigna ao Senhor, por isso ficarão, mas"}
,
  {"id": 1424, "start": 8521540, "end": 8526940, "text": "não que essa é a vontade de Deus, nunca foi, porque a graça é um favor e merecido"}
,
  {"id": 1425, "start": 8526940, "end": 8531720, "text": "e o período da graça vai cessar e todos aqueles que tiverem vivos daquele período"}
,
  {"id": 1426, "start": 8531720, "end": 8538320, "text": "serão transformados em corpo de glória e os mortos em Cristo ressuscitarão"}
,
  {"id": 1427, "start": 8538320, "end": 8545360, "text": "primeiro os mortos em Cristo Aleluia Aleluia"}
,
  {"id": 1428, "start": 8546080, "end": 8550940, "text": "porém Paulo e Barnabé falaram com mais coragem ainda"}
,
  {"id": 1429, "start": 8550940, "end": 8555740, "text": "pastor você não vai recuar pastor pastor manero discurso lá pastor a"}
,
  {"id": 1430, "start": 8555740, "end": 8561400, "text": "pessoa tá os haters tão falando mal do senhor pastor manero discurso pastor não"}
,
  {"id": 1431, "start": 8561400, "end": 8566780, "text": "filho nós vamos falar com mais coragem ainda nós vamos avançar com mais coragem ainda com mais"}
,
  {"id": 1432, "start": 8566780, "end": 8571840, "text": "cumprimentos proféticos como nunca fizemos na história é isso que Deus fará nosso meio"}
,
  {"id": 1433, "start": 8571840, "end": 8578240, "text": "aleluia e eles disseram era necessário que a palavra de deus fosse anunciada primeiro a vocês"}
,
  {"id": 1434, "start": 8578240, "end": 8586620, "text": "que são judeus presta atenção mas como vocês não querem aceitá-la"}
,
  {"id": 1435, "start": 8586620, "end": 8593640, "text": "Oh, pastor, não aceito esse negócio de ser arrebatado antes da grande bulação."}
,
  {"id": 1436, "start": 8594080, "end": 8599320, "text": "Ok, sem problemas, sem problema nenhum."}
,
  {"id": 1437, "start": 8600680, "end": 8608860, "text": "Mas como vocês não querem aceitá-la e acham que não merecem receber a vida eterna."}
,
  {"id": 1438, "start": 8609360, "end": 8611420, "text": "Oh my God."}
,
  {"id": 1439, "start": 8615320, "end": 8626720, "text": "Deus lindo palavra viva já que vocês não querem de boa já que vocês acham que não"}
,
  {"id": 1440, "start": 8626720, "end": 8634260, "text": "merecem receber a vida eterna o escape que Deus lhes proporcionou através da noiva remida lavada"}
,
  {"id": 1441, "start": 8634260, "end": 8641160, "text": "no sangue do cordeiro já que vocês não querem não tem problema então agora nós vamos anunciar"}
,
  {"id": 1442, "start": 8641160, "end": 8649000, "text": "palavras aos não judeus. Já que os crentes não querem, já que os crentes estão distorcendo a"}
,
  {"id": 1443, "start": 8649000, "end": 8653780, "text": "palavra, já que eles não querem, não se preocupem, os ímpios vão receber o verdadeiro"}
,
  {"id": 1444, "start": 8653780, "end": 8665360, "text": "evangelho, assim diz o Senhor. Aleluia! Aleluia! Glória ao teu nome Senhor Jesus, obrigado por"}
,
  {"id": 1445, "start": 8665360, "end": 8671900, "text": "essa palavra, Deus eterno, já que vocês não querem, já que vocês não se acham que"}
,
  {"id": 1446, "start": 8671900, "end": 8676460, "text": "são tão dignos para isso, né, porque na verdade é um favor imerecido, já que vocês"}
,
  {"id": 1447, "start": 8676460, "end": 8683720, "text": "não querem, então não se preocupem, a prostituta vai entrar como Agar, né, toda aquela rebelião"}
,
  {"id": 1448, "start": 8683720, "end": 8691480, "text": "que Agar no deserto ali começa a se revoltar contra sua, contra sua líder, contra aquela"}
,
  {"id": 1449, "start": 8691480, "end": 8697740, "text": "aquela que era a sua tutora, aquela que deveria receber a semente verdadeira de Abraão e por isso"}
,
  {"id": 1450, "start": 8697740, "end": 8703600, "text": "por inveja não aceitava, porque o filho dela é quem tinha que receber aquilo que ela queria, não,"}
,
  {"id": 1451, "start": 8703620, "end": 8709280, "text": "mas deixa eu falar de outra mulher, uma prostituta que vem para ensinar você o que é ter fé,"}
,
  {"id": 1452, "start": 8709840, "end": 8716400, "text": "Raab, que só de ouvir a respeito nos feitos de Deus falou, deixa eu cobrir a minha casa com sangue"}
,
  {"id": 1453, "start": 8717340, "end": 8722920, "text": "coloque um cordão na porta, porque aquele cordão vermelho vai representar a salvação,"}
,
  {"id": 1454, "start": 8723100, "end": 8729580, "text": "assim como foi a salvação no Egito e assim como será o escape que Deus proporcionou para a igreja de Cristo."}
,
  {"id": 1455, "start": 8730260, "end": 8735300, "text": "Mas já que vocês não querem, não tem problema, o ladrão vai entrar, a prostituta vai entrar,"}
,
  {"id": 1456, "start": 8735460, "end": 8741300, "text": "o bêbado vai entrar e vocês não vão, já que vocês são tão bons, já que vocês querem ensinar a Deus"}
,
  {"id": 1457, "start": 8741300, "end": 8753240, "text": "como executar o seu plano secreto né hipócritas aleluia pois essa é a ordem que o senhor"}
,
  {"id": 1458, "start": 8753240, "end": 8762560, "text": "deus nos deu ao seu povo eu coloquei vocês como luz para os outros povos a fim de que"}
,
  {"id": 1459, "start": 8762560, "end": 8769860, "text": "vocês levem a salvação ao mundo inteiro corpo de cristo quando quando os não judeus"}
,
  {"id": 1460, "start": 8769860, "end": 8778240, "text": "ouviram isso, ficaram muito alegres, e começaram a dizer que a palavra do Senhor era boa,"}
,
  {"id": 1461, "start": 8779200, "end": 8779600, "text": "Aleluia!"}
,
  {"id": 1462, "start": 8780400, "end": 8789980, "text": "E creram todos os que tinham sido escolhidos para ter a vida eterna, porque muitos são"}
,
  {"id": 1463, "start": 8789980, "end": 8797060, "text": "chamados irmãos, mas poucos são escolhidos, se você creu nessa verdade, se você entregou"}
,
  {"id": 1464, "start": 8797060, "end": 8801580, "text": "sua vida de Jesus, passou pelas águas do santo batismo, você é um escolhido pra viver"}
,
  {"id": 1465, "start": 8801580, "end": 8809760, "text": "a vida eterna com Cristo, a noiva purificada, lavada, remida no sangue do cordeiro, aleluia,"}
,
  {"id": 1466, "start": 8810560, "end": 8817220, "text": "a palavra do Senhor se espalhou por toda aquela região, chegamos em Nordeste, chegamos,"}
,
  {"id": 1467, "start": 8817960, "end": 8825520, "text": "mas os judeus atiçaram as mulheres não judias da alta sociedade convertidas ao judaísmo"}
,
  {"id": 1468, "start": 8825520, "end": 8832460, "text": "também os homens mais importantes da cidade e começaram a perseguir o Paulo"}
,
  {"id": 1469, "start": 8832460, "end": 8840140, "text": "Barnabé e os expulsaram daquela região. Aleluia! Aleluia! E os cristãos da"}
,
  {"id": 1470, "start": 8840140, "end": 8845440, "text": "Antioquia, deixa eu ver se eu não pulei aqui, pulei, calma aí, deixa eu voltar, e os expulsaram daquela"}
,
  {"id": 1471, "start": 8845440, "end": 8852960, "text": "região, então os apóstolos sacudiram a poeira das suas sandálias em sinal de"}
,
  {"id": 1472, "start": 8852960, "end": 8859880, "text": "Contestos contra eles e foram para a cidade de Cônion e os cristãos da Antioquia continuaram"}
,
  {"id": 1473, "start": 8859880, "end": 8864820, "text": "muito alegres, cheios do espírito, fiquem firmes, aleluia."}
,
  {"id": 1474, "start": 8866520, "end": 8875360, "text": "Irmãos, eu vos alerto nessa noite, a porta da graça está se fechando, ok?"}
,
  {"id": 1475, "start": 8876380, "end": 8884540, "text": "Chegou o momento final, quem tiver azeite tem, quem não tiver, sinto muito dizer, vai"}
,
  {"id": 1476, "start": 8884540, "end": 8891680, "text": "ficar pulado de fora, porque a partir deste momento que Deus nos manda fazer, preguem a"}
,
  {"id": 1477, "start": 8891680, "end": 8897920, "text": "palavra da verdade, ensinem as pessoas o mistério do arrebatamento, aqueles que não quiserem"}
,
  {"id": 1478, "start": 8897920, "end": 8908960, "text": "ouvir, sacudam a poeira dos vossos pés, a porta da graça está se fechando, mas já"}
,
  {"id": 1479, "start": 8908960, "end": 8916720, "text": "que vocês acham que não são dignos de entrar no reino, curta, compartilhe, ative o sininho"}
,
  {"id": 1480, "start": 8916720, "end": 8923700, "text": "e deixe o seu like, e vem comigo no Scatologia na Veia, dignos do reino."}
,
  {"id": 1481, "start": 8923700, "end": 8930920, "text": "Se você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"}
,
  {"id": 1482, "start": 8930920, "end": 8933800, "text": "seu like e as nossas redes sociais também estão aqui embaixo."}
,
  {"id": 1483, "start": 8940540, "end": 8945740, "text": "Vem comigo, Escatologia na Veia."}
,
  {"id": 1484, "start": 8950600, "end": 8954700, "text": "pastor então se está dizendo que eu mereço não meu filho você não merece nada"}
,
  {"id": 1485, "start": 8957020, "end": 8960960, "text": "aleluia pastor então se está dizendo que eu sou bom e por isso eu serei salvo não"}
,
  {"id": 1486, "start": 8960960, "end": 8965600, "text": "meu filho você não é bom você não merece nada pelo contrário eu e você merecíamos"}
,
  {"id": 1487, "start": 8965600, "end": 8974920, "text": "um inferno só que alguém conquistou a salvação por mim por você na cruz aleluia e por isso"}
,
  {"id": 1488, "start": 8974920, "end": 8980280, "text": "e nos tornamos dignos através da expiação dos nossos pecados pelo sangue do cordeiro"}
,
  {"id": 1489, "start": 8980280, "end": 8984400, "text": "porque ele é digno de abrir o livro e de exatar os selos"}
,
  {"id": 1490, "start": 8984400, "end": 8993820, "text": "porque com teu sangue nos compraste de toda raça, tribo, língua e nação para Deus"}
,
  {"id": 1491, "start": 8993820, "end": 8999120, "text": "e por isso reinaremos com Deus e seremos reis e sacerdotes"}
,
  {"id": 1492, "start": 9001440, "end": 9011420, "text": "Aleluia, favor e merecido, aleluia, essa é a graça de Jesus, esse é o amor de Deus"}
,
  {"id": 1493, "start": 9012560, "end": 9018800, "text": "e nessa noite eu pergunto, porque Jesus ele disse, eu sou o caminho, a verdade e a vida,"}
,
  {"id": 1494, "start": 9019860, "end": 9029160, "text": "ninguém vai ao pai a não ser por mim, aleluia, Jesus ele disse, aquele que me confessar diante"}
,
  {"id": 1495, "start": 9029160, "end": 9035340, "text": "dos homens eu também o confessarei diante do Pai dos seus santos anjos se tiver alguém"}
,
  {"id": 1496, "start": 9035340, "end": 9040480, "text": "nessa noite pastor eu quero entregar minha vida para Jesus de uma vez por todas pastor"}
,
  {"id": 1497, "start": 9040480, "end": 9046140, "text": "eu quero confessar Jesus como meu Salvador pastor eu quero retornar para Cristo porque"}
,
  {"id": 1498, "start": 9046140, "end": 9050440, "text": "em algum momento eu me desviei no caminho mas hoje eu entendo que Jesus está voltando"}
,
  {"id": 1499, "start": 9050440, "end": 9054460, "text": "e eu quero entregar minha vida para ele coloca o seu nome aí que eu quero orar pela tua"}
,
  {"id": 1500, "start": 9054460, "end": 9065200, "text": "nessa noite em nome de jesus aleluia prepara-te o israel para encontrar com o senhor teu deus"}
,
  {"id": 1501, "start": 9066440, "end": 9072180, "text": "jesus está voltando irmãos a noiva de cristo em breve vai sair dessa terra"}
,
  {"id": 1502, "start": 9075020, "end": 9079340, "text": "aleluia glória jesus glória jesus"}
,
  {"id": 1503, "start": 9080700, "end": 9084500, "text": "Se tiver alguém em nosso meio, pastor, eu quero confessar Jesus como meu salvador."}
,
  {"id": 1504, "start": 9086500, "end": 9091240, "text": "Pastor, eu quero escrever o meu nome no Livro da Vida porque eu me desviei, mas eu reconheço"}
,
  {"id": 1505, "start": 9091240, "end": 9094380, "text": "que eu preciso retornar para Cristo."}
,
  {"id": 1506, "start": 9096240, "end": 9100840, "text": "Em nome de Jesus, se tiver alguém em nosso meio, bota seu nome aí que eu quero orar"}
,
  {"id": 1507, "start": 9100840, "end": 9102000, "text": "por você."}
,
  {"id": 1508, "start": 9105460, "end": 9105860, "text": "Aleluia."}
,
  {"id": 1509, "start": 9107460, "end": 9107860, "text": "Aleluia."}
,
  {"id": 1510, "start": 9110760, "end": 9118220, "text": "Glória a Jesus, o Pedro, todas as lives Pedro, você coloca aí os mesmos nomes ok,"}
,
  {"id": 1511, "start": 9118360, "end": 9123140, "text": "você confessa Jesus uma vez Pedro, não é toda live, amém, é para aqueles que se"}
,
  {"id": 1512, "start": 9123140, "end": 9134080, "text": "desviaram e querem confessar Jesus, amém, aleluia, glórias a Deus, vocês estão comigo"}
,
  {"id": 1513, "start": 9134080, "end": 9143780, "text": "nessa noite curta compartilhem ativa o sininho deixe um like com tantos sinais irmãos que"}
,
  {"id": 1514, "start": 9143780, "end": 9150900, "text": "deus tem nos revelado tantas coisas deus tem nos feito e um dos últimos grandes sinais"}
,
  {"id": 1515, "start": 9150900, "end": 9160160, "text": "está acontecendo neste momento não tampem o sol com a peneira irmãos não sejam achados"}
,
  {"id": 1516, "start": 9160160, "end": 9167820, "text": "ocupados naquele grande dia. Esse foi um dos maiores sinais que nós temos neste momento."}
,
  {"id": 1517, "start": 9171900, "end": 9179620, "text": "Algo vai acontecer muito sério. Estamos atentos e acordados, amém? Aleluia. Pai, em nome de"}
,
  {"id": 1518, "start": 9179620, "end": 9187520, "text": "Jesus eu oro pela vida do Elias, que nessa noite o Senhor retorna para ti. Escreve o nome dele no"}
,
  {"id": 1519, "start": 9187520, "end": 9192400, "text": "para nunca mais se apagar seu pois ele te confessa diante dos homens que naquele grande dia o senhor"}
,
  {"id": 1520, "start": 9192400, "end": 9198340, "text": "também confessa diante do pai dos seus santos anjos em nome de jesus eu abençoo teu serva Elias"}
,
  {"id": 1521, "start": 9199120, "end": 9202080, "text": "em nome de jesus glória a deus Elias"}
,
  {"id": 1522, "start": 9205840, "end": 9211240, "text": "aleluia glória a deus pai nome de jesus pai escreve o nome do pedro no livro da vida para"}
,
  {"id": 1523, "start": 9211240, "end": 9215980, "text": "nunca mais se apagar assim em nome de jesus ajuda o seu serva a caminhar cada dia mais na tua presença"}
,
  {"id": 1524, "start": 9215980, "end": 9225500, "text": "em nome de Jesus aleluia glória Jesus irmãos não é tempo de voltar atrás amém é tempo"}
,
  {"id": 1525, "start": 9225500, "end": 9233700, "text": "de serem posicionados filmes inabaláveis azeite de sobra nas botinjas amém em nome"}
,
  {"id": 1526, "start": 9233700, "end": 9243660, "text": "de Jesus aleluia glória teu nome aleluia a francia ele colocou aí o dia 28 de fevereiro"}
,
  {"id": 1527, "start": 9243660, "end": 9251060, "text": "terá alinhamentos de planetas, ok? Fiquemos atentos. Aleluia. Exatamente, pessoal."}
,
  {"id": 1528, "start": 9251160, "end": 9255780, "text": "Artur colocou aí, eu vou me batizar em março, amém? Em breve vamos estar organizando batismo"}
,
  {"id": 1529, "start": 9255780, "end": 9260500, "text": "aqui no Nordeste, amém? Quem quiser se batizar e for daqui do Nordeste, entra em contato"}
,
  {"id": 1530, "start": 9260960, "end": 9265880, "text": "conosco para colocar o seu nome na lista, ok? De batismo, em breve. Nós vamos marcar"}
,
  {"id": 1531, "start": 9265880, "end": 9271480, "text": "para fazer o batismo aqui do Nordeste, ok? Água aqui no falo, hein? Glória a Deus."}
,
  {"id": 1532, "start": 9271480, "end": 9274620, "text": "Estamos aqui irmãos, não percam a oportunidade, amém?"}
,
  {"id": 1533, "start": 9274960, "end": 9282100, "text": "Entrem em contato conosco, arroba Thiago Votes no meu Instagram, pra colocar o nome"}
,
  {"id": 1534, "start": 9282100, "end": 9286360, "text": "de vocês na lista, você que quer se batizar, que é daqui do Nordeste, você que pode estar"}
,
  {"id": 1535, "start": 9286360, "end": 9291160, "text": "em Natal, pra se batizar conosco, em breve teremos o batismo de Natal, amém?"}
,
  {"id": 1536, "start": 9291400, "end": 9294180, "text": "Em breve irmão, estaremos abrindo um ministério aqui em Natal, amém?"}
,
  {"id": 1537, "start": 9294260, "end": 9296100, "text": "A Life Ami de Natal, amém?"}
,
  {"id": 1538, "start": 9296140, "end": 9300260, "text": "Então invista nesse ministério pra que nós consigamos exercer essa obra, amém?"}
,
  {"id": 1539, "start": 9300260, "end": 9305260, "text": "Você que tem condições, você que Deus levantou, nós estamos aqui para exercer essa grande"}
,
  {"id": 1540, "start": 9305260, "end": 9305620, "text": "obra."}
,
  {"id": 1541, "start": 9305900, "end": 9310640, "text": "Lagamos tudo em São Paulo, irmãos, abandonando tudo lá, entre aspas, aquilo que nós tínhamos"}
,
  {"id": 1542, "start": 9310640, "end": 9315360, "text": "como bens, mas a igreja continua firme lá, sendo pastoriada por nós ainda, pastor José"}
,
  {"id": 1543, "start": 9315360, "end": 9320120, "text": "está lá cuidando da igreja por nós, enquanto nós estamos aqui para fundamentar a igreja"}
,
  {"id": 1544, "start": 9320120, "end": 9321120, "text": "do Nordeste, ok?"}
,
  {"id": 1545, "start": 9321540, "end": 9325840, "text": "Vamos abrir uma laifemia aqui no Nordeste, então invista nesse canal para que nós possamos"}
,
  {"id": 1546, "start": 9325840, "end": 9326660, "text": "realizar essa obra."}
,
  {"id": 1547, "start": 9326660, "end": 9331560, "text": "Você que é do Nordeste, pastor, eu sou de Nordeste, consigo congregar em Natal com vocês,"}
,
  {"id": 1548, "start": 9331700, "end": 9334740, "text": "vou estar congregando, entre em contato conosco, amém?"}
,
  {"id": 1549, "start": 9335060, "end": 9339100, "text": "Busque o verdadeiro Evangelho enquanto se pode achar, amém?"}
,
  {"id": 1550, "start": 9339480, "end": 9343540, "text": "Bom pessoal, agradeço a todos que esteve conosco nesta noite, curta, compartilha, ativa"}
,
  {"id": 1551, "start": 9343540, "end": 9347580, "text": "o sininho, deixa o like de vocês, compartilha com o máximo de pessoas essa live, mais uma"}
,
  {"id": 1552, "start": 9347580, "end": 9355180, "text": "vez, em breve, se Deus permitir, estaremos de volta com muito mais Escatologia na Veia."}
,
  {"id": 1553, "start": 9376280, "end": 9383540, "text": "que o grande amor de Deus, a graça do nosso Senhor Jesus Cristo, as duas consolações"}
,
  {"id": 1554, "start": 9383540, "end": 9386540, "text": "Sua Espírito Santo seja com toda a Madri-Greja que todos digam"}
,
  {"id": 1555, "start": 9387880, "end": 9389460, "text": "Amém Senhor Jesus"}
,
  {"id": 1556, "start": 9389460, "end": 9391540, "text": "O Espírito Anoiva dizem"}
,
  {"id": 1557, "start": 9392140, "end": 9395040, "text": "Vem aquele que ouça diga"}
,
  {"id": 1558, "start": 9395040, "end": 9396540, "text": "Vem Maranata"}
,
  {"id": 1559, "start": 9397200, "end": 9398500, "text": "Ora vem Senhor Jesus"}
,
  {"id": 1560, "start": 9398500, "end": 9399680, "text": "Nosso objetivo é único"}
,
  {"id": 1561, "start": 9399680, "end": 9403320, "text": "Eu, você e o céu"}
,
  {"id": 1562, "start": 9403320, "end": 9405040, "text": "Não sejam respigas"}
,
  {"id": 1563, "start": 9405040, "end": 9408280, "text": "Foquem na promessa e não no processo"}
,
  {"id": 1564, "start": 9408280, "end": 9410980, "text": "Pastor Marcelo acabou de colocar aí"}
,
  {"id": 1565, "start": 9411540, "end": 9412680, "text": "Link do Telegram"}
,
  {"id": 1566, "start": 9412680, "end": 9415520, "text": "Ok? Pra entrar lá tem que ter nome e foto."}
,
  {"id": 1567, "start": 9416080, "end": 9418840, "text": "Entre lá no nosso grupo do Telegram, do Scatologia na Veia."}
,
  {"id": 1568, "start": 9419140, "end": 9420160, "text": "Amém? Em nome de Jesus."}
,
  {"id": 1569, "start": 9421660, "end": 9423260, "text": "Deus abençoe a todos, fiquem com Deus,"}
,
  {"id": 1570, "start": 9423320, "end": 9425700, "text": "tem um ótimo final de semana, pra glória de Deus."}
,
  {"id": 1571, "start": 9426820, "end": 9427220, "text": "Maranata!"}
,
  {"id": 1572, "start": 9428600, "end": 9428940, "text": "Fui!"}
]
