[
  {
    "id": 1,
    "start": 0,
    "end": 3000,
    "text": "Sobras que nelá se queimaram-na."
  },
  {
    "id": 2,
    "start": 10180,
    "end": 11540,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 12020,
    "end": 15320,
    "text": "Pelo escatologia, na veia."
  },
  {
    "id": 4,
    "start": 20120,
    "end": 21520,
    "text": "Conexão profeta."
  },
  {
    "id": 5,
    "start": 22420,
    "end": 24040,
    "text": "Pelo escatologia."
  },
  {
    "id": 6,
    "start": 24040,
    "end": 26060,
    "text": "Pelo escatologia na veia."
  },
  {
    "id": 7,
    "start": 26060,
    "end": 30500,
    "text": "Vem a desvendar conosco o cenário profético escapatológico, anjel."
  },
  {
    "id": 8,
    "start": 33300,
    "end": 42000,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 9,
    "start": 42420,
    "end": 46180,
    "text": "Até o dia do juízo, quando a penteção dos homens se alôs."
  },
  {
    "id": 10,
    "start": 49500,
    "end": 55560,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande estrondo."
  },
  {
    "id": 11,
    "start": 55560,
    "end": 62260,
    "text": "E os elementos agrindo se desfarão, e a terra e as obras que nela há se queimaram."
  },
  {
    "id": 12,
    "start": 69560,
    "end": 71580,
    "text": "Espero por você."
  },
  {
    "id": 13,
    "start": 72000,
    "end": 74600,
    "text": "A escatologia na veia."
  },
  {
    "id": 14,
    "start": 80220,
    "end": 81660,
    "text": "Conexão profunda."
  },
  {
    "id": 15,
    "start": 82420,
    "end": 90660,
    "text": "Hoje em dia, essa religião vem a desvendar conosco os cenários proféticos e catológicos manjais."
  },
  {
    "id": 16,
    "start": 93380,
    "end": 102020,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 17,
    "start": 102260,
    "end": 105480,
    "text": "Até o dia do juízo, quando há vinte e seis anos."
  },
  {
    "id": 18,
    "start": 105480,
    "end": 115840,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grandes trondos,"
  },
  {
    "id": 19,
    "start": 116000,
    "end": 122260,
    "text": "e os elementos agrindo se desfarão, e a terra e as obras que nela há se queimaram."
  },
  {
    "id": 20,
    "start": 152960,
    "end": 159720,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 21,
    "start": 159720,
    "end": 166120,
    "text": "e se guardam para o fogo, até o dia do juízo, para poderem ser os outros céus."
  },
  {
    "id": 22,
    "start": 169520,
    "end": 175000,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande"
  },
  {
    "id": 23,
    "start": 175000,
    "end": 182240,
    "text": "estrondo, e os elementos atentos se desfarão, e a terra e as obras que nela há se queimaram"
  },
  {
    "id": 24,
    "start": 182240,
    "end": 211760,
    "text": "Vem cá! Vem cá! Vem cá!"
  },
  {
    "id": 25,
    "start": 212940,
    "end": 219760,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 26,
    "start": 219760,
    "end": 229620,
    "text": "e se guardam para o fogo, até o dia do juniço, quando a penteção dos homens irá ser expulso."
  },
  {
    "id": 27,
    "start": 229720,
    "end": 235020,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande"
  },
  {
    "id": 28,
    "start": 235020,
    "end": 242220,
    "text": "estrondo, e os elementos ardendo se desfarão, e a terra e as obras que nela há se queimaram"
  },
  {
    "id": 29,
    "start": 249620,
    "end": 259580,
    "text": "Espero por você, no Escatologia na Veia."
  },
  {
    "id": 30,
    "start": 260240,
    "end": 262960,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 31,
    "start": 263280,
    "end": 267680,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 32,
    "start": 268800,
    "end": 272040,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 33,
    "start": 273020,
    "end": 276300,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 34,
    "start": 277120,
    "end": 279220,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 35,
    "start": 279940,
    "end": 285540,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 36,
    "start": 286100,
    "end": 288420,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 37,
    "start": 290440,
    "end": 294800,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 38,
    "start": 294800,
    "end": 302500,
    "text": "a estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 39,
    "start": 303280,
    "end": 308180,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 40,
    "start": 308180,
    "end": 315820,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 41,
    "start": 315820,
    "end": 320000,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 42,
    "start": 320000,
    "end": 323940,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 43,
    "start": 333160,
    "end": 336340,
    "text": "Chegamos! Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 44,
    "start": 336500,
    "end": 339780,
    "text": "Eu sou o Thiago Votes. Você está no Escatologia na Veia."
  },
  {
    "id": 45,
    "start": 340200,
    "end": 343080,
    "text": "Enquanto vocês curtem, compartilhem, ativem o sininho."
  },
  {
    "id": 46,
    "start": 343160,
    "end": 347160,
    "text": "Vou cumprimentando vocês. Sejam todos bem-vindos aí conosco."
  },
  {
    "id": 47,
    "start": 347160,
    "end": 353620,
    "text": "vamos lá vamos de escatologia na veia nessa noite eu tô muito feliz agora não tem noção"
  },
  {
    "id": 48,
    "start": 353620,
    "end": 358920,
    "text": "oh my god com que acabou de acontecer agora deixa eu colocar aqui rapidinho"
  },
  {
    "id": 49,
    "start": 368900,
    "end": 377520,
    "text": "aleluia tô incrível agora tô muito feliz aleluia ai meu coração tá tá tá palpitando"
  },
  {
    "id": 50,
    "start": 377520,
    "end": 384370,
    "text": "aqui sejam bem vindos muitas emoções aleluia bastante coisa acontecendo né e o incrível"
  },
  {
    "id": 51,
    "start": 384370,
    "end": 389710,
    "text": "que acabou de me acontecer agora, que serve como testificação para a gente nessa noite,"
  },
  {
    "id": 52,
    "start": 391330,
    "end": 398170,
    "text": "eu tenho alguns amigos de infância que estudaram comigo na minha época de escola, isso há"
  },
  {
    "id": 53,
    "start": 398170,
    "end": 405910,
    "text": "quase uns 20 anos atrás, amigos de infância, e que ao longo dessa caminhada a gente vai se separando,"
  },
  {
    "id": 54,
    "start": 406070,
    "end": 411090,
    "text": "cada um estão no seu rumo, uns casam, outros vão morar em outro local, outros não sei o que,"
  },
  {
    "id": 55,
    "start": 411090,
    "end": 416110,
    "text": "E alguns desses amigos a gente tem orado muito, né? Para que Deus tenha o encontro, para que Deus"
  },
  {
    "id": 56,
    "start": 416990,
    "end": 422750,
    "text": "tenhamos oportunidade de nos encontrar novamente, né? E aí eu agora, antes de subir aqui para o"
  },
  {
    "id": 57,
    "start": 422750,
    "end": 427770,
    "text": "escritório, eu fui pegar uma água ali embaixo e acabei encontrando um amigo meu de infância de"
  },
  {
    "id": 58,
    "start": 427770,
    "end": 432410,
    "text": "escola. A gente estava aqui agora conversando, Marcão. Grande abraço, querido, no momento que"
  },
  {
    "id": 59,
    "start": 432410,
    "end": 438410,
    "text": "você entrar numa live nossa aí agora. Uau, gente, que coisa poderosa, porque eu tenho orado tanto"
  },
  {
    "id": 60,
    "start": 438410,
    "end": 444690,
    "text": "pela vida dele. E uma das coisas que Deus havia me falado é que antes do arrebatamento,"
  },
  {
    "id": 61,
    "start": 444890,
    "end": 451530,
    "text": "antes de Jesus voltar, eu teria a oportunidade de reencontrá-lo e falar a respeito de ministério,"
  },
  {
    "id": 62,
    "start": 451690,
    "end": 455650,
    "text": "falar a respeito de Cristo e tudo mais. Além do mais, porque os meus avós, na época"
  },
  {
    "id": 63,
    "start": 455650,
    "end": 460550,
    "text": "que a gente estudava junto, eram crentes, os pais dele também, mas enfim, cada um tomou"
  },
  {
    "id": 64,
    "start": 460550,
    "end": 465430,
    "text": "seu rumo e tudo mais. Então foi algo poderoso que Deus fez aqui agora e eu estou muito emocionado"
  },
  {
    "id": 65,
    "start": 465430,
    "end": 470550,
    "text": "até, né? Uau, foi algo poderoso, né? Mais algo que Deus tá então nos dizendo e nos"
  },
  {
    "id": 66,
    "start": 470550,
    "end": 474930,
    "text": "apontando. Que tempo é esse profete que estamos vivendo, amém? Tem sido incrível. Incrível,"
  },
  {
    "id": 67,
    "start": 475010,
    "end": 480450,
    "text": "incrível, incrível. Um grande abraço, Hugo. Aleluia. Um grande abraço, Hugo. Aleluia,"
  },
  {
    "id": 68,
    "start": 480470,
    "end": 484750,
    "text": "meu filho na fé tá aí. Vê na gente também agora. Dri, um grande abraço pra você, pro"
  },
  {
    "id": 69,
    "start": 485210,
    "end": 489650,
    "text": "Velto. Um grande abraço também, Dri. Pro Hugo, em nome de Jesus, amém? Acabou de mandar"
  },
  {
    "id": 70,
    "start": 489650,
    "end": 493070,
    "text": "amém. Eu não vou conseguir ouvir o áudio agora, tá? Mas eu tô aqui acompanhando aqui,"
  },
  {
    "id": 71,
    "start": 493070,
    "end": 498590,
    "text": "comentário aqui, amém? Um grande abraço Hugo, escatologia na veia, aleluia, glória"
  },
  {
    "id": 72,
    "start": 498590,
    "end": 502070,
    "text": "a Deus, que alegria que meu coração sentiu agora, vamos lá, vamos escatologia na veia,"
  },
  {
    "id": 73,
    "start": 502170,
    "end": 506050,
    "text": "sejam bem-vindos, nossa irmã Aline tá aí conosco, nossa DM aqui do escatologia na"
  },
  {
    "id": 74,
    "start": 506050,
    "end": 514370,
    "text": "veia, já bem-vinda Aline, em nome de Jesus, Alex, a Sônia, o Clever, vamos lá, a Marisa,"
  },
  {
    "id": 75,
    "start": 514690,
    "end": 520030,
    "text": "vamos lá, sejam bem-vindos aí, ok? A Linda, o Isaac também tá conosco aqui, sejam bem-vindos"
  },
  {
    "id": 76,
    "start": 520030,
    "end": 531350,
    "text": "aí em nome de jesus vamos lá ira sema a sélia a dirce valderes fabi michelle"
  },
  {
    "id": 77,
    "start": 531350,
    "end": 535990,
    "text": "shirley um grande abraço pessoal de biregui amém grande abraço shirley"
  },
  {
    "id": 78,
    "start": 535990,
    "end": 541210,
    "text": "grande abraço também pro andrew a rose e a galera de biregui aí um grande abraço"
  },
  {
    "id": 79,
    "start": 541210,
    "end": 545770,
    "text": "também pra vocês amam vocês em nome de jesus daniel também tá conosco seja"
  },
  {
    "id": 80,
    "start": 545770,
    "end": 551150,
    "text": "Bem-vindo, Paula, Rodrigo, Aline, um grande abraço pessoal de João Pessoa, Aleluia,"
  },
  {
    "id": 81,
    "start": 551250,
    "end": 554990,
    "text": "um grande abraço para o Sr. José, para a nossa irmã Francie, para o Braque, Aleluia,"
  },
  {
    "id": 82,
    "start": 555130,
    "end": 559250,
    "text": "para o Macedo, como o Macedo está, o Macedo está bem, Aleluia, Adinanda, um grande abraço"
  },
  {
    "id": 83,
    "start": 559250,
    "end": 566050,
    "text": "pessoal de Ceará, Aleluia, Rubens também, Adinanda, Adilson, Soraya, pessoal de Santos,"
  },
  {
    "id": 84,
    "start": 566230,
    "end": 570030,
    "text": "um grande abraço também, em nome de Jesus, amém, nós temos conexão com o pessoal do"
  },
  {
    "id": 85,
    "start": 570030,
    "end": 574690,
    "text": "Brasil todo, né, é muito poderoso isso, essa família, essa catologia naveia que tem"
  },
  {
    "id": 86,
    "start": 574690,
    "end": 579370,
    "text": "crescida a cada dia, amém? Tremendo. E nós, logo mais, nós vamos encontrar todo mundo"
  },
  {
    "id": 87,
    "start": 579370,
    "end": 585030,
    "text": "no céu juntos, nas bodas do Cordeiro. Vai ser incrível, eu tenho certeza. Joelma, nossa"
  },
  {
    "id": 88,
    "start": 585030,
    "end": 589170,
    "text": "irmã Débora também, a Débora aqui da LifeMe aqui, daqui de São Paulo. Seja bem-vindo,"
  },
  {
    "id": 89,
    "start": 589370,
    "end": 593030,
    "text": "Débora. Um grande abraço para todos aí, em nome de Jesus. Manda um grande abraço para"
  },
  {
    "id": 90,
    "start": 593030,
    "end": 598490,
    "text": "a galera. Vamos lá, em nome de Jesus. Curtem, compartilhem, ativem o sininho, deixem o"
  },
  {
    "id": 91,
    "start": 598490,
    "end": 599290,
    "text": "like de vocês."
  },
  {
    "id": 92,
    "start": 600000,
    "end": 605800,
    "text": "Aleluia, grande abraço pro Nestor, aleluia, glória a Deus, vamos lá, Gisele também tá"
  },
  {
    "id": 93,
    "start": 606200,
    "end": 612540,
    "text": "conosco, seja bem-vinda, vamos lá, Gisele e Gisele, é Gisele e Gisele, tem duas Giseles"
  },
  {
    "id": 94,
    "start": 612540,
    "end": 617160,
    "text": "aí ao mesmo tempo, pastor Marcelão, meu irmãozão, seja bem-vindo em nome de Jesus,"
  },
  {
    "id": 95,
    "start": 617320,
    "end": 620520,
    "text": "aleluia, vamos lá, pastor Marcelo tá colocando os links aí pra vocês, ok?"
  },
  {
    "id": 96,
    "start": 620880,
    "end": 624500,
    "text": "Lá no grupo de escatologia na veia todos os dias de segunda a sexta, a meia-noite tem"
  },
  {
    "id": 97,
    "start": 624500,
    "end": 629980,
    "text": "oração com pastor Marcelo, Augusto, seja bem-vindo, Acácia, Juninho, Valquíria, Marcos"
  },
  {
    "id": 98,
    "start": 629980,
    "end": 634280,
    "text": "dias, olha o Marcão aí ó, grande abraço Marcão, em nome de Jesus, vamos lá, vamos"
  },
  {
    "id": 99,
    "start": 634280,
    "end": 639620,
    "text": "para o Catologia na V, Rose, Rose está aí também, pessoal de Birgui, chegamos em,"
  },
  {
    "id": 100,
    "start": 639680,
    "end": 643400,
    "text": "Dalva, Leonardo, Marlucy, vamos lá, vou rapidinho aqui que hoje tem muita coisa para a gente"
  },
  {
    "id": 101,
    "start": 643400,
    "end": 647020,
    "text": "ver, acho que hoje vai ser vigília, hein, estão preparados para isso, tanta coisa"
  },
  {
    "id": 102,
    "start": 647020,
    "end": 652400,
    "text": "acontecendo, Cícero, a Ana também está conosco, Igero Pedreira, Claudião, grande"
  },
  {
    "id": 103,
    "start": 652400,
    "end": 658480,
    "text": "abraço pessoal do Rio, Aleluia, vamos lá, Márcio chegou aí também, a galera de Santos,"
  },
  {
    "id": 104,
    "start": 658480,
    "end": 662780,
    "text": "Seja bem-vindo, um grande abraço para a Vanessa, para o Matheus, para a Amanda, Marisa, Regina,"
  },
  {
    "id": 105,
    "start": 663360,
    "end": 670460,
    "text": "a Neide, Dinamar, Elizabeth, o André Porto, vamos lá, Cleonice, sejam todos bem-vindos,"
  },
  {
    "id": 106,
    "start": 670540,
    "end": 671060,
    "text": "amém?"
  },
  {
    "id": 107,
    "start": 671500,
    "end": 674200,
    "text": "Pessoal, muita gente está chegando agora, né, eu não vou conseguir cumprimentar todo"
  },
  {
    "id": 108,
    "start": 674200,
    "end": 674760,
    "text": "mundo, eu acho, não."
  },
  {
    "id": 109,
    "start": 674920,
    "end": 676140,
    "text": "Adriana está aí, seja bem-vindo."
  },
  {
    "id": 110,
    "start": 676760,
    "end": 683380,
    "text": "Em nome de Jesus, vamos lá, Geração Maranata, a Sônia, a Celia, Edê Milson, Vanessa Becker,"
  },
  {
    "id": 111,
    "start": 683820,
    "end": 687480,
    "text": "a Frances Lane, My Love, Alice, vamos lá, pessoal."
  },
  {
    "id": 112,
    "start": 687480,
    "end": 691480,
    "text": "Pessoal tá chegando em peso aí, ok galera? Agora tem muita gente, e o Net, Viviane..."
  },
  {
    "id": 113,
    "start": 692420,
    "end": 694120,
    "text": "Vamos lá? Sejam bem-vindos, vamos nessa!"
  },
  {
    "id": 114,
    "start": 695260,
    "end": 699640,
    "text": "Galera, que loucura é essa que tá acontecendo, ok?"
  },
  {
    "id": 115,
    "start": 700740,
    "end": 704900,
    "text": "Uau, vamos lá! Vamos começar, vamos começar já, porque não tem nem tempo a perder hoje"
  },
  {
    "id": 116,
    "start": 704900,
    "end": 707760,
    "text": "Eu não sei nem se eu vou conseguir terminar a live de hoje, tá? Porque é muita coisa"
  },
  {
    "id": 117,
    "start": 707760,
    "end": 710500,
    "text": "Tá rolando um monte de coisa e a gente tem que fazer uma construção, né?"
  },
  {
    "id": 118,
    "start": 710500,
    "end": 712260,
    "text": "Pra entendermos bem tudo que tá acontecendo"
  },
  {
    "id": 119,
    "start": 712260,
    "end": 715980,
    "text": "Pois bem, vocês viram aí a capa construída nessa noite pra vocês"
  },
  {
    "id": 120,
    "start": 715980,
    "end": 720940,
    "text": "A capa está aí com o Putin apertando o botão."
  },
  {
    "id": 121,
    "start": 721760,
    "end": 722560,
    "text": "Oh my God!"
  },
  {
    "id": 122,
    "start": 723040,
    "end": 726740,
    "text": "Essas são aquelas tipos de live, eu garanto que vai ter bastante clickbait hoje na internet."
  },
  {
    "id": 123,
    "start": 726920,
    "end": 731160,
    "text": "A galera que faz, nossa, meu Deus, venha ver, acabou, a galera vai estar em peso aí hoje."
  },
  {
    "id": 124,
    "start": 731340,
    "end": 735340,
    "text": "Então guardem o coração de vocês, segura o coração para não explodir."
  },
  {
    "id": 125,
    "start": 735520,
    "end": 735820,
    "text": "Aleluia!"
  },
  {
    "id": 126,
    "start": 736100,
    "end": 738580,
    "text": "Mas realmente algo muito sério aconteceu nesses momentos."
  },
  {
    "id": 127,
    "start": 739260,
    "end": 745000,
    "text": "Nós podemos estar vivendo em momento profético incrível, obviamente nós sabemos que quem"
  },
  {
    "id": 128,
    "start": 745000,
    "end": 749160,
    "text": "que tem o controle de tudo é Deus e nada e o Putin não pode apertar nem um botãozinho se quer"
  },
  {
    "id": 129,
    "start": 749160,
    "end": 754040,
    "text": "se Deus não permitir, ok? Porque nós sabemos que Deus está no controle de tudo, mas se for o momento"
  },
  {
    "id": 130,
    "start": 754040,
    "end": 760540,
    "text": "e Deus permitir, uau! Que momento é esse que vivemos? Amém? Então tá aí um destaque da capa de hoje"
  },
  {
    "id": 131,
    "start": 760540,
    "end": 767640,
    "text": "para vocês, olhem só! E aí, o que vocês acharam da capa de hoje? Ok, coisas tremendas estão por"
  },
  {
    "id": 132,
    "start": 767640,
    "end": 772880,
    "text": "acontecer. Para nós, os catologia na venda é novidade, né? Que essas coisas aconteceriam, só"
  },
  {
    "id": 133,
    "start": 772880,
    "end": 778860,
    "text": "não imaginávamos tão breve assim, tão rápido, conforme nós temos dito e profetizado,"
  },
  {
    "id": 134,
    "start": 779260,
    "end": 785720,
    "text": "tivemos a última lua, a última super lua, tivemos aí apontando-nos para Israel, para"
  },
  {
    "id": 135,
    "start": 785720,
    "end": 789460,
    "text": "olharmos para aquilo que vai acontecer em Israel a partir de agora, nesse mês de novembro,"
  },
  {
    "id": 136,
    "start": 789580,
    "end": 794160,
    "text": "que foi o último sinal de Deus nesse mês, obviamente Israel é o relógio e isso se"
  },
  {
    "id": 137,
    "start": 794160,
    "end": 797000,
    "text": "expande para o mundo todo, a partir obviamente de Israel."
  },
  {
    "id": 138,
    "start": 797480,
    "end": 801780,
    "text": "Pois bem, vamos lá, vamos iniciar então, rapidamente aqui, fazer o rápido resumo"
  },
  {
    "id": 139,
    "start": 801780,
    "end": 808280,
    "text": "a galera aí vamos lá então temos aí Daniel no capítulo 7 Daniel tem uma visão em que"
  },
  {
    "id": 140,
    "start": 808280,
    "end": 814340,
    "text": "ele viu o leão urso e leopardo né que ele vê a sucessão de impérios que haveria no"
  },
  {
    "id": 141,
    "start": 814340,
    "end": 821060,
    "text": "período histórico que seria o império babilônico média e pérsia império grego então aquilo"
  },
  {
    "id": 142,
    "start": 821060,
    "end": 826400,
    "text": "que nós vemos hoje dos territórios que esses impérios tomaram e a sua ideologia deus ele"
  },
  {
    "id": 143,
    "start": 826400,
    "end": 830960,
    "text": "nos mostra que isso será preservado por tempo do fim então o que esses impérios fizeram"
  },
  {
    "id": 144,
    "start": 830960,
    "end": 835680,
    "text": "longo do período histórico. Império de Nabucodonosor, que é o leão. Nabucodonosor"
  },
  {
    "id": 145,
    "start": 835680,
    "end": 845660,
    "text": "se levanta então com o leão, que seria Nabucodonosor se levanta, basicamente sendo este leão com"
  },
  {
    "id": 146,
    "start": 845660,
    "end": 850920,
    "text": "asas de águia junto com o seu império, então ele institui uma lei que era uma lei basicamente"
  },
  {
    "id": 147,
    "start": 850920,
    "end": 855060,
    "text": "que subjugava todos aqueles que não adorassem a imagem do império, por isso que ele faz"
  },
  {
    "id": 148,
    "start": 855060,
    "end": 860060,
    "text": "uma estátua toda de ouro e ordena que quem não se prostrar seria jogado na fonália"
  },
  {
    "id": 149,
    "start": 860060,
    "end": 866180,
    "text": "de fogo, como os meninos não se prostam, então automaticamente eles foram jogados"
  },
  {
    "id": 150,
    "start": 866180,
    "end": 870800,
    "text": "na fornalha aquecida sete vezes mais, como representatividade daquilo que os judeus passaram"
  },
  {
    "id": 151,
    "start": 870800,
    "end": 875660,
    "text": "na Grã Tribulação, onde eles terão encontro com o Cristo naquele período, se conveteirão"
  },
  {
    "id": 152,
    "start": 875660,
    "end": 882140,
    "text": "a Jesus, mas terão a se tratar, infelizmente, com tudo isso que vai se desenrolar, decretos"
  },
  {
    "id": 153,
    "start": 882140,
    "end": 886920,
    "text": "que trazem pena de morte, uma característica do Império Babilônico, que hoje a expansão"
  },
  {
    "id": 154,
    "start": 886920,
    "end": 890820,
    "text": "império, obviamente, foi sobre todos os territórios, Turquia, Síria, Irak, Irã,"
  },
  {
    "id": 155,
    "start": 890920,
    "end": 894840,
    "text": "Judá e Egito, porém a sede da Babilônia na época era o Irak, aquilo que nós"
  },
  {
    "id": 156,
    "start": 894840,
    "end": 900580,
    "text": "conhecemos como Irak hoje. Já do Urso, é os mesmos territórios, Turquia, Síria,"
  },
  {
    "id": 157,
    "start": 900580,
    "end": 906040,
    "text": "Irak, Irã, Judá e Egito, só que o epicentro daquilo que seria a sede do"
  },
  {
    "id": 158,
    "start": 906040,
    "end": 909540,
    "text": "Império, a capital, que era o Império Medopeça, é aquilo que hoje nós"
  },
  {
    "id": 159,
    "start": 909540,
    "end": 915160,
    "text": "conhecemos como Irã, ok? Ou seja, o Irã é o Urso, então toda vez que Deus estiver"
  },
  {
    "id": 160,
    "start": 915160,
    "end": 919900,
    "text": "se referindo ao urso, Deus está dizendo e nos apontando para o Império Medo-Pérsia, que hoje é o Irã"
  },
  {
    "id": 161,
    "start": 919900,
    "end": 923220,
    "text": "e o Leopardo, Império Grego, com o cavalo de Tróia"
  },
  {
    "id": 162,
    "start": 923220,
    "end": 927760,
    "text": "que vem causando as últimas calamidades como um cavalo de Tróia"
  },
  {
    "id": 163,
    "start": 927760,
    "end": 931220,
    "text": "então, por isso que na besta do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 164,
    "start": 931220,
    "end": 933960,
    "text": "aquilo que é a besta que vai surgir com o Império do Anticristo"
  },
  {
    "id": 165,
    "start": 933960,
    "end": 936120,
    "text": "o que nós estamos vendo na verdade escrito na Bíblia"
  },
  {
    "id": 166,
    "start": 936120,
    "end": 938380,
    "text": "é a fusão dessas três bestas"
  },
  {
    "id": 167,
    "start": 938380,
    "end": 941800,
    "text": "então nós temos uma besta que João cita, que viu no Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 168,
    "start": 941800,
    "end": 944060,
    "text": "que é uma besta que tem o pé de urso"
  },
  {
    "id": 169,
    "start": 944060,
    "end": 953200,
    "text": "Ou seja, Irã, Média e Pérsia, semelhante ao Leopardo, ou seja, Império Grego, Boca de Leão, Império Babilônico."
  },
  {
    "id": 170,
    "start": 953520,
    "end": 959640,
    "text": "Percebeu que a fusão daquelas três bestas, então eles vêm com as mesmas ideologias e nos mesmos territórios."
  },
  {
    "id": 171,
    "start": 959820,
    "end": 967360,
    "text": "Que no qual esses territórios hoje, todos eles, a religião que predomina sobre esses territórios que os impérios tomaram no passado, é o Islam."
  },
  {
    "id": 172,
    "start": 967360,
    "end": 975560,
    "text": "Então, o que Deus está me apontando é que, na verdade, o abenço do Apocalipse 3 nada mais é do que a representatividade de um governo islâmico.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 173,
    "start": 976060,
    "end": 979600,
    "text": "É isso que Deus está reservando, que vai trazer então uma falsa paz,"
  },
  {
    "id": 174,
    "start": 979900,
    "end": 984160,
    "text": "através entre árabes e judeus, instituindo três pilares."
  },
  {
    "id": 175,
    "start": 984320,
    "end": 987740,
    "text": "Único governo, única moeda e única religião."
  },
  {
    "id": 176,
    "start": 988960,
    "end": 992680,
    "text": "Esse seria o resumo escatológico para vocês entenderem o que se trata do Apocalipse."
  },
  {
    "id": 177,
    "start": 992680,
    "end": 997900,
    "text": "Então, através do anticristo, ele se levantará com esses impérios que se levantaram no passado,"
  },
  {
    "id": 178,
    "start": 998280,
    "end": 1003900,
    "text": "instituindo penas de morte, leis irrevogáveis, cavalos de Troia como coisas que as pessoas"
  },
  {
    "id": 179,
    "start": 1003900,
    "end": 1007980,
    "text": "acham que são boas, mas quando elas trazem para dentro de si ou para dentro da nação,"
  },
  {
    "id": 180,
    "start": 1008160,
    "end": 1012280,
    "text": "isso causa destruição de dentro para fora, como foi o cavalo de Troia, ok?"
  },
  {
    "id": 181,
    "start": 1012300,
    "end": 1015500,
    "text": "Isso é a referência que a Bíblia nos dá, então vemos isso acontecendo através da"
  },
  {
    "id": 182,
    "start": 1015500,
    "end": 1019440,
    "text": "imigração, principalmente muçulmana que está se espalhando pelo mundo todo, principalmente"
  },
  {
    "id": 183,
    "start": 1019440,
    "end": 1023060,
    "text": "na região da, basicamente da Europa, que já basicamente está tomada,"
  },
  {
    "id": 184,
    "start": 1023200,
    "end": 1025840,
    "text": "quando nós olhamos com essa referência, né, e tudo mais."
  },
  {
    "id": 185,
    "start": 1026020,
    "end": 1029420,
    "text": "Estou comigo até aqui, compreendendo tudo isso, e os territórios foram estes."
  },
  {
    "id": 186,
    "start": 1030740,
    "end": 1037060,
    "text": "Tuquia, Síria, Iraque, Irã, Israel, que é a nação de Israel, Egito."
  },
  {
    "id": 187,
    "start": 1037280,
    "end": 1039760,
    "text": "Obviamente, esses territórios expandem, né,"
  },
  {
    "id": 188,
    "start": 1039760,
    "end": 1043140,
    "text": "para a questão da Arábia, Catar, Bahrein, Mirazábios Unidos, né."
  },
  {
    "id": 189,
    "start": 1043140,
    "end": 1046180,
    "text": "A fusão que vai haver do mundo árabe com o povo do oriente,"
  },
  {
    "id": 190,
    "start": 1046540,
    "end": 1048940,
    "text": "que seria a China, seria a Coreia do Norte,"
  },
  {
    "id": 191,
    "start": 1049640,
    "end": 1053260,
    "text": "A Rússia ainda não entendemos muito bem esse papel, se ela vai continuar a ter a grande"
  },
  {
    "id": 192,
    "start": 1053260,
    "end": 1057780,
    "text": "tubulação, ou se ela sai de cena agora, para dar lugar ao imperdo do anticristo, isso"
  },
  {
    "id": 193,
    "start": 1057780,
    "end": 1061780,
    "text": "está em andamento com tudo que está acontecendo, principalmente vamos ver isso hoje, ok, vai"
  },
  {
    "id": 194,
    "start": 1061780,
    "end": 1066360,
    "text": "ser uma live incrível, tenho certeza, fique conosco, em nome de Jesus, vamos lá, vocês"
  },
  {
    "id": 195,
    "start": 1066360,
    "end": 1067460,
    "text": "estão comigo nessa noite?"
  },
  {
    "id": 196,
    "start": 1068240,
    "end": 1073680,
    "text": "Vamos de escatologia na veia, muita coisa acontecendo, vamos lá, já curte, compartilha,"
  },
  {
    "id": 197,
    "start": 1073740,
    "end": 1078100,
    "text": "ativa o sininho, em seguida eu já volto com conexão profética dessa noite, enquanto"
  },
  {
    "id": 198,
    "start": 1078100,
    "end": 1083360,
    "text": "isso, você compartilha, curte, deixe o seu like e se lembrem, tá galera? Sabe tudo que"
  },
  {
    "id": 199,
    "start": 1083360,
    "end": 1087940,
    "text": "nós pregamos aqui conscientemente, ok? Sabemos do preço que estamos pagando pra estarmos"
  },
  {
    "id": 200,
    "start": 1087940,
    "end": 1092420,
    "text": "aqui com vocês. Nosso canal obviamente está desmonetizado e contamos com vocês, né? Vocês"
  },
  {
    "id": 201,
    "start": 1092420,
    "end": 1097140,
    "text": "que mantém o canal aí. De qualquer forma, cada contribuição nos ajuda poderosamente,"
  },
  {
    "id": 202,
    "start": 1097180,
    "end": 1100960,
    "text": "ok? Então curta, compartilhe, ativa o sininho, deixa o like e vem comigo no Escatologia"
  },
  {
    "id": 203,
    "start": 1100960,
    "end": 1101440,
    "text": "na Veia."
  },
  {
    "id": 204,
    "start": 1101440,
    "end": 1105200,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 205,
    "start": 1105660,
    "end": 1111160,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 206,
    "start": 1117600,
    "end": 1122380,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 207,
    "start": 1129720,
    "end": 1136500,
    "text": "você está se bom vamos lá vim comigo no conexão profética dessa noite todos bem-vindos aí então"
  },
  {
    "id": 208,
    "start": 1136500,
    "end": 1145520,
    "text": "vamos nessa vamos de conexão oh my god vamos lá vamos começar vamos começar falando a basicamente"
  },
  {
    "id": 209,
    "start": 1145520,
    "end": 1152420,
    "text": "Eu sempre trouxe pra vocês toda aquela doutrinação que eles trazem"
  },
  {
    "id": 210,
    "start": 1152420,
    "end": 1156900,
    "text": "A doutrinação se torna algo completamente diabólico, né?"
  },
  {
    "id": 211,
    "start": 1157000,
    "end": 1158740,
    "text": "Com a referência que a Bíblia nos dá, tá?"
  },
  {
    "id": 212,
    "start": 1159640,
    "end": 1164520,
    "text": "Eu vou mostrar algo pra vocês como a matéria e aquilo que a Bíblia respalda sobre isso"
  },
  {
    "id": 213,
    "start": 1164520,
    "end": 1167580,
    "text": "Ok? Pra que vocês compreendam pra onde estamos caminhando"
  },
  {
    "id": 214,
    "start": 1167580,
    "end": 1170300,
    "text": "Qual a estrutura que eles estão montando pra isso, né?"
  },
  {
    "id": 215,
    "start": 1170300,
    "end": 1178180,
    "text": "que é, literalmente é uma estrutura que vem com objetivo na, na, as pessoas acham"
  },
  {
    "id": 216,
    "start": 1178180,
    "end": 1179880,
    "text": "que é somente algo físico, tá?"
  },
  {
    "id": 217,
    "start": 1180240,
    "end": 1183880,
    "text": "Mas se trata de algo mais do que espiritual, ok?"
  },
  {
    "id": 218,
    "start": 1184040,
    "end": 1189220,
    "text": "Aquilo que nós vamos ver, eu creio que vai ser tremendo essa live, já fazem as anotações"
  },
  {
    "id": 219,
    "start": 1189220,
    "end": 1189800,
    "text": "por favor?"
  },
  {
    "id": 220,
    "start": 1189860,
    "end": 1190420,
    "text": "Por que?"
  },
  {
    "id": 221,
    "start": 1191460,
    "end": 1195340,
    "text": "Eu vou mostrar pra vocês a matéria e vocês vão ter uma missão, ok?"
  },
  {
    "id": 222,
    "start": 1195380,
    "end": 1197100,
    "text": "Vocês terão uma missão."
  },
  {
    "id": 223,
    "start": 1197100,
    "end": 1199980,
    "text": "Vocês estarão encarregados de alertar as..."
  },
  {
    "id": 224,
    "start": 1200000,
    "end": 1203720,
    "text": "pessoas de isso que está acontecendo porque se você não avisar ninguém vai entender o que está"
  },
  {
    "id": 225,
    "start": 1203720,
    "end": 1209400,
    "text": "acontecendo sendo que a bíblia nos espalda tudo isso ok e aí você vai você vai entender o"
  },
  {
    "id": 226,
    "start": 1209400,
    "end": 1213960,
    "text": "espírito que está por trás e as entidades que estão operando por trás essas ideologias que"
  },
  {
    "id": 227,
    "start": 1213960,
    "end": 1220100,
    "text": "muitos acham que são ideologias políticas tá mas não são ok vamos lá o Ivan Kleber ele postou"
  },
  {
    "id": 228,
    "start": 1220100,
    "end": 1227880,
    "text": "seguinte, a itália foi, não vou nem fazer corte dessa vez, vamos lá, a itália foi"
  },
  {
    "id": 229,
    "start": 1229060,
    "end": 1238800,
    "text": "apresentado na itália o primeiro panetone com farinha de grilo, insetos caramelizados,"
  },
  {
    "id": 230,
    "start": 1239620,
    "end": 1247620,
    "text": "o pan cricri, olhem isso gente, aqui está o pan cricri, cricri quer dizer o cricri"
  },
  {
    "id": 231,
    "start": 1247620,
    "end": 1255640,
    "text": "que o grilo faz, que o gafanhoto faz, o primeiro panetone com farinha de grilo, inseto caramelizados"
  },
  {
    "id": 232,
    "start": 1255640,
    "end": 1260000,
    "text": "e aí galera, tão preparado para isso ou não?"
  },
  {
    "id": 233,
    "start": 1261360,
    "end": 1268920,
    "text": "E aí tão preparado para comer um panetonezinho no final do ano, com caramelo de grilo, gafanhoto?"
  },
  {
    "id": 234,
    "start": 1270000,
    "end": 1271380,
    "text": "Tão preparado para isso?"
  },
  {
    "id": 235,
    "start": 1271640,
    "end": 1273260,
    "text": "No samba o João Batista, né?"
  },
  {
    "id": 236,
    "start": 1273260,
    "end": 1283800,
    "text": "Vocês estão preparados? Você já percebe que essas doutrinações, esse tipo de doutrinação em que quer proibir as pessoas de ter o alimento natural constituído por Deus"
  },
  {
    "id": 237,
    "start": 1283800,
    "end": 1290400,
    "text": "desde quando então Deus constitui o homem para consumo de determinadas coisas né, depois da aliança que ele faz com Noé"
  },
  {
    "id": 238,
    "start": 1290400,
    "end": 1299360,
    "text": "porque teve Noé em que o homem consumia árvores frutíferas, depois da queda então, Deus depois do recete que Deus fez através do dilúvio"
  },
  {
    "id": 239,
    "start": 1299360,
    "end": 1308940,
    "text": "Deus então odena para que o homem se espalhasse pelo mundo e consumisse carne de animais e tudo mais, proteína, fruto da terra também"
  },
  {
    "id": 240,
    "start": 1308940,
    "end": 1313540,
    "text": "Deus então provei, só que agora eles vem com essa doutrinação"
  },
  {
    "id": 241,
    "start": 1313540,
    "end": 1318120,
    "text": "E nós nos lembramos que o cavalo preto do Apocalipse então vem trazendo uma grande fome mundial"
  },
  {
    "id": 242,
    "start": 1318120,
    "end": 1322080,
    "text": "E o que eles estão preparando na verdade é para ter uma substituição alimentícia"
  },
  {
    "id": 243,
    "start": 1322080,
    "end": 1326660,
    "text": "Que no qual o poder de tudo isso, a tutela estará sob a tutela do anticristo"
  },
  {
    "id": 244,
    "start": 1326660,
    "end": 1330160,
    "text": "Por isso que o celeiro do mundo está sendo atacado neste momento, que é a Ucrânia."
  },
  {
    "id": 245,
    "start": 1331080,
    "end": 1335140,
    "text": "Por isso que as guerras que estão sendo atacadas, isso faz parte do protocolo."
  },
  {
    "id": 246,
    "start": 1335180,
    "end": 1341680,
    "text": "Não está atacando a Ucrânia somente como proteção da Europa, para unir o Putin e proteger seu território, não."
  },
  {
    "id": 247,
    "start": 1341900,
    "end": 1345680,
    "text": "O espírito que está agindo por trás de tudo isso tem a intenção de controle."
  },
  {
    "id": 248,
    "start": 1346660,
    "end": 1350480,
    "text": "Vocês estão comigo nessa noite, compreendendo isso daqui, e o negócio está ficando mais intenso."
  },
  {
    "id": 249,
    "start": 1350820,
    "end": 1351500,
    "text": "Segura aí."
  },
  {
    "id": 250,
    "start": 1351500,
    "end": 1360800,
    "text": "Quero agradecer, Nileide, muito obrigado por reconhecer o nosso trabalho, fazer com que nós estejamos aqui mais vezes, muito obrigado, Ana, por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes."
  },
  {
    "id": 251,
    "start": 1362080,
    "end": 1370120,
    "text": "Vocês estão comigo nessa noite? Como se não bastasse essa doutrinação da substituição em relação ao consumo agora de insetos?"
  },
  {
    "id": 252,
    "start": 1370480,
    "end": 1375240,
    "text": "Você viu isso, os grandes artistas de Hollywood, advogando e consumindo insetos e tudo mais."
  },
  {
    "id": 253,
    "start": 1375240,
    "end": 1381820,
    "text": "Se viu um exemplo, a própria Angelina Jolie, que o próprio pai dela, condenando as ações"
  },
  {
    "id": 254,
    "start": 1381820,
    "end": 1389720,
    "text": "que ela tem praticado por ser uma funcionária de Hollywood e do capiroto também nesse momento,"
  },
  {
    "id": 255,
    "start": 1389840,
    "end": 1394260,
    "text": "mas em nome de Jesus nós oramos para que se converta, a consumo de insetos e tudo mais"
  },
  {
    "id": 256,
    "start": 1394260,
    "end": 1399000,
    "text": "como se isso fosse algo benéfico, como se fosse uma proteína maravilhosa e tudo mais,"
  },
  {
    "id": 257,
    "start": 1399140,
    "end": 1402880,
    "text": "sendo que nós sabemos que isso é algo diabólico, tanto que não é à toa que uma coisa citada"
  },
  {
    "id": 258,
    "start": 1402880,
    "end": 1407060,
    "text": "respeito de uma vida que tem no próprio inferno é justamente o exemplo verme"
  },
  {
    "id": 259,
    "start": 1407060,
    "end": 1412040,
    "text": "que a bíblia diz que lá o verme ele ele ele não morre né tanto que é"
  },
  {
    "id": 260,
    "start": 1412040,
    "end": 1416240,
    "text": "considerado como um basicamente um requisito de juízo quando deus se"
  },
  {
    "id": 261,
    "start": 1416240,
    "end": 1418300,
    "text": "trata falando a respeito principalmente de insetos"
  },
  {
    "id": 262,
    "start": 1418300,
    "end": 1421660,
    "text": "apesar de nós sabemos que tudo isso contribui para o ecossistema e tudo mais"
  },
  {
    "id": 263,
    "start": 1421660,
    "end": 1425440,
    "text": "mas vocês percebam onde estamos caminhando aí como se não bastasse"
  },
  {
    "id": 264,
    "start": 1425440,
    "end": 1428080,
    "text": "dentro desse mesmo contexto em relação ao alimentício com tudo que está"
  },
  {
    "id": 265,
    "start": 1428080,
    "end": 1434140,
    "text": "acontecendo? Vem comigo nessa aqui que saiu também no metrópole, olha isso. O carrefour"
  },
  {
    "id": 266,
    "start": 1434140,
    "end": 1442740,
    "text": "da França anuncia que não vai vender carne do Mercosul. Então com essa ideologia da"
  },
  {
    "id": 267,
    "start": 1442740,
    "end": 1449080,
    "text": "preservação da Gaia, preservação da Mãe Terra, em que o homem está consumindo tudo,"
  },
  {
    "id": 268,
    "start": 1449260,
    "end": 1458060,
    "text": "toda essa ideologia que é, na verdade, para trazer controle, olha só o que a França está"
  },
  {
    "id": 269,
    "start": 1458060,
    "end": 1464360,
    "text": "como se o motivo do aquecimento global, o motivo de tudo isso é porque você está consumindo proteína, animal,"
  },
  {
    "id": 270,
    "start": 1465040,
    "end": 1471380,
    "text": "por conta do pum da vaca e tudo mais que está causando o efeito estufa e está aquecendo o mundo e tudo mais,"
  },
  {
    "id": 271,
    "start": 1471400,
    "end": 1478500,
    "text": "você percebe que essa doutrinação aos poucos vai colando para aqueles que são indoutos naquilo que a Bíblia diz,"
  },
  {
    "id": 272,
    "start": 1478760,
    "end": 1486020,
    "text": "na palavra, naquilo que Deus prescreveu, naquilo que os profetas nos indicaram que aconteceria no fim dos tempos,"
  },
  {
    "id": 273,
    "start": 1486020,
    "end": 1488780,
    "text": "Então você vê que estamos caminhando pra tudo isso."
  },
  {
    "id": 274,
    "start": 1489040,
    "end": 1492520,
    "text": "Aí muitos podem dizer assim, pastor, mas você acha que a humanidade vai cair numa coisa dessa?"
  },
  {
    "id": 275,
    "start": 1492640,
    "end": 1493560,
    "text": "Essa baboseira?"
  },
  {
    "id": 276,
    "start": 1493880,
    "end": 1496480,
    "text": "E eu pergunto pra vocês, não caíram na última que teve?"
  },
  {
    "id": 277,
    "start": 1497180,
    "end": 1500080,
    "text": "Quanto a questão do..."
  },
  {
    "id": 278,
    "start": 1500080,
    "end": 1502980,
    "text": "Até então a esquerda pregava que era meu corpo e minhas regras."
  },
  {
    "id": 279,
    "start": 1503180,
    "end": 1504960,
    "text": "Depois isso passou a não ser mais regra, né?"
  },
  {
    "id": 280,
    "start": 1505320,
    "end": 1508300,
    "text": "Em que as abelhas voaram pelo mundo aí e começaram a picar as pessoas."
  },
  {
    "id": 281,
    "start": 1508720,
    "end": 1512940,
    "text": "E aí você que tava protegido pelo mel da abelha,"
  },
  {
    "id": 282,
    "start": 1512940,
    "end": 1517340,
    "text": "Aquele que não tava protegido, corria risco de te contaminar."
  },
  {
    "id": 283,
    "start": 1518320,
    "end": 1521520,
    "text": "Olha o tipo de ideologia, ou seja, então você também não tava protegido, é isso que tá dizendo."
  },
  {
    "id": 284,
    "start": 1521980,
    "end": 1523220,
    "text": "Então que não tem eficácia."
  },
  {
    "id": 285,
    "start": 1523480,
    "end": 1526460,
    "text": "Então você colocou algo dentro de si, como cavalo de Troia,"
  },
  {
    "id": 286,
    "start": 1526720,
    "end": 1531280,
    "text": "algo que não tem comprovação e pelo contrário, que os efeitos colaterais são maiores que os benefícios."
  },
  {
    "id": 287,
    "start": 1532560,
    "end": 1536800,
    "text": "E muitas pessoas acabavam ficando iradas umas com as outras,"
  },
  {
    "id": 288,
    "start": 1538240,
    "end": 1541580,
    "text": "familiares se separaram, que não podiam mais se encontrá-los com os outros,"
  },
  {
    "id": 289,
    "start": 1541580,
    "end": 1546860,
    "text": "porque não respeitaram aqueles que não quiseram se permitir que fossem picados pelas abelhas"
  },
  {
    "id": 290,
    "start": 1547600,
    "end": 1552680,
    "text": "as pessoas caíram dessa mesma forma funcionar e lembra daquilo que eu trouxe para vocês"
  },
  {
    "id": 291,
    "start": 1552680,
    "end": 1556500,
    "text": "naquela última matéria que eles estavam dizendo o seguinte então ah bom deixa eu colocar"
  },
  {
    "id": 292,
    "start": 1556500,
    "end": 1561300,
    "text": "aqui para você deixa eu ver aqui se eu separei um pedaço dessa matéria para que vocês compreendam"
  },
  {
    "id": 293,
    "start": 1561300,
    "end": 1567320,
    "text": "aqui a cirurgicamente aquilo que eles estão nos apontando vamos lá deixa eu pegar aqui"
  },
  {
    "id": 294,
    "start": 1567320,
    "end": 1572600,
    "text": "pedaço dessa matéria, pra gente entender no concreto, não ia nem colocar na tela não,"
  },
  {
    "id": 295,
    "start": 1572680,
    "end": 1576120,
    "text": "mas vou pôr, pra gente entender no concreto o que está acontecendo, deixa eu pôr aqui"
  },
  {
    "id": 296,
    "start": 1576120,
    "end": 1578900,
    "text": "de uma forma que eu consiga colocar a zoom, porque ela está bem pequena, vamos lá."
  },
  {
    "id": 297,
    "start": 1581920,
    "end": 1586220,
    "text": "Oh my God, são momentos incríveis que estamos vivendo, sem dúvidas, olha aí, então tem"
  },
  {
    "id": 298,
    "start": 1586220,
    "end": 1591880,
    "text": "essa matéria aqui que está na verdade é o mesmo post da imagem, eu só separei, pra"
  },
  {
    "id": 299,
    "start": 1591880,
    "end": 1595040,
    "text": "gente conseguir enxergar melhor, vamos lá, eu consegui dar um zoom aqui, olha isso aqui."
  },
  {
    "id": 300,
    "start": 1595520,
    "end": 1603020,
    "text": "Então nós vemos que metrópole possui o seguinte, enquanto os agricultores franceses não percebem que a área agrícola é que está sendo perseguida"
  },
  {
    "id": 301,
    "start": 1603020,
    "end": 1606560,
    "text": "Porque o viés agrícola é o que gira em torno do fim dos tempos"
  },
  {
    "id": 302,
    "start": 1606560,
    "end": 1612220,
    "text": "O que o diabo está fazendo neste momento é replicando aquilo que aconteceu no Ministério de José"
  },
  {
    "id": 303,
    "start": 1612840,
    "end": 1619340,
    "text": "Com a tutela, a comida do mundo da época, no momento de escassez, estava sobre o Egito e sobre a tutela do José"
  },
  {
    "id": 304,
    "start": 1620180,
    "end": 1625300,
    "text": "O inimigo está utilizando os mesmos métodos para os últimos tempos, que no qual toda"
  },
  {
    "id": 305,
    "start": 1625300,
    "end": 1628520,
    "text": "comida do mundo na grande tribulação estará sob a tutela do anticristo."
  },
  {
    "id": 306,
    "start": 1629280,
    "end": 1634480,
    "text": "E aquele que vai poder consumir tanto no comprar e no vender, será aquele que tiver a marca"
  },
  {
    "id": 307,
    "start": 1634480,
    "end": 1635820,
    "text": "do anticristo, a marca da besta."
  },
  {
    "id": 308,
    "start": 1635980,
    "end": 1639260,
    "text": "Só que para isso você terá que vender a sua alma para o diabo, de acordo com a palavra."
  },
  {
    "id": 309,
    "start": 1639680,
    "end": 1641700,
    "text": "E percebem então que ele está lutando contra o agro."
  },
  {
    "id": 310,
    "start": 1641960,
    "end": 1646620,
    "text": "Enquanto os agricultores franceses fazem pressão pelo não fechamento de acordos comerciais"
  },
  {
    "id": 311,
    "start": 1646620,
    "end": 1654980,
    "text": "entre a União Europeia e o Mercosul, o gigante do varejo Carrefour se comprometeu não comercializar"
  },
  {
    "id": 312,
    "start": 1654980,
    "end": 1661940,
    "text": "nenhuma carne do Mercosul em uma carta enviada nessa quarta, dia 20 e do 11, isso agora tá,"
  },
  {
    "id": 313,
    "start": 1662420,
    "end": 1669460,
    "text": "ao sindicato agrícola francês, o CEO do grupo, o Alexandre, ele apelou aos restaurantes"
  },
  {
    "id": 314,
    "start": 1669460,
    "end": 1674360,
    "text": "que façam o mesmo, então eles querem, a ideologia é a proibição do consumo dessa"
  },
  {
    "id": 315,
    "start": 1674360,
    "end": 1678300,
    "text": "proteína animal nós já sabemos disso tá vamos lá que eles colocam isso como"
  },
  {
    "id": 316,
    "start": 1678300,
    "end": 1682840,
    "text": "se fosse algo errado tão matando a terra tão fazendo aquecimento global e a culpa"
  },
  {
    "id": 317,
    "start": 1682840,
    "end": 1686860,
    "text": "é sua tanto que uma das ideologias que eles disseram que todos têm que ser"
  },
  {
    "id": 318,
    "start": 1686860,
    "end": 1690780,
    "text": "sancionados lembra que eu trouxe pra vocês na última live que as pessoas"
  },
  {
    "id": 319,
    "start": 1690780,
    "end": 1693480,
    "text": "têm que ser sancionados porque se você quebra a janela do seu vizinho não tem"
  },
  {
    "id": 320,
    "start": 1693480,
    "end": 1697840,
    "text": "que pagar se você está causando mal tem que restituir esse mal assim será"
  },
  {
    "id": 321,
    "start": 1697840,
    "end": 1701620,
    "text": "através do crédito de carbono a partir do momento que você consome carbono"
  },
  {
    "id": 322,
    "start": 1701620,
    "end": 1706020,
    "text": "através de proteína animal, do carro que você usa, da condução que você utiliza,"
  },
  {
    "id": 323,
    "start": 1706200,
    "end": 1709800,
    "text": "você tem que pagar por isso, você tem que pagar o imposto mundial por isso,"
  },
  {
    "id": 324,
    "start": 1710020,
    "end": 1711640,
    "text": "e aí é onde entra o crédito de carbono."
  },
  {
    "id": 325,
    "start": 1712000,
    "end": 1714920,
    "text": "Então eles colocam como consumo de carne algo errado,"
  },
  {
    "id": 326,
    "start": 1715440,
    "end": 1716880,
    "text": "consumo de proteína animal algo errado."
  },
  {
    "id": 327,
    "start": 1717340,
    "end": 1719380,
    "text": "Ok pastor, vamos lá, você entendeu tudo isso aqui, né?"
  },
  {
    "id": 328,
    "start": 1719760,
    "end": 1722260,
    "text": "Isso aqui nós já cansamos de ver, não é nem necessário que nós falamos tanto,"
  },
  {
    "id": 329,
    "start": 1722680,
    "end": 1725300,
    "text": "mas agora o Carrefour está se envolvendo nisso, ok?"
  },
  {
    "id": 330,
    "start": 1725320,
    "end": 1726360,
    "text": "Vamos entender isso aqui?"
  },
  {
    "id": 331,
    "start": 1726720,
    "end": 1728900,
    "text": "Vamos ver o que a Bíblia diz a respeito disso, vamos lá?"
  },
  {
    "id": 332,
    "start": 1729480,
    "end": 1730560,
    "text": "Deixa eu abrir aqui com vocês."
  },
  {
    "id": 333,
    "start": 1730560,
    "end": 1738200,
    "text": "Pega sua bíblia aí, comigo, vamos abrir ela no livro de Timóteo 4, pega sua bíblia",
    "bible_references": [
      {
        "book": "1a. Carta a Timóteo",
        "chapter": 4,
        "verse": null
      },
      {
        "book": "2a. Carta a Timóteo",
        "chapter": 4,
        "verse": null
      }
    ]
  },
  {
    "id": 334,
    "start": 1738200,
    "end": 1745640,
    "text": "aí no livro de Timóteo, primeira Timóteo, capítulo 4, vamos lá, olha o que a bíblia"
  },
  {
    "id": 335,
    "start": 1745640,
    "end": 1760540,
    "text": "diz o seguinte ó, ó, o Espírito de Deus diz claramente que nos últimos dias, nos"
  },
  {
    "id": 336,
    "start": 1762180,
    "end": 1768400,
    "text": "Alguns abandonarão, eles darão atenção a espíritos enganadores"
  },
  {
    "id": 337,
    "start": 1769300,
    "end": 1773800,
    "text": "E há ensinamentos que vêm de demônios"
  },
  {
    "id": 338,
    "start": 1773800,
    "end": 1776980,
    "text": "Oh my god"
  },
  {
    "id": 339,
    "start": 1776980,
    "end": 1781400,
    "text": "E muitos acham que tudo que eu vou mostrar aqui pra vocês agora, então entenda"
  },
  {
    "id": 340,
    "start": 1781400,
    "end": 1785720,
    "text": "Aquilo que estão fazendo hoje, a Bíblia diz que são doutrinas de demônios"
  },
  {
    "id": 341,
    "start": 1786440,
    "end": 1793340,
    "text": "As pessoas que obedecem essas doutrinas estão obedecendo a demônios e se apostatando da fé,"
  },
  {
    "id": 342,
    "start": 1793700,
    "end": 1796300,
    "text": "se afastando da fé, genuína."
  },
  {
    "id": 343,
    "start": 1797100,
    "end": 1799780,
    "text": "E olha o que ele diz que são os ensinamentos desses demônios."
  },
  {
    "id": 344,
    "start": 1800000,
    "end": 1803300,
    "text": "Olha o que a Bíblia diz pra você entender que isso é mais do que algo espiritual"
  },
  {
    "id": 345,
    "start": 1803300,
    "end": 1804960,
    "text": "Olha o que a Bíblia diz, a Bíblia diz"
  },
  {
    "id": 346,
    "start": 1804960,
    "end": 1808480,
    "text": "Timóteo, capítulo 4, verso 2, diz assim ó"
  },
  {
    "id": 347,
    "start": 1808480,
    "end": 1811620,
    "text": "Esses ensinamentos são espalhados por pessoas hipócritas"
  },
  {
    "id": 348,
    "start": 1811620,
    "end": 1813040,
    "text": "Por que, o que é hipocrisia?"
  },
  {
    "id": 349,
    "start": 1813660,
    "end": 1816100,
    "text": "Eles mandam você fazer, mas eles mesmo não fazem"
  },
  {
    "id": 350,
    "start": 1816100,
    "end": 1819360,
    "text": "Eles mandam você obedecer, só que eles não obedecem"
  },
  {
    "id": 351,
    "start": 1819360,
    "end": 1820960,
    "text": "Isso é hipocrisia"
  },
  {
    "id": 352,
    "start": 1821700,
    "end": 1823860,
    "text": "Hipócritas e mentirosas"
  },
  {
    "id": 353,
    "start": 1824920,
    "end": 1828880,
    "text": "Cujos, as consciências estão como mortas, né?"
  },
  {
    "id": 354,
    "start": 1828880,
    "end": 1832920,
    "text": "como se tivessem sido queimadas pelo ferro com brasa"
  },
  {
    "id": 355,
    "start": 1832920,
    "end": 1835500,
    "text": "e olha o que ele diz que essas pessoas ensinam"
  },
  {
    "id": 356,
    "start": 1835500,
    "end": 1837860,
    "text": "olha isso, doutrinação"
  },
  {
    "id": 357,
    "start": 1837860,
    "end": 1840560,
    "text": "essas pessoas ensinam o que é errado"
  },
  {
    "id": 358,
    "start": 1841900,
    "end": 1844720,
    "text": "casar, ou seja, a doutrina da liberalidade hoje"
  },
  {
    "id": 359,
    "start": 1844720,
    "end": 1846880,
    "text": "esse negócio de casamento, tanto faz"
  },
  {
    "id": 360,
    "start": 1846880,
    "end": 1848640,
    "text": "você pode ficar com quem você quiser"
  },
  {
    "id": 361,
    "start": 1848640,
    "end": 1850420,
    "text": "homem com homem, mulher com mulher"
  },
  {
    "id": 362,
    "start": 1850420,
    "end": 1852620,
    "text": "tanto faz, é tudo"
  },
  {
    "id": 363,
    "start": 1852620,
    "end": 1855380,
    "text": "tudo o mesmo, feminismo, homismo"
  },
  {
    "id": 364,
    "start": 1856600,
    "end": 1857720,
    "text": "tanto faz"
  },
  {
    "id": 365,
    "start": 1857720,
    "end": 1868100,
    "text": "e olha isso aqui, e que é errado comer certos tipos de alimentos, mas Deus criou esses alimentos"
  },
  {
    "id": 366,
    "start": 1868100,
    "end": 1874720,
    "text": "para aqueles que creem e conhecem a verdade, os que os comam depois de terem feito uma"
  },
  {
    "id": 367,
    "start": 1874720,
    "end": 1879600,
    "text": "oração de agradecimento, só que essa tradução que eu estou lendo para vocês ele generalizou"
  },
  {
    "id": 368,
    "start": 1879600,
    "end": 1887700,
    "text": "na tradução, NTLH, eu vou colocar na NVI para você entender isso aqui, olha o que"
  },
  {
    "id": 369,
    "start": 1887700,
    "end": 1895870,
    "text": "dizendo especificamente, nessa circunstância, vamos lá, ele diz o seguinte, proibindo o casamento"
  },
  {
    "id": 370,
    "start": 1897240,
    "end": 1907360,
    "text": "ordenando a abstinência dos alimentos que deus criou para os fiéis, para que os que conhecem a"
  },
  {
    "id": 371,
    "start": 1907360,
    "end": 1915850,
    "text": "verdade a fim de usarem deles para ações de graças a deus, então eles tentam proibir o consumo de"
  },
  {
    "id": 372,
    "start": 1915850,
    "end": 1922710,
    "text": "determinados alimentos em outros tempos de determinadas traduções também nos apuntam que"
  },
  {
    "id": 373,
    "start": 1922710,
    "end": 1929990,
    "text": "até mesmo ele cita claramente a palavra que ele tá citando ali a palavra até mesmo a carne o consumo"
  },
  {
    "id": 374,
    "start": 1929990,
    "end": 1936230,
    "text": "de carne um exemplo deixa eu pegar aqui para vocês vamos pegar aqui já na internet deixa eu"
  },
  {
    "id": 375,
    "start": 1936230,
    "end": 1941370,
    "text": "pegar aqui para vocês vamos lá primeira timote eu tô mostrando variações para vocês primeira"
  },
  {
    "id": 376,
    "start": 1941370,
    "end": 1956250,
    "text": "atimote 4 vamos lá olha isso aqui nós estamos lendo verso 3 vamos lá 1º atimote 1º atimote"
  },
  {
    "id": 377,
    "start": 1956250,
    "end": 1969990,
    "text": "o capítulo 4 show abrir aqui na bíblia online 1º atimote capítulo 4 vamos lá opa"
  },
  {
    "id": 378,
    "start": 1971990,
    "end": 1977830,
    "text": "Não tá abrindo aqui, galera. Vamos ler aqui mesmo. Não tá abrindo aqui, tá pesado. Vamos lá."
  },
  {
    "id": 379,
    "start": 1978890,
    "end": 1986150,
    "text": "Vamos lá. Então, eles ensinam que é errado casar, ou seja, tanto que a ponto de ensinar que é errado,"
  },
  {
    "id": 380,
    "start": 1986550,
    "end": 1992810,
    "text": "a ponto de ter a proibição daqueles que obrigam as pessoas ensinando isso como mandamento. Na verdade,"
  },
  {
    "id": 381,
    "start": 1992890,
    "end": 1999350,
    "text": "não é uma obrigação ditatorial, mas é aquilo que Deus constituiu por lei. Ok? Quando Paulo tá"
  },
  {
    "id": 382,
    "start": 1999350,
    "end": 2005910,
    "text": "não é bom que o homem viva só? Ele até orienta, ó. Um homem se fosse como eu, solter, mas aquele que não"
  },
  {
    "id": 383,
    "start": 2005910,
    "end": 2013550,
    "text": "aguenta, que abraza, é bom que você case. Não fique só, ok? Então ele diz o seguinte, tudo o que"
  },
  {
    "id": 384,
    "start": 2013550,
    "end": 2018510,
    "text": "Deus criou, travou tudo aqui pra mim galera, calma aí. Deixa eu abrir aqui e fechar de novo, vamos lá."
  },
  {
    "id": 385,
    "start": 2022050,
    "end": 2028930,
    "text": "Ele diz, tudo o que Deus criou é bom para o seu consumo. Deixa eu fechar aqui minha bíblia e abrir"
  },
  {
    "id": 386,
    "start": 2028930,
    "end": 2037510,
    "text": "de novo, que travou tudo aqui galera. Ou seja, eles vem com essa ideologia de errado"
  },
  {
    "id": 387,
    "start": 2037510,
    "end": 2045350,
    "text": "o consumo de carne, errado o consumo de certos tipos de alimentos, errado aquilo que vocês"
  },
  {
    "id": 388,
    "start": 2045350,
    "end": 2051170,
    "text": "estão fazendo, então eles arrumaram uma agenda com uma forma de trazer uma auto-culpa, para"
  },
  {
    "id": 389,
    "start": 2051170,
    "end": 2055870,
    "text": "que você reconheça que todas as calamidades que estão acontecendo, a culpa é sua e você"
  },
  {
    "id": 390,
    "start": 2055870,
    "end": 2060470,
    "text": "que precisa ser sancionado para isso. Então é dessa forma que o anticristo, o espírito dele vai"
  },
  {
    "id": 391,
    "start": 2060470,
    "end": 2068030,
    "text": "instituindo uma lei mundial, ok? Ele vai instituindo essa lei mundial, a partir deste momento, isso vai"
  },
  {
    "id": 392,
    "start": 2068030,
    "end": 2073530,
    "text": "sendo instituído paulatinamente, a ponto dele instituir isso mundialmente como obrigatoriedade."
  },
  {
    "id": 393,
    "start": 2073830,
    "end": 2081030,
    "text": "E aquele que não obedecer, no primeiro momento será sancionado, no primeiro momento será censurado"
  },
  {
    "id": 394,
    "start": 2081030,
    "end": 2087090,
    "text": "por desobediência, e posteriormente será criminalizado, que é isso que a Bíblia diz, ok?"
  },
  {
    "id": 395,
    "start": 2087250,
    "end": 2098070,
    "text": "E olha o que ele diz, ó, presta atenção, porque toda a criatura de Deus é boa, e não há nada que rejeitar"
  },
  {
    "id": 396,
    "start": 2098070,
    "end": 2108450,
    "text": "sendo recebido com ações de graças, e nisso você pode aplicar carne suíno e tudo mais, que muitas outras ideologias"
  },
  {
    "id": 397,
    "start": 2108450,
    "end": 2112530,
    "text": "dizem que é proibido comer carne de porco, que Deus institui isso literalmente pros judeus"
  },
  {
    "id": 398,
    "start": 2112530,
    "end": 2116690,
    "text": "no antigo testamento, a partir do momento que Deus se revela a pregação pros gentios"
  },
  {
    "id": 399,
    "start": 2116690,
    "end": 2121250,
    "text": "no novo testamento em Atos 10, Deus então fala pra Pedro, mostra, dá uma visão e fala"
  },
  {
    "id": 400,
    "start": 2121250,
    "end": 2126670,
    "text": "Pedro, não chama de impuro aquilo que eu purifiquei, essa é a abundância da graça,"
  },
  {
    "id": 401,
    "start": 2126870,
    "end": 2131550,
    "text": "então Deus diz que todo consumo de animal, a partir do momento que você dá graças"
  },
  {
    "id": 402,
    "start": 2131550,
    "end": 2138130,
    "text": "a Deus, Deus ele é permitido, exceto obviamente o sangue, que Deus proibiu o sangue do consumo"
  },
  {
    "id": 403,
    "start": 2138130,
    "end": 2141530,
    "text": "tanto no novo quanto no antigo ou no novo testamento"
  },
  {
    "id": 404,
    "start": 2141530,
    "end": 2143870,
    "text": "porque o sangue dos animais está no sangue."
  },
  {
    "id": 405,
    "start": 2144710,
    "end": 2148250,
    "text": "Então sangue é proibido consumo agora proteína animal."
  },
  {
    "id": 406,
    "start": 2150550,
    "end": 2153090,
    "text": "Então nós percebemos que essa"
  },
  {
    "id": 407,
    "start": 2153090,
    "end": 2156530,
    "text": "essa doutrinação que eles estão trazendo é uma doutrinação"
  },
  {
    "id": 408,
    "start": 2156530,
    "end": 2158990,
    "text": "que a Bíblia chama disso daqui."
  },
  {
    "id": 409,
    "start": 2162470,
    "end": 2164970,
    "text": "Últimos tempos apostatarão da fé"
  },
  {
    "id": 410,
    "start": 2164970,
    "end": 2167710,
    "text": "dando ouvido a espíritos enganadores."
  },
  {
    "id": 411,
    "start": 2169450,
    "end": 2172210,
    "text": "Doutrinas de demonios"
  },
  {
    "id": 412,
    "start": 2172210,
    "end": 2174470,
    "text": "E muitos não entendem"
  },
  {
    "id": 413,
    "start": 2174470,
    "end": 2176670,
    "text": "Que quando você se abstende de algo"
  },
  {
    "id": 414,
    "start": 2176670,
    "end": 2178170,
    "text": "Por mais que eles constituem por lei"
  },
  {
    "id": 415,
    "start": 2178170,
    "end": 2179230,
    "text": "Algo que Deus disse"
  },
  {
    "id": 416,
    "start": 2179230,
    "end": 2180650,
    "text": "É liberado pra você?"
  },
  {
    "id": 417,
    "start": 2181130,
    "end": 2182350,
    "text": "Isso é uma bênção que eu vos concedo"
  },
  {
    "id": 418,
    "start": 2182670,
    "end": 2184930,
    "text": "E agora o homem acha que tem um controle sobre isso?"
  },
  {
    "id": 419,
    "start": 2185290,
    "end": 2187670,
    "text": "A Bíblia está dizendo que quem está influenciando eles"
  },
  {
    "id": 420,
    "start": 2187670,
    "end": 2188710,
    "text": "Nessas leis"
  },
  {
    "id": 421,
    "start": 2188710,
    "end": 2190990,
    "text": "É justamente demônios, entidades"
  },
  {
    "id": 422,
    "start": 2190990,
    "end": 2193390,
    "text": "E essa doutrina, essa construção"
  },
  {
    "id": 423,
    "start": 2193390,
    "end": 2195830,
    "text": "São feitos justamente por espíritos enganadores"
  },
  {
    "id": 424,
    "start": 2195830,
    "end": 2197270,
    "text": "Esse é o objetivo"
  },
  {
    "id": 425,
    "start": 2197990,
    "end": 2204370,
    "text": "Enganar, ok? E a intenção que nós já entendemos através da Big Pharma, da forma que eles trabalham,"
  },
  {
    "id": 426,
    "start": 2204690,
    "end": 2210710,
    "text": "é porque o nosso organismo, ao longo de tempos, o nosso organismo precisa de certos tipos de alimentos,"
  },
  {
    "id": 427,
    "start": 2211030,
    "end": 2217650,
    "text": "da proteína, do carboidrato, as vitaminas necessárias, e o quanto nós temos conversado com os nossos irmãos aqui,"
  },
  {
    "id": 428,
    "start": 2218290,
    "end": 2223750,
    "text": "diversos deles, que têm nos dado certos tipos de tratamentos naturais, cada tratamento que Deus criou ali,"
  },
  {
    "id": 429,
    "start": 2223750,
    "end": 2228670,
    "text": "através de plantas medicinais, de alimentos, de frutas e tudo mais, que são coisas naturais"
  },
  {
    "id": 430,
    "start": 2228670,
    "end": 2233370,
    "text": "que servem justamente com essas proteínas, que no qual eles substituíram através da"
  },
  {
    "id": 431,
    "start": 2233370,
    "end": 2237450,
    "text": "Big Farmer determinadas coisas, e por isso começam a proibir aquilo que pra nós é"
  },
  {
    "id": 432,
    "start": 2237450,
    "end": 2237870,
    "text": "natural."
  },
  {
    "id": 433,
    "start": 2238810,
    "end": 2238990,
    "text": "Ok?"
  },
  {
    "id": 434,
    "start": 2239170,
    "end": 2243750,
    "text": "Tanto que vocês se lembram, antigamente nós íamos lá, pelo menos aqui na região de"
  },
  {
    "id": 435,
    "start": 2243750,
    "end": 2248750,
    "text": "São Paulo, quase não se vê isso, a granja, que nós íamos antes lá, acho que é granja"
  },
  {
    "id": 436,
    "start": 2248750,
    "end": 2254010,
    "text": "chama né, que nós íamos lá e pedíamos a galinha viva lá, e o cabra matava galinha"
  },
  {
    "id": 437,
    "start": 2254010,
    "end": 2257490,
    "text": "na hora lá pra gente comer, levava a galinha fresquinha pra casa, eu me lembro que minha"
  },
  {
    "id": 438,
    "start": 2257490,
    "end": 2261570,
    "text": "avó pedia pra gente comprar, ou até mesmo meu vô, depois tinha galinheiro no fundo"
  },
  {
    "id": 439,
    "start": 2261570,
    "end": 2266650,
    "text": "do quintal, pegava o animal fresquinho lá, ia lá e fazia o serviço, depois deixava"
  },
  {
    "id": 440,
    "start": 2266650,
    "end": 2272130,
    "text": "lá escorrendo, depois despelava com água quente, depois esquentava no fogo, sei lá"
  },
  {
    "id": 441,
    "start": 2272130,
    "end": 2276890,
    "text": "pra tirar as penas, depois ia lá e cozia, você se lembrava de todos esses critérios"
  },
  {
    "id": 442,
    "start": 2276890,
    "end": 2281490,
    "text": "primitivo que a gente vivia até um certo tipo de tempo, mas era algo natural para a humanidade."
  },
  {
    "id": 443,
    "start": 2282610,
    "end": 2285290,
    "text": "Então eles colocam isso através do saneamento básico."
  },
  {
    "id": 444,
    "start": 2285370,
    "end": 2291770,
    "text": "Então proibiram determinados tipos de comércio de animais e passamos a consumir o congelado."
  },
  {
    "id": 445,
    "start": 2292790,
    "end": 2294650,
    "text": "Só que cá para nós."
  },
  {
    "id": 446,
    "start": 2296010,
    "end": 2300570,
    "text": "Até esse congelado chegar na nossa mesa, na sua geladeira."
  },
  {
    "id": 447,
    "start": 2301730,
    "end": 2302890,
    "text": "Por onde que tudo isso não passou?"
  },
  {
    "id": 448,
    "start": 2303810,
    "end": 2311170,
    "text": "Ok? O consumo que eles enxertam nos alimentos, os agrotóxicos, né? Para que os alimentos"
  },
  {
    "id": 449,
    "start": 2311170,
    "end": 2316010,
    "text": "fiquem bonitos, né? Ao ver dos nossos olhos, né? Mas pro organismo não faz muito bem."
  },
  {
    "id": 450,
    "start": 2316630,
    "end": 2322730,
    "text": "Ok? Conservantes. Antigamente você deixava um produto na geladeira, até mesmo na geladeira"
  },
  {
    "id": 451,
    "start": 2322730,
    "end": 2329370,
    "text": "em algum local, poucas horas depois já tava ruim. Hoje você deixa há 5 anos, um negócio"
  },
  {
    "id": 452,
    "start": 2329370,
    "end": 2333230,
    "text": "da geladeira você vai buscar e tá do mesmo jeito, por que será?"
  },
  {
    "id": 453,
    "start": 2334130,
    "end": 2338270,
    "text": "Porque os alimentos hoje tem conservantes, nós temos visto a forma que eles têm utilizado"
  },
  {
    "id": 454,
    "start": 2338270,
    "end": 2343790,
    "text": "e tudo mais e eles querem esse monopólio daquilo que consumimos, total, ou seja, a partir do"
  },
  {
    "id": 455,
    "start": 2343790,
    "end": 2349170,
    "text": "momento que eles conseguem constituir por lei que o consumo da proteína animal se torna"
  },
  {
    "id": 456,
    "start": 2349170,
    "end": 2359090,
    "text": "algo racionado, o produtor rural, pequeno, médio e até mesmo grande porte, todos eles"
  },
  {
    "id": 457,
    "start": 2359090,
    "end": 2364650,
    "text": "serão atingidos. Até aquele, o senhor João, lá que tem um terremio e tem um pouquinho"
  },
  {
    "id": 458,
    "start": 2364650,
    "end": 2370050,
    "text": "de grama, e ele começa a criar um pouquinho de gado, uns porquinhos ali, e o senhor João"
  },
  {
    "id": 459,
    "start": 2370050,
    "end": 2375050,
    "text": "também será sancionado. Porque todo tipo de proteína animal será confiscado pelo"
  },
  {
    "id": 460,
    "start": 2375050,
    "end": 2380690,
    "text": "Estado. E somente o Estado vai poder, então, fornecer para a população. Através do crédito"
  },
  {
    "id": 461,
    "start": 2380690,
    "end": 2385350,
    "text": "de carbono, então você vai ter uma cota a qual você pode consumir determinada proteína."
  },
  {
    "id": 462,
    "start": 2386530,
    "end": 2391050,
    "text": "Por isso que eles precisam digitalizar o dinheiro, por isso que não podemos mais ter o dinheiro"
  },
  {
    "id": 463,
    "start": 2391050,
    "end": 2391950,
    "text": "físico."
  },
  {
    "id": 464,
    "start": 2392270,
    "end": 2394410,
    "text": "Essa é a intenção real, ok?"
  },
  {
    "id": 465,
    "start": 2395230,
    "end": 2399410,
    "text": "Exatamente, o Alex colocou aí que o Bill Gates ele comprou várias terras agrícolas"
  },
  {
    "id": 466,
    "start": 2399410,
    "end": 2399870,
    "text": "pra isso."
  },
  {
    "id": 467,
    "start": 2400000,
    "end": 2403680,
    "text": "exatamente porque eles terão o monopólio do alimento mundial"
  },
  {
    "id": 468,
    "start": 2404200,
    "end": 2407060,
    "text": "eles estão se preparando e entenderam que o José"
  },
  {
    "id": 469,
    "start": 2407060,
    "end": 2409980,
    "text": "vamos lá, vamos recapitular aquilo que a Bíblia diz, irmãos"
  },
  {
    "id": 470,
    "start": 2409980,
    "end": 2412020,
    "text": "eles entenderam o monopólio de tudo"
  },
  {
    "id": 471,
    "start": 2412020,
    "end": 2415020,
    "text": "porque lembra que o povo da época de José"
  },
  {
    "id": 472,
    "start": 2415020,
    "end": 2418900,
    "text": "eles chegaram no José porque toda a comida do Egito no período de fome"
  },
  {
    "id": 473,
    "start": 2418900,
    "end": 2421360,
    "text": "toda a comida do mundo da época estava no Egito"
  },
  {
    "id": 474,
    "start": 2421360,
    "end": 2422460,
    "text": "sob a tutela do José"
  },
  {
    "id": 475,
    "start": 2423000,
    "end": 2425080,
    "text": "então eles foram lá e começaram a comprar"
  },
  {
    "id": 476,
    "start": 2425080,
    "end": 2427460,
    "text": "só que a Bíblia diz que o dinheiro acabou"
  },
  {
    "id": 477,
    "start": 2428180,
    "end": 2433920,
    "text": "Quando o dinheiro acabou, eles começaram a trocar os cereais puros pelos seus animais."
  },
  {
    "id": 478,
    "start": 2434340,
    "end": 2441820,
    "text": "Os animais deles acabaram, e eles então começaram a trocar pelas suas terras, toda a terra,"
  },
  {
    "id": 479,
    "start": 2442160,
    "end": 2445580,
    "text": "e aí é onde entra a doutrina da propriedade privada, ok?"
  },
  {
    "id": 480,
    "start": 2445940,
    "end": 2450700,
    "text": "Onde o Estado quer confiscar as terras, onde a propriedade privada já você não teria"
  },
  {
    "id": 481,
    "start": 2450700,
    "end": 2451260,
    "text": "mais direito."
  },
  {
    "id": 482,
    "start": 2452120,
    "end": 2456640,
    "text": "A mesma coisa que aconteceu no tempo de José, em que toda a terra do Egito acabou se tornando"
  },
  {
    "id": 483,
    "start": 2456640,
    "end": 2461500,
    "text": "do rei porque eles trocaram por alimento. Quando acabou as terras, eles chegaram no"
  },
  {
    "id": 484,
    "start": 2461500,
    "end": 2467040,
    "text": "José e dizem José, ó, nosso dinheiro acabou, nós entregamos todo pra você, nossos animais"
  },
  {
    "id": 485,
    "start": 2467040,
    "end": 2472240,
    "text": "todos são seus porque trocamos por comida, nossas terras todas são suas porque trocamos"
  },
  {
    "id": 486,
    "start": 2472240,
    "end": 2477180,
    "text": "por comida e agora não temos mais nada, a não ser a nós mesmos, nos comprem como"
  },
  {
    "id": 487,
    "start": 2477180,
    "end": 2485580,
    "text": "escravos e seremos escravos do farol. Então eles trocam a sua vida por comida. Isso daqui"
  },
  {
    "id": 488,
    "start": 2485580,
    "end": 2488720,
    "text": "que vai ser a tipologia daquilo que o governo do anticristo fará"
  },
  {
    "id": 489,
    "start": 2488720,
    "end": 2492580,
    "text": "em que a tutela da comida mundial estará sob a tutela do estado, do anticristo"
  },
  {
    "id": 490,
    "start": 2493260,
    "end": 2496380,
    "text": "então aqueles que quiserem comprar a comida"
  },
  {
    "id": 491,
    "start": 2496380,
    "end": 2499940,
    "text": "eles terão que receber a marca da besta na mão direita"
  },
  {
    "id": 492,
    "start": 2499940,
    "end": 2504220,
    "text": "ou na testa, só que pra isso eles terão que vender as suas almas ao diabo"
  },
  {
    "id": 493,
    "start": 2504220,
    "end": 2507860,
    "text": "ok? essas pessoas não terão mais salvação de acordo com a bíblia"
  },
  {
    "id": 494,
    "start": 2507860,
    "end": 2509560,
    "text": "vocês estão comigo ou não irmãos essa noite?"
  },
  {
    "id": 495,
    "start": 2509800,
    "end": 2513720,
    "text": "por isso eu digo pra vocês, vocês que perderem o arrebatamento"
  },
  {
    "id": 496,
    "start": 2513720,
    "end": 2517560,
    "text": "Que não forem arrebatados por escolha, porque a escolha é sua, tá?"
  },
  {
    "id": 497,
    "start": 2517940,
    "end": 2522200,
    "text": "Porque você não quer viver sua vida com Cristo, porque você não quer entregar a sua vida pra Jesus"
  },
  {
    "id": 498,
    "start": 2522200,
    "end": 2526720,
    "text": "Porque você não se batizou, porque você não confessou ele como salvador da tua alma"
  },
  {
    "id": 499,
    "start": 2526720,
    "end": 2530220,
    "text": "Então obviamente você estará ausente da presença dele naquele tempo"
  },
  {
    "id": 500,
    "start": 2530220,
    "end": 2532220,
    "text": "Por isso vai perder o arrebatamento"
  },
  {
    "id": 501,
    "start": 2533200,
    "end": 2535640,
    "text": "Única conselho que eu posso te dar é este"
  },
  {
    "id": 502,
    "start": 2536520,
    "end": 2539580,
    "text": "Não receba a marca da besta"
  },
  {
    "id": 503,
    "start": 2539580,
    "end": 2542880,
    "text": "Não receba a marca do império se você perder o arrebatamento"
  },
  {
    "id": 504,
    "start": 2543660,
    "end": 2549820,
    "text": "Ok? Você terá que morrer por amor a Cristo, ou de fome, ou decapitado pelo Império do"
  },
  {
    "id": 505,
    "start": 2549820,
    "end": 2554380,
    "text": "Anticristo, porque terá uma pena de morte, semelhante a o que acontece no Oriente Médio,"
  },
  {
    "id": 506,
    "start": 2554500,
    "end": 2558320,
    "text": "quando o Islã se levanta e subjuga todos aqueles que não adoram ao Corão, que não"
  },
  {
    "id": 507,
    "start": 2558320,
    "end": 2560420,
    "text": "adoram ao Maomé, ao Alá, né?"
  },
  {
    "id": 508,
    "start": 2560720,
    "end": 2564600,
    "text": "Eles subjugam com a pena de morte, e a pena de morte é aquilo que João viu acontecer"
  },
  {
    "id": 509,
    "start": 2564600,
    "end": 2567840,
    "text": "no Apocalipse, os decapitados da grande tribulação."
  },
  {
    "id": 510,
    "start": 2568460,
    "end": 2569560,
    "text": "Tão comigo ou não, irmãos?"
  },
  {
    "id": 511,
    "start": 2569560,
    "end": 2573600,
    "text": "Então por isso que a bíblia vem nos revelar que essas doutrinas são doutrinas de demônios"
  },
  {
    "id": 512,
    "start": 2573600,
    "end": 2579660,
    "text": "Ou seja, eu pergunto pra você nessa noite, qual o espírito que tá conduzindo a ONU?"
  },
  {
    "id": 513,
    "start": 2579840,
    "end": 2583900,
    "text": "Qual o espírito que tá conduzindo esse tipo de doutrinação da Agenda 2030?"
  },
  {
    "id": 514,
    "start": 2585020,
    "end": 2586880,
    "text": "Qual o espírito que tá por trás de tudo isso?"
  },
  {
    "id": 515,
    "start": 2587440,
    "end": 2592820,
    "text": "Qual o espírito que tem influenciado o Jorge Sorino, o Bill Guitizinho?"
  },
  {
    "id": 516,
    "start": 2593400,
    "end": 2598360,
    "text": "Qual o espírito que tá instruindo esses homens pra trazer aquilo que nós conhecemos como Império do Anticristo?"
  },
  {
    "id": 517,
    "start": 2598360,
    "end": 2603260,
    "text": "comenta para mim aí vamos lá curta compartilhe e ative o sininho"
  },
  {
    "id": 518,
    "start": 2603260,
    "end": 2609340,
    "text": "deixa o seu like e vem comigo no escatologia na veia vamos lá"
  },
  {
    "id": 519,
    "start": 2609340,
    "end": 2615400,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 520,
    "start": 2615400,
    "end": 2619000,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 521,
    "start": 2625400,
    "end": 2637080,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 522,
    "start": 2638060,
    "end": 2641700,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 523,
    "start": 2641940,
    "end": 2646580,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 524,
    "start": 2646580,
    "end": 2647360,
    "text": "estão aqui embaixo."
  },
  {
    "id": 525,
    "start": 2652960,
    "end": 2658600,
    "text": "A Rose colocou aí, pastor assustador, e isso pelo contrário Rose, o cumprimento da"
  },
  {
    "id": 526,
    "start": 2658600,
    "end": 2664260,
    "text": "palavra é a plenitude do amor de Deus e entendimento em nós, o que foi que ele disse para Daniel?"
  },
  {
    "id": 527,
    "start": 2664300,
    "end": 2669360,
    "text": "Daniel, a galera do fim dos tempos não vai entender nada que está acontecendo, a não"
  },
  {
    "id": 528,
    "start": 2669360,
    "end": 2675440,
    "text": "ser aqueles que se sujeitem a mim, a não ser os sábios entenderam, mas aqueles que"
  },
  {
    "id": 529,
    "start": 2675440,
    "end": 2679060,
    "text": "continuarem na maldade, os ímpios não vão entender nada que está acontecendo"
  },
  {
    "id": 530,
    "start": 2679060,
    "end": 2683720,
    "text": "eles serão enganados, ok? mas os sábios entenderão"
  },
  {
    "id": 531,
    "start": 2683720,
    "end": 2687440,
    "text": "e Jesus quando viu tudo isso acontecendo ele fala quando pois vides"
  },
  {
    "id": 532,
    "start": 2687440,
    "end": 2690720,
    "text": "todas essas coisas acontecendo, olhem para o céu e exultem"
  },
  {
    "id": 533,
    "start": 2690720,
    "end": 2693040,
    "text": "pois próxima está vossa redenção"
  },
  {
    "id": 534,
    "start": 2693620,
    "end": 2696640,
    "text": "isso significa que a vinda de Jesus está próxima"
  },
  {
    "id": 535,
    "start": 2697580,
    "end": 2701000,
    "text": "Aleluia, glória a Jesus, vocês estão comigo ou não irmãos?"
  },
  {
    "id": 536,
    "start": 2701760,
    "end": 2703620,
    "text": "Aleluia, glória a Jesus"
  },
  {
    "id": 537,
    "start": 2703620,
    "end": 2712760,
    "text": "Aleluia, olha isso aqui, isso aqui é poder de Deus, irmãos, isso aqui é posicionamento, isso aqui é poder de Deus"
  },
  {
    "id": 538,
    "start": 2712760,
    "end": 2720740,
    "text": "Olha o que a Ana está dizendo aí, o pastor Tiago, a minha mãe quer se batizar com 76 anos depois que eu fui batizada"
  },
  {
    "id": 539,
    "start": 2720740,
    "end": 2725500,
    "text": "Oh my God, vocês estão entendendo, irmãos, aquilo que a Bíblia diz? Foi isso que Jesus disse"
  },
  {
    "id": 540,
    "start": 2726540,
    "end": 2733440,
    "text": "Quando pergunta para os discípulos, quando eles são liberados da cadeia, aquele carcereiro faz a pergunta de um milhão de dólares"
  },
  {
    "id": 541,
    "start": 2734260,
    "end": 2738300,
    "text": "Quando ele vai se matar ali, ele fala não, faça isso contigo, não!"
  },
  {
    "id": 542,
    "start": 2739480,
    "end": 2742640,
    "text": "E ele pergunta o que eu tenho que fazer para ser salvo?"
  },
  {
    "id": 543,
    "start": 2743060,
    "end": 2751620,
    "text": "E os discípulos respondem, creia no Senhor Jesus e será salvo tu e a tua casa, aleluia!"
  },
  {
    "id": 544,
    "start": 2751960,
    "end": 2756960,
    "text": "Por isso nós temos que crer, meu irmão, por isso com o seu posicionamento você verá"
  },
  {
    "id": 545,
    "start": 2756960,
    "end": 2758500,
    "text": "mudança na vida da tua família."
  },
  {
    "id": 546,
    "start": 2758980,
    "end": 2762660,
    "text": "O problema é que muitos quer que os outros se convertam, sendo que nem você é convertido."
  },
  {
    "id": 547,
    "start": 2762660,
    "end": 2773280,
    "text": "Como você vai conseguir converter alguém? Muitos dizem eu sou assim, nasci assim e vou morrer assado, você vai morrer, você vai morrer assado"
  },
  {
    "id": 548,
    "start": 2773280,
    "end": 2781820,
    "text": "Ok? Por isso que quando você muda, as pessoas enxergarem a mudança em você, eles vão falar, eu quero esse Deus que eles estão servindo"
  },
  {
    "id": 549,
    "start": 2781820,
    "end": 2787200,
    "text": "Porque se ele mudou desse jeito, se ela mudou desse jeito, eu quero esse Deus pra mim"
  },
  {
    "id": 550,
    "start": 2787200,
    "end": 2794720,
    "text": "Ok? É assim que funciona o evangelho. Tanto que o evangelho é transformação. O evangelho"
  },
  {
    "id": 551,
    "start": 2794720,
    "end": 2799820,
    "text": "quer dizer transformação. O grande problema é que a falsa doutrina de hoje tem enganado"
  },
  {
    "id": 552,
    "start": 2799820,
    "end": 2805480,
    "text": "as pessoas nas bases de, ó, só vem pra igreja pra você receber aquilo, receber isso, Deus"
  },
  {
    "id": 553,
    "start": 2805480,
    "end": 2810120,
    "text": "vai atingir caniço, vai abrir a porta disso. O evangelho nunca foi pra isso. Nunca foi."
  },
  {
    "id": 554,
    "start": 2810640,
    "end": 2816860,
    "text": "O evangelho quer dizer transformação. Quando você se transforma, as pessoas ao teu redor"
  },
  {
    "id": 555,
    "start": 2816860,
    "end": 2822820,
    "text": "transformados por você. Aleluia, através do Espírito que está em você, através daquilo que"
  },
  {
    "id": 556,
    "start": 2822820,
    "end": 2827880,
    "text": "Deus está fazendo na tua vida. Vocês estão comigo nessa noite ou não, irmãos? Aleluia, olha que"
  },
  {
    "id": 557,
    "start": 2827880,
    "end": 2834320,
    "text": "testemunho poderoso da nossa irmã Ana hoje. Apreça, irmã Ana, para batizar sua mãe, amém? Faça sua"
  },
  {
    "id": 558,
    "start": 2834320,
    "end": 2839480,
    "text": "parte, apresse, te leva ela para a igreja. Aleluia, em nome de Jesus, eu não sei onde você congrega,"
  },
  {
    "id": 559,
    "start": 2839720,
    "end": 2846680,
    "text": "mas converte com seus pastores, indica para que ela possa se batizar, amém, irmãos? Não, não,"
  },
  {
    "id": 560,
    "start": 2846680,
    "end": 2850640,
    "text": "Não hesite, irmãos, quando as pessoas queimarem no coração, porque foi o que Jesus disse,"
  },
  {
    "id": 561,
    "start": 2850740,
    "end": 2854980,
    "text": "aquele que não nascer de novo não pode entrar no reino de Deus."
  },
  {
    "id": 562,
    "start": 2856000,
    "end": 2860760,
    "text": "Jesus não precisava de ser batizado, porque ele era santo, mas ele nos fez para nos dar"
  },
  {
    "id": 563,
    "start": 2860760,
    "end": 2864720,
    "text": "exemplo, ele diz para João, quando João olha Jesus vindo no rio Jordô, ele diz, eis o"
  },
  {
    "id": 564,
    "start": 2864720,
    "end": 2867360,
    "text": "Cordeiro de Deus que tira o pecado do mundo."
  },
  {
    "id": 565,
    "start": 2867820,
    "end": 2870500,
    "text": "Naquele momento Jesus chega em João e fala, João, batiza-me."
  },
  {
    "id": 566,
    "start": 2870620,
    "end": 2873320,
    "text": "Ele falou, eu que careço ser batizado por ti, Jesus."
  },
  {
    "id": 567,
    "start": 2873320,
    "end": 2879360,
    "text": "Jesus fala, João faça, porque é necessário que compramos toda a justiça de Deus"
  },
  {
    "id": 568,
    "start": 2879360,
    "end": 2884680,
    "text": "Jesus estabeleceu um parâmetro de justiça, Ele está dizendo, se eu que não tenho pecado"
  },
  {
    "id": 569,
    "start": 2884680,
    "end": 2891200,
    "text": "estou fazendo isso para vos dar exemplo, todo o que vinha após mim, se quiser entrar no reino de Deus tem que nascer de novo"
  },
  {
    "id": 570,
    "start": 2891200,
    "end": 2893640,
    "text": "tem que passar pelas águas do santo batismo"
  },
  {
    "id": 571,
    "start": 2893640,
    "end": 2896620,
    "text": "estão comigo ou não irmãos? Aleluia"
  },
  {
    "id": 572,
    "start": 2896620,
    "end": 2898660,
    "text": "por isso a importância"
  },
  {
    "id": 573,
    "start": 2898660,
    "end": 2902560,
    "text": "tudo está acontecendo enquanto o Espírito está instruindo as pessoas por um lado"
  },
  {
    "id": 574,
    "start": 2902560,
    "end": 2907920,
    "text": "A Bíblia diz que existe um espírito de engano por outro, levando as pessoas ao engano, tirando"
  },
  {
    "id": 575,
    "start": 2907920,
    "end": 2912480,
    "text": "as pessoas do Evangelho concreto que ela tem vivido, para que ela possa achar que tá"
  },
  {
    "id": 576,
    "start": 2912480,
    "end": 2917900,
    "text": "na presença de Deus, achar que tá servindo, achar que Deus só quer o teu coração, que"
  },
  {
    "id": 577,
    "start": 2917900,
    "end": 2920160,
    "text": "não precisa ter compromisso com nada, ok?"
  },
  {
    "id": 578,
    "start": 2920420,
    "end": 2924180,
    "text": "E aí essas pessoas que se tornam mornas da fé, naquele grande dia a Bíblia diz que"
  },
  {
    "id": 579,
    "start": 2924180,
    "end": 2926100,
    "text": "Deus vai vos vomitar, ok?"
  },
  {
    "id": 580,
    "start": 2926120,
    "end": 2930580,
    "text": "Por isso que ele diz, ou quente ou frio, porque se for morno, eu vomitar te aí, aleluia."
  },
  {
    "id": 581,
    "start": 2930580,
    "end": 2937860,
    "text": "Vocês estão comigo nessa noite irmãos ou não? Olha aí o Alex também dizendo que o filho dele de 11 anos vai se batizar no dia 1º agora de dezembro."
  },
  {
    "id": 582,
    "start": 2937900,
    "end": 2946720,
    "text": "Glória a Deus! Aleluia! Se posicionem irmãos enquanto é tempo! Aleluia! Vamos lá! Continuando!"
  },
  {
    "id": 583,
    "start": 2947040,
    "end": 2954820,
    "text": "Aí! Nós vemos que Jesus falou diversos sinais que aconteceriam a sua vinda. Nós sempre começamos aqui falando de sinais."
  },
  {
    "id": 584,
    "start": 2954820,
    "end": 2960600,
    "text": "E agora está acontecendo na Islândia, vocês viram a visão que eu tive, que eu trouxe para vocês"
  },
  {
    "id": 585,
    "start": 2960600,
    "end": 2967080,
    "text": "Há um tempo atrás, quem se lembra da visão que eu via como se as erupções que começaram a acontecer"
  },
  {
    "id": 586,
    "start": 2967080,
    "end": 2972780,
    "text": "Nesses últimos tempos, começaram a acontecer com parâmetro que as pessoas estariam comparando com o que aconteceu em Pompeia"
  },
  {
    "id": 587,
    "start": 2972780,
    "end": 2977720,
    "text": "Eles estariam fazendo esse efeito de comparação, então aconteceriam como contrações"
  },
  {
    "id": 588,
    "start": 2977720,
    "end": 2983320,
    "text": "A ponto de chegar a este ponto, de comparar com aquilo que aconteceu em Pompeia"
  },
  {
    "id": 589,
    "start": 2983320,
    "end": 2987540,
    "text": "Olhem isso, ao ponto que chegamos neste momento. Olhem isso. Vamos lá."
  },
  {
    "id": 590,
    "start": 2989200,
    "end": 2993320,
    "text": "Olhem isso. A lava da erupção recente em Islândia"
  },
  {
    "id": 591,
    "start": 2994560,
    "end": 2999420,
    "text": "salta a barreira de proteção e cobre o estacionamento."
  },
  {
    "id": 592,
    "start": 2999820,
    "end": 2999980,
    "text": "Olhem isso."
  },
  {
    "id": 593,
    "start": 3000000,
    "end": 3005440,
    "text": "aqui imagens incríveis irmãos, deixa eu colocar aqui para vocês aqui o vídeo, realmente"
  },
  {
    "id": 594,
    "start": 3005440,
    "end": 3010100,
    "text": "são imagens impactantes com aquilo que está acontecendo, eu mesmo nunca tinha contemplado"
  },
  {
    "id": 595,
    "start": 3010100,
    "end": 3015600,
    "text": "uma imagem como essa, pelo menos não mediante a minha geração né, nós temos aqui algumas"
  },
  {
    "id": 596,
    "start": 3015600,
    "end": 3020020,
    "text": "erupções acontecendo natural, só para vocês terem ideia, isso aqui ainda não é, já mostro"
  },
  {
    "id": 597,
    "start": 3020640,
    "end": 3027240,
    "text": "a verídica ok, vamos lá só botando um efeito de comparação para vocês, olha isso aqui,"
  },
  {
    "id": 598,
    "start": 3027240,
    "end": 3030880,
    "text": "Olhem essas imagens. Essa daqui é da Islândia. Olhem isso."
  },
  {
    "id": 599,
    "start": 3032200,
    "end": 3039820,
    "text": "Ok? Então eles colocaram barreira de proteção, né? Pra lá ficar limitado a um certo tipo de local, e tem transpassado."
  },
  {
    "id": 600,
    "start": 3040560,
    "end": 3042500,
    "text": "Olhem isso, gente. Olhem essas imagens."
  },
  {
    "id": 601,
    "start": 3042900,
    "end": 3049800,
    "text": "Eu, pelo menos, durante a minha vida, eu nunca tinha contemplado imagens como essa, né? Dessa forma, não."
  },
  {
    "id": 602,
    "start": 3050580,
    "end": 3051080,
    "text": "Ok?"
  },
  {
    "id": 603,
    "start": 3051380,
    "end": 3056220,
    "text": "De uma forma tão explícita assim, e isso se tornando algo meio que natural."
  },
  {
    "id": 604,
    "start": 3056220,
    "end": 3064680,
    "text": "em nossos dias, ok, erupções acontecendo a todo tempo, ok, olha isso, se bem que,"
  },
  {
    "id": 605,
    "start": 3064860,
    "end": 3069420,
    "text": "fiquem alertas, porque muitas imagens que eles divulgaram nos últimos tempos, com esse"
  },
  {
    "id": 606,
    "start": 3069420,
    "end": 3075800,
    "text": "efeito de aquecimento global, com a agenda 2030, muitas imagens serão fakes, tá, serão"
  },
  {
    "id": 607,
    "start": 3075800,
    "end": 3082640,
    "text": "imagens criadas por inteligência artificial, por isso que eles liberaram essa estrutura"
  },
  {
    "id": 608,
    "start": 3082640,
    "end": 3086140,
    "text": "ter necessidade artificial para as pessoas utilizarem, porque chegou um tempo que as"
  },
  {
    "id": 609,
    "start": 3086140,
    "end": 3090100,
    "text": "pessoas não têm mais a percepção do que é real e que não é, ok?"
  },
  {
    "id": 610,
    "start": 3090520,
    "end": 3093500,
    "text": "Então muita coisa que vai acontecer não é real, tá?"
  },
  {
    "id": 611,
    "start": 3093520,
    "end": 3098520,
    "text": "Porém, mas que entretanto, essas coisas literalmente estão acontecendo, estão comigo nessa noite"
  },
  {
    "id": 612,
    "start": 3098520,
    "end": 3103540,
    "text": "em nome de Jesus, ou seja, Jesus citou essas coisas, que aconteceria, ele diz, quando pôs"
  },
  {
    "id": 613,
    "start": 3103540,
    "end": 3107580,
    "text": "vir essas coisas acontecendo, resulta aí, olhem para o céu, porque quando vocês verem"
  },
  {
    "id": 614,
    "start": 3107580,
    "end": 3112360,
    "text": "essas coisas acontecendo, isso significa que a vossa redenção está breve, e olha"
  },
  {
    "id": 615,
    "start": 3112360,
    "end": 3118500,
    "text": "tanta coisa acontecendo só neste ano de 2024 ok e agora estamos presenciando uma"
  },
  {
    "id": 616,
    "start": 3118500,
    "end": 3123780,
    "text": "estamos presenciando um baita a sinal acontecendo né como contração nesses"
  },
  {
    "id": 617,
    "start": 3123780,
    "end": 3127880,
    "text": "últimos essa última contração com esse ápice de guerra que estamos vivendo"
  },
  {
    "id": 618,
    "start": 3128620,
    "end": 3135720,
    "text": "né se estão comigo nessa noite aleluia oh my god tão comigo até aqui"
  },
  {
    "id": 619,
    "start": 3136440,
    "end": 3140620,
    "text": "aleluia tantas coisas acontecendo nesses últimos tempos como sinais"
  },
  {
    "id": 620,
    "start": 3140620,
    "end": 3146840,
    "text": "Aponta irmãos que literalmente ninguém naquele grande dia dirá eu não sabia, estou inocente,"
  },
  {
    "id": 621,
    "start": 3147040,
    "end": 3148640,
    "text": "não tinha noção, ok?"
  },
  {
    "id": 622,
    "start": 3148700,
    "end": 3154460,
    "text": "Os sinais são evidentes, agora se você crê ou não pela fé, isso é outro parâmetro,"
  },
  {
    "id": 623,
    "start": 3154620,
    "end": 3155080,
    "text": "ok?"
  },
  {
    "id": 624,
    "start": 3155360,
    "end": 3159120,
    "text": "Muitas pessoas enxergam, elas veem mas não enxergam, né?"
  },
  {
    "id": 625,
    "start": 3159920,
    "end": 3160440,
    "text": "Aleluia!"
  },
  {
    "id": 626,
    "start": 3160700,
    "end": 3166120,
    "text": "Elas olham, mas elas não discernem o que está acontecendo, ok?"
  },
  {
    "id": 627,
    "start": 3166340,
    "end": 3168340,
    "text": "Estão comigo nessa noite, em nome de Jesus?"
  },
  {
    "id": 628,
    "start": 3168840,
    "end": 3169360,
    "text": "Vamos lá!"
  },
  {
    "id": 629,
    "start": 3169360,
    "end": 3174500,
    "text": "Aí vocês se lembram, que eu tenho dito pra vocês, nós vimos toda essa parte política, né?"
  },
  {
    "id": 630,
    "start": 3174700,
    "end": 3180440,
    "text": "Se desenrolando, todo esse critério político, então nós vimos toda essa parte do conservadorismo"
  },
  {
    "id": 631,
    "start": 3180440,
    "end": 3183860,
    "text": "em ascensão nos últimos tempos, como uma espécie de chaga mortal, né?"
  },
  {
    "id": 632,
    "start": 3183880,
    "end": 3190640,
    "text": "Que nós estamos vendo acontecendo, com as eleições do Bukele, as eleições do Milley, agora do Trump, né?"
  },
  {
    "id": 633,
    "start": 3190660,
    "end": 3195760,
    "text": "O próximo passo seria aqui no Brasil também, isso poderia acontecer, como chaga mortal, né?"
  },
  {
    "id": 634,
    "start": 3195760,
    "end": 3198700,
    "text": "Mas aí ele se reorganiza, depois volta com tudo para o poder."
  },
  {
    "id": 635,
    "start": 3199580,
    "end": 3201280,
    "text": "Tão comigo nessa noite, tá aqui?"
  },
  {
    "id": 636,
    "start": 3202000,
    "end": 3205460,
    "text": "Aí vocês se lembram que eu tenho dito para vocês, porque muitos ficaram simpatizados, né?"
  },
  {
    "id": 637,
    "start": 3205460,
    "end": 3211200,
    "text": "Pelo Milei, com toda a doutrinação que o Milei vem, sendo que o Milei é um dos filhinhos do"
  },
  {
    "id": 638,
    "start": 3212880,
    "end": 3214920,
    "text": "Chuab, né? Soros e tudo mais."
  },
  {
    "id": 639,
    "start": 3215320,
    "end": 3218540,
    "text": "Tem essa escritério meio conviéis."
  },
  {
    "id": 640,
    "start": 3218760,
    "end": 3225020,
    "text": "No momento das eleições, da política, ele tem apontado dizendo não, eu não aperto mão de comunista."
  },
  {
    "id": 641,
    "start": 3225020,
    "end": 3237020,
    "text": "lembra que ele disse? Eu não farei alianças com comunistas. Ué, tava agora no G20 apertando a mão dos maiores comunistas do mundo, sendo que ele disse que não faria?"
  },
  {
    "id": 642,
    "start": 3238540,
    "end": 3248800,
    "text": "Ele, eu que disse. Se ele tivesse... não pessoal, questão política. Se eles estiverem no poder, eu também, eu terei que negociar, mas obviamente mantendo viés ideológicos conservador."
  },
  {
    "id": 643,
    "start": 3249320,
    "end": 3251200,
    "text": "Faria de boa, não tem problema nenhum."
  },
  {
    "id": 644,
    "start": 3251820,
    "end": 3254300,
    "text": "É um chefe de estado, você tem que negociar."
  },
  {
    "id": 645,
    "start": 3254440,
    "end": 3258440,
    "text": "Tem que conversar, além do mais, porque a sua nação tem contrato com eles em vários"
  },
  {
    "id": 646,
    "start": 3258440,
    "end": 3260400,
    "text": "governos, seja de direita a esquerda."
  },
  {
    "id": 647,
    "start": 3260760,
    "end": 3265900,
    "text": "Mas quando você fala muito, não, eu não vou fazer, eu não vou apertar a mão de comunista,"
  },
  {
    "id": 648,
    "start": 3266200,
    "end": 3267180,
    "text": "eu não sei o quê."
  },
  {
    "id": 649,
    "start": 3268040,
    "end": 3272520,
    "text": "E, e, e, e, e, e, e, e, e, e, e, e, e Meleí."
  },
  {
    "id": 650,
    "start": 3272940,
    "end": 3273640,
    "text": "Ô Meleí."
  },
  {
    "id": 651,
    "start": 3276240,
    "end": 3282840,
    "text": "E aí, Melei, você precisa me ajudar a te ajudar, ok?"
  },
  {
    "id": 652,
    "start": 3284040,
    "end": 3293960,
    "text": "A Argentina espera se tornar parceira confiável e estável da China, diz o Melei, durante"
  },
  {
    "id": 653,
    "start": 3293960,
    "end": 3299400,
    "text": "a reunião como presidente chinês, o Xi, realizada a margem da cúpula dos líderes"
  },
  {
    "id": 654,
    "start": 3299400,
    "end": 3301420,
    "text": "do G20, no Rio de Janeiro."
  },
  {
    "id": 655,
    "start": 3302540,
    "end": 3308140,
    "text": "o que que vocês me dizem aí, o que que eu tinha alertado vocês, ok?"
  },
  {
    "id": 656,
    "start": 3314460,
    "end": 3324620,
    "text": "Miley, ó, banana pra você ir."
  },
  {
    "id": 657,
    "start": 3324640,
    "end": 3325520,
    "text": "Não comigo nessa noite."
  },
  {
    "id": 658,
    "start": 3340220,
    "end": 3350420,
    "text": "Eu vou apertar a mão de comunista nada, sou conservador rapaz, cê acha que eu vou apertar"
  },
  {
    "id": 659,
    "start": 3350420,
    "end": 3354820,
    "text": "Com a mão de comunista, nós vamos acabar com o comunismo."
  },
  {
    "id": 660,
    "start": 3373140,
    "end": 3375120,
    "text": "Confia no Maradona, confia."
  },
  {
    "id": 661,
    "start": 3380680,
    "end": 3382420,
    "text": "Confia no Maradona, vai lá!"
  },
  {
    "id": 662,
    "start": 3390780,
    "end": 3393560,
    "text": "Vocês se lembram que eu falei pra vocês lá atrás?"
  },
  {
    "id": 663,
    "start": 3394200,
    "end": 3396500,
    "text": "Que lá atrás, por quê? Que que eu percebi do Millay?"
  },
  {
    "id": 664,
    "start": 3396700,
    "end": 3400520,
    "text": "Quando ele começou, porque não é necessário você falar, criticar ninguém, você não é obrigado."
  },
  {
    "id": 665,
    "start": 3401700,
    "end": 3402700,
    "text": "Ok? Você não é obrigado."
  },
  {
    "id": 666,
    "start": 3403060,
    "end": 3409700,
    "text": "Então o Millay falava demais e uma das pessoas que ele falava pra caramba, que eu me lembro, era do Papa Francisco."
  },
  {
    "id": 667,
    "start": 3410820,
    "end": 3417500,
    "text": "falava que o papa era comunista e não sei o que aí quando ele ganhou a eleição ele tava beijando a"
  },
  {
    "id": 668,
    "start": 3417500,
    "end": 3427200,
    "text": "mão do papa francisco e chamando ele de santa de santíssima santidade eu falei ué que não teria"
  },
  {
    "id": 669,
    "start": 3427200,
    "end": 3435400,
    "text": "problema nenhum se não tivesse dito antes ok mas como ele disse latiu latiu latiu fez o contrário"
  },
  {
    "id": 670,
    "start": 3435400,
    "end": 3440880,
    "text": "Eu falei, galera, sinto muito, mas o Melee não se empolga com ele, porque ele não é confiante, ok?"
  },
  {
    "id": 671,
    "start": 3441060,
    "end": 3447740,
    "text": "Ele não é confiante, e agora fazendo a mesma coisa, com piora ainda com a China, ok?"
  },
  {
    "id": 672,
    "start": 3449140,
    "end": 3455380,
    "text": "Por ter sido, então, um alumínio ali da galera do Schwerps."
  },
  {
    "id": 673,
    "start": 3458240,
    "end": 3458500,
    "text": "Ok?"
  },
  {
    "id": 674,
    "start": 3458960,
    "end": 3462960,
    "text": "Eu sinto muito, então você entende que existem muitos enganos esses últimos tempos."
  },
  {
    "id": 675,
    "start": 3462960,
    "end": 3468400,
    "text": "E se a gente não tiver o discernimento pelo espírito e manter a coerência da palavra, ok?"
  },
  {
    "id": 676,
    "start": 3469600,
    "end": 3473200,
    "text": "As pessoas literalmente vão ser engabeladas, né?"
  },
  {
    "id": 677,
    "start": 3473260,
    "end": 3476920,
    "text": "Então, assim, você tem que decidir de que lado tá, principalmente com o posicionamento."
  },
  {
    "id": 678,
    "start": 3477080,
    "end": 3480660,
    "text": "E não tem problema nenhum, novamente, gente, não tem problema, a partir do momento que você é um presidente,"
  },
  {
    "id": 679,
    "start": 3481060,
    "end": 3486060,
    "text": "se tiver que tratar com outras nações que não tem o mesmo viés ideológicos que você, não tem problema, ok?"
  },
  {
    "id": 680,
    "start": 3486180,
    "end": 3488320,
    "text": "O nome disso é democracia, ok?"
  },
  {
    "id": 681,
    "start": 3488320,
    "end": 3491360,
    "text": "Se você tem acesso a determinados comércios, né?"
  },
  {
    "id": 682,
    "start": 3491360,
    "end": 3496420,
    "text": "como o Brasil tem com a China, quando você compra o seu produtinho da Shopee, agora tá chado,"
  },
  {
    "id": 683,
    "start": 3496680,
    "end": 3502940,
    "text": "tem umas horas, ok, mas ok, não tem problema, sem problema, agora quando você fala, fala,"
  },
  {
    "id": 684,
    "start": 3503040,
    "end": 3510360,
    "text": "fala, fala, fala, fala, fala, e depois da prática você faz o oposto, exatamente, isso,"
  },
  {
    "id": 685,
    "start": 3510540,
    "end": 3515840,
    "text": "você quer pra nós, a maior, as pessoas que eu sou mais cabreira irmãos, não são aquelas"
  },
  {
    "id": 686,
    "start": 3515840,
    "end": 3520160,
    "text": "que são sinceras com aquilo que faz até meio de errado, ok?"
  },
  {
    "id": 687,
    "start": 3520440,
    "end": 3524980,
    "text": "Mas são aquelas que fingem que tem a palavra determinada"
  },
  {
    "id": 688,
    "start": 3524980,
    "end": 3527280,
    "text": "e depois voltam atrás na sua própria palavra."
  },
  {
    "id": 689,
    "start": 3527720,
    "end": 3530820,
    "text": "Se voltou atrás comigo vai voltar com você, vai voltar com fulano,"
  },
  {
    "id": 690,
    "start": 3530900,
    "end": 3533080,
    "text": "vai voltar com Deus, vai voltar..."
  },
  {
    "id": 691,
    "start": 3533080,
    "end": 3533720,
    "text": "Que não tem..."
  },
  {
    "id": 692,
    "start": 3533720,
    "end": 3536220,
    "text": "A única coisa que nós temos é a palavra de honra."
  },
  {
    "id": 693,
    "start": 3536240,
    "end": 3537000,
    "text": "Não tem mais nada."
  },
  {
    "id": 694,
    "start": 3537560,
    "end": 3538920,
    "text": "É que não tem nada nessa vida."
  },
  {
    "id": 695,
    "start": 3539260,
    "end": 3540060,
    "text": "A não ser a palavra."
  },
  {
    "id": 696,
    "start": 3540460,
    "end": 3545040,
    "text": "Por isso que quando o Esaú, ele vende seu direito de primogênitura para o Jacó,"
  },
  {
    "id": 697,
    "start": 3545840,
    "end": 3548680,
    "text": "Era algo que era irreversível, porque ele falou pela palavra."
  },
  {
    "id": 698,
    "start": 3549760,
    "end": 3553720,
    "text": "Aí vocês lembram que o Isaac, no momento que ele abençoou o Jacob pensando que era o Esau,"
  },
  {
    "id": 699,
    "start": 3554400,
    "end": 3558140,
    "text": "ele entregou a bênção, já era. Por mais que o Esau depois chegou e falou"
  },
  {
    "id": 700,
    "start": 3558140,
    "end": 3562100,
    "text": "pai, a bênção é minha. Ele fala, eu já dei pro seu irmão, não posso fazer mais nada."
  },
  {
    "id": 701,
    "start": 3562700,
    "end": 3569880,
    "text": "A palavra não volta atrás, ok? Os seres humanos hoje foram ensinados isso, que"
  },
  {
    "id": 702,
    "start": 3569880,
    "end": 3573380,
    "text": "não, não tem pra você falar uma coisa hoje, amanhã você faz o contrário, tanto faz, tanto faz."
  },
  {
    "id": 703,
    "start": 3573380,
    "end": 3588420,
    "text": "não é assim nunca foi e não será até consumação do sexo não é a toa que a bíblia diz no princípio"
  },
  {
    "id": 704,
    "start": 3588420,
    "end": 3595980,
    "text": "ele era a palavra deus escolheu uma referência pra cristo chamando ele de verbo que é a palavra e o"
  },
  {
    "id": 705,
    "start": 3595980,
    "end": 3599980,
    "text": "verbo estava com deus e o verbo era deus tudo que foi feito foi feito por Deus e o que foi feito foi"
  },
  {
    "id": 706,
    "start": 3600000,
    "end": 3607220,
    "text": "feito no meio dele, nada que se fez, se fez sem ele, tanto que ele diz haja luz e ouve luz, tudo foi feito pela"
  },
  {
    "id": 707,
    "start": 3607220,
    "end": 3614200,
    "text": "palavra, por isso meu irmão, muito cuidado com isso, melhor você não dizer, melhor você não"
  },
  {
    "id": 708,
    "start": 3614200,
    "end": 3622640,
    "text": "prometer, melhor você não falar do que você falar e não fizer, ok? e eu me lasco todinho com isso, ok?"
  },
  {
    "id": 709,
    "start": 3622880,
    "end": 3627780,
    "text": "somente com a minha esposa, né? ela já sabe, ela vai pedir alguma coisa pra mim, vamos combinar de"
  },
  {
    "id": 710,
    "start": 3627780,
    "end": 3632580,
    "text": "a tal lugar, se eu não sei se eu vou eu não digo nada, eu não posso abrir minha boca"
  },
  {
    "id": 711,
    "start": 3632580,
    "end": 3637680,
    "text": "porque se eu falar, eu tenho que fazer aquilo que eu falei, ok?"
  },
  {
    "id": 712,
    "start": 3637740,
    "end": 3642220,
    "text": "Essa é a doutrina da minha casa, essa é a doutrina que nós seguimos, meus filhos"
  },
  {
    "id": 713,
    "start": 3642220,
    "end": 3646180,
    "text": "sabem disso, eles se aproveitam disso, minha esposa também, ok?"
  },
  {
    "id": 714,
    "start": 3646360,
    "end": 3646520,
    "text": "Sabe?"
  },
  {
    "id": 715,
    "start": 3646640,
    "end": 3652340,
    "text": "E se ele não falou nada, ele vai pensar, quando é não eu já falo não de cara, agora"
  },
  {
    "id": 716,
    "start": 3652340,
    "end": 3657620,
    "text": "se for pra me falar sim, eu penso muito antes, porque se eu falar eu tenho que cumprir, não"
  },
  {
    "id": 717,
    "start": 3657620,
    "end": 3663300,
    "text": "não tem como voltar atrás isso é princípio ideológico de quem é cristão ok por isso que a"
  },
  {
    "id": 718,
    "start": 3663300,
    "end": 3668340,
    "text": "bíblia diz quando o joão ele tá falando lá apocalipse 21 vamos ler apocalipse 21 comigo vamos",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 719,
    "start": 3668340,
    "end": 3678620,
    "text": "ler o que a bíblia diz vamos lá deixa eu abrir aqui para você apocalipse capítulo 21 vamos lá"
  },
  {
    "id": 720,
    "start": 3678620,
    "end": 3680100,
    "text": "Deixa eu ver qual verso."
  },
  {
    "id": 721,
    "start": 3683920,
    "end": 3684720,
    "text": "Deixa eu ver aqui."
  },
  {
    "id": 722,
    "start": 3690040,
    "end": 3691440,
    "text": "Aleluia."
  },
  {
    "id": 723,
    "start": 3696260,
    "end": 3699060,
    "text": "Apocalipse, capítulo..."
  },
  {
    "id": 724,
    "start": 3699060,
    "end": 3699200,
    "text": "Deixa eu ver."
  },
  {
    "id": 725,
    "start": 3712880,
    "end": 3713580,
    "text": "Aleluia"
  },
  {
    "id": 726,
    "start": 3720320,
    "end": 3723120,
    "text": "vamos lá"
  },
  {
    "id": 727,
    "start": 3727380,
    "end": 3737060,
    "text": "verso 8 apocalipse 21 8 olha que a bíblia diz mas os falam a espéria da nova",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 728,
    "start": 3737060,
    "end": 3740360,
    "text": "Jerusalém que é um milênio depois do milênio quando a nova Jerusalém desce"
  },
  {
    "id": 729,
    "start": 3740360,
    "end": 3744440,
    "text": "do céu Deus cria novos céus nova terra durante o período milênio quem vai"
  },
  {
    "id": 730,
    "start": 3744440,
    "end": 3749420,
    "text": "ficar fora disso Deus diz ó mas os covardes"
  },
  {
    "id": 731,
    "start": 3749420,
    "end": 3756720,
    "text": "então você que bota a mão na arada e tira cuidado ok os traidores"
  },
  {
    "id": 732,
    "start": 3758640,
    "end": 3772080,
    "text": "os que cometem pecados nojentos, os assassinos imorais, os que praticam feitiçaria, os que"
  },
  {
    "id": 733,
    "start": 3772080,
    "end": 3778040,
    "text": "adoram ídolos e todos os mentirosos."
  },
  {
    "id": 734,
    "start": 3779600,
    "end": 3788360,
    "text": "O lugar dessas pessoas é o lago onde queima com fogo e enxofre, que é a segunda morte."
  },
  {
    "id": 735,
    "start": 3789600,
    "end": 3789800,
    "text": "Ok?"
  },
  {
    "id": 736,
    "start": 3790660,
    "end": 3796060,
    "text": "Então irmãos, entenda, cuidado com isso, se você é cristão e está sendo ensinado"
  },
  {
    "id": 737,
    "start": 3796060,
    "end": 3803160,
    "text": "que isso é uma doutrina, que não tem problema você não ter palavra, você mentir, cuidado"
  },
  {
    "id": 738,
    "start": 3803160,
    "end": 3807080,
    "text": "com isso, isso vai arrastar muitas pessoas para o inferno."
  },
  {
    "id": 739,
    "start": 3807080,
    "end": 3809540,
    "text": "cuidando com essas doutrinações"
  },
  {
    "id": 740,
    "start": 3809540,
    "end": 3810660,
    "text": "ok?"
  },
  {
    "id": 741,
    "start": 3811080,
    "end": 3813300,
    "text": "então quando a gente vê ideologicamente"
  },
  {
    "id": 742,
    "start": 3813300,
    "end": 3815220,
    "text": "alguém dizendo, faça isso, faça"
  },
  {
    "id": 743,
    "start": 3815220,
    "end": 3817220,
    "text": "aquilo, acontece, pode confiar"
  },
  {
    "id": 744,
    "start": 3817720,
    "end": 3819240,
    "text": "e depois ele volta atrás"
  },
  {
    "id": 745,
    "start": 3819240,
    "end": 3820600,
    "text": "da sua própria palavra"
  },
  {
    "id": 746,
    "start": 3821980,
    "end": 3823100,
    "text": "não funciona"
  },
  {
    "id": 747,
    "start": 3823100,
    "end": 3825040,
    "text": "não tem, novamente, o problema"
  },
  {
    "id": 748,
    "start": 3825040,
    "end": 3826680,
    "text": "não é o aperto de mão"
  },
  {
    "id": 749,
    "start": 3826680,
    "end": 3829080,
    "text": "o problema é tudo que ele disse antes"
  },
  {
    "id": 750,
    "start": 3829760,
    "end": 3831880,
    "text": "tudo que ele anunciou e pregou"
  },
  {
    "id": 751,
    "start": 3831880,
    "end": 3833000,
    "text": "e as pessoas que foram"
  },
  {
    "id": 752,
    "start": 3833000,
    "end": 3835180,
    "text": "conduzidas por essa promessa"
  },
  {
    "id": 753,
    "start": 3835180,
    "end": 3843380,
    "text": "Ok? E aí ele faz o oposto. Se ele fez o oposto nisso, obviamente em outras coisas também o fará, ok?"
  },
  {
    "id": 754,
    "start": 3843720,
    "end": 3848220,
    "text": "Tão comigo ou não, irmãos? Fiquemos atentos, acordados, ok?"
  },
  {
    "id": 755,
    "start": 3848520,
    "end": 3851580,
    "text": "Porque aqui a gente não dorme, porque aqui a gente tem escatologia na veia."
  },
  {
    "id": 756,
    "start": 3851860,
    "end": 3853820,
    "text": "Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 757,
    "start": 3854100,
    "end": 3857460,
    "text": "Lembrando que o canal tá desmonetizado e contamos com vocês pra manter esse trabalho, vamos lá?"
  },
  {
    "id": 758,
    "start": 3857820,
    "end": 3861940,
    "text": "Curta, compartilha e vem comigo no Escatologia na Veia. O mundo tá acabando, tá? Só pra vocês saberem. Vem comigo."
  },
  {
    "id": 759,
    "start": 3861940,
    "end": 3865800,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 760,
    "start": 3866240,
    "end": 3871740,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 761,
    "start": 3878180,
    "end": 3882640,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 762,
    "start": 3890940,
    "end": 3891560,
    "text": "Vamos lá?"
  },
  {
    "id": 763,
    "start": 3892800,
    "end": 3897740,
    "text": "E aí, bom, vamos para o tema principal da Live Logo, porque tem muita coisa pra gente"
  },
  {
    "id": 764,
    "start": 3897740,
    "end": 3902860,
    "text": "ver e entender o que está acontecendo, né, com base na treta que está acontecendo agora"
  },
  {
    "id": 765,
    "start": 3902860,
    "end": 3906280,
    "text": "entre a Rússia e a Ucrânia, basicamente."
  },
  {
    "id": 766,
    "start": 3906700,
    "end": 3907700,
    "text": "Então o que estava acontecendo?"
  },
  {
    "id": 767,
    "start": 3907760,
    "end": 3912920,
    "text": "Há um tempo atrás, eu já tinha trago pra vocês isso, que o Putin havia feito uma ameaça,"
  },
  {
    "id": 768,
    "start": 3913200,
    "end": 3918200,
    "text": "dizendo o seguinte, que se fosse utilizado mísseis dos Estados Unidos, né, do Ocidente,"
  },
  {
    "id": 769,
    "start": 3918200,
    "end": 3924900,
    "text": "né, pra atacar justamente o tipo de missa específico que o Putin tinha dito, pra atacar"
  },
  {
    "id": 770,
    "start": 3924900,
    "end": 3930260,
    "text": "a Rússia, a Rússia ia entender que aquele ataque não foi feito pela Ucrânia, que foi"
  },
  {
    "id": 771,
    "start": 3930260,
    "end": 3933900,
    "text": "feito pelo próprio ocidente, sendo que essa guerra é uma guerra de procuração, e todo"
  },
  {
    "id": 772,
    "start": 3933900,
    "end": 3938660,
    "text": "mundo sabe que quem tá guerriando em território ucraniano é justamente a América contra"
  },
  {
    "id": 773,
    "start": 3938660,
    "end": 3943480,
    "text": "a União Soviética, aquilo que nós vimos na Segunda Guerra Mundial, vamos recapitular"
  },
  {
    "id": 774,
    "start": 3943480,
    "end": 3945300,
    "text": "isso daqui pra vocês ficarem frescos?"
  },
  {
    "id": 775,
    "start": 3945300,
    "end": 3948880,
    "text": "Porque como estamos vivendo tudo isso, eu acho que é de suma importância, vamos lá."
  },
  {
    "id": 776,
    "start": 3949060,
    "end": 3953360,
    "text": "Deixa eu pegar aqui para vocês aquilo que vivemos, nós temos os gráficos para você"
  },
  {
    "id": 777,
    "start": 3953360,
    "end": 3957340,
    "text": "entender o que aconteceu na Segunda Guerra Mundial, e para você entender de uma vez"
  },
  {
    "id": 778,
    "start": 3957340,
    "end": 3960560,
    "text": "por todas que o que estamos vivendo nada mais é do que um reflexo, ok?"
  },
  {
    "id": 779,
    "start": 3960560,
    "end": 3964740,
    "text": "De tudo aquilo, uma repetição histórica, para você entender que na verdade foi dada"
  },
  {
    "id": 780,
    "start": 3964740,
    "end": 3971960,
    "text": "uma pausa naquele período e agora nós voltamos ao play, ok, daquilo que tinha sido uma pausa."
  },
  {
    "id": 781,
    "start": 3971960,
    "end": 3976880,
    "text": "Você se lembra da época da Guerra Fria que foi a pós-Segunda Guerra Mundial, né?"
  },
  {
    "id": 782,
    "start": 3977000,
    "end": 3982100,
    "text": "Deixa eu colocar aqui pra vocês os gráficos, pra que vocês ensinam bem o que aconteceu, vamos lá?"
  },
  {
    "id": 783,
    "start": 3982320,
    "end": 3992120,
    "text": "Olhem aí, então nós tínhamos a... isso, então nós tínhamos lá a pós-Segunda Guerra Mundial, né?"
  },
  {
    "id": 784,
    "start": 3992340,
    "end": 4000420,
    "text": "Houve a Segunda Guerra Mundial, tal, a queda da Alemanha nazista, queda do Japão que era justamente aliado da Alemanha,"
  },
  {
    "id": 785,
    "start": 4000420,
    "end": 4006260,
    "text": "né, automaticamente a União Soviética meio que se funde e vai contra depois do nazista"
  },
  {
    "id": 786,
    "start": 4006260,
    "end": 4010840,
    "text": "porque foi traído por eles, a treta que houve com o Hitler e tudo mais, e toda aquela treta."
  },
  {
    "id": 787,
    "start": 4010940,
    "end": 4015960,
    "text": "Então a partir daquele momento a América parou o mundo com o ataque nuclear que houve"
  },
  {
    "id": 788,
    "start": 4015960,
    "end": 4017560,
    "text": "em Nagasaki e Hiroshima."
  },
  {
    "id": 789,
    "start": 4017880,
    "end": 4019660,
    "text": "O mundo ficou estarrecido, né?"
  },
  {
    "id": 790,
    "start": 4019980,
    "end": 4022400,
    "text": "Então a América se torna a maior potência mundial."
  },
  {
    "id": 791,
    "start": 4023140,
    "end": 4028580,
    "text": "E a partir daquele momento começou então, fizeram acordos de paz, apertaram as mãos,"
  },
  {
    "id": 792,
    "start": 4028580,
    "end": 4032220,
    "text": "entre a União Soviética e a América, porque até então eles eram opositores,"
  },
  {
    "id": 793,
    "start": 4032400,
    "end": 4035880,
    "text": "depois se juntaram para irem contra os nazistas e tudo mais,"
  },
  {
    "id": 794,
    "start": 4036200,
    "end": 4039880,
    "text": "né, no último tempo, porque aquele não é a União Soviética, acabou se voltando contra o nazismo,"
  },
  {
    "id": 795,
    "start": 4040120,
    "end": 4042020,
    "text": "porque o nazismo na verdade se voltou contra ele,"
  },
  {
    "id": 796,
    "start": 4042620,
    "end": 4043740,
    "text": "então nós vemos que isso aconteceu."
  },
  {
    "id": 797,
    "start": 4044280,
    "end": 4048280,
    "text": "A partir daquele momento, o mundo começou a lutar friamente,"
  },
  {
    "id": 798,
    "start": 4048680,
    "end": 4051400,
    "text": "agora quando falo guerra fria, aquilo que nós conhecemos como guerra fria,"
  },
  {
    "id": 799,
    "start": 4051660,
    "end": 4056620,
    "text": "pra ver qual seria a ordem vigente e quem iria predominar como líder mundial,"
  },
  {
    "id": 800,
    "start": 4056620,
    "end": 4059660,
    "text": "se era a América ou se era a União Soviética, ok?"
  },
  {
    "id": 801,
    "start": 4059860,
    "end": 4061640,
    "text": "Foi a treta que aconteceu."
  },
  {
    "id": 802,
    "start": 4061960,
    "end": 4063920,
    "text": "Dentro disso, eu tenho os gráficos que eu fiz para vocês"
  },
  {
    "id": 803,
    "start": 4063920,
    "end": 4066420,
    "text": "o que rolou naquele período, para vocês recapitularem"
  },
  {
    "id": 804,
    "start": 4066420,
    "end": 4068420,
    "text": "porque estamos vivendo a mesma coisa agora."
  },
  {
    "id": 805,
    "start": 4068600,
    "end": 4070580,
    "text": "Vocês vão entender isso. Vamos lá."
  },
  {
    "id": 806,
    "start": 4070820,
    "end": 4072940,
    "text": "Vem comigo no Escatologia Nave. Então, vamos lá."
  },
  {
    "id": 807,
    "start": 4073220,
    "end": 4075660,
    "text": "Segunda Guerra Mundial, então houve o acordo de paz"
  },
  {
    "id": 808,
    "start": 4075660,
    "end": 4079980,
    "text": "entre o capitalismo, que era a América e a União Soviética,"
  },
  {
    "id": 809,
    "start": 4080160,
    "end": 4082540,
    "text": "aquilo que nós fizemos hoje como Rússia, ok?"
  },
  {
    "id": 810,
    "start": 4082700,
    "end": 4085460,
    "text": "Foi o fim da Segunda Guerra Mundial, 1945."
  },
  {
    "id": 811,
    "start": 4085460,
    "end": 4091520,
    "text": "Quando isso aconteceu, então nós temos o mundo, o acordo, depois nós veríamos a"
  },
  {
    "id": 812,
    "start": 4091520,
    "end": 4094780,
    "text": "mesma coisa acontecer nos últimos tempos com o anticristo, ok?"
  },
  {
    "id": 813,
    "start": 4094780,
    "end": 4100520,
    "text": "Então você percebeu que sempre após uma guerra tem os acordos, nos últimos tempos"
  },
  {
    "id": 814,
    "start": 4100520,
    "end": 4105440,
    "text": "vai funcionar da mesma forma, a treta está acontecendo e aquilo que virá depois será"
  },
  {
    "id": 815,
    "start": 4105440,
    "end": 4111100,
    "text": "o acordo que o anticristo fará, só que dessa vez quem vai fazer o acordo com o mundo será"
  },
  {
    "id": 816,
    "start": 4111100,
    "end": 4112280,
    "text": "o anticristo."
  },
  {
    "id": 817,
    "start": 4112280,
    "end": 4115000,
    "text": "Dentro disso, terá que estar no acordo"
  },
  {
    "id": 818,
    "start": 4115000,
    "end": 4118640,
    "text": "acordo com Israel e a Palestina"
  },
  {
    "id": 819,
    "start": 4118640,
    "end": 4122260,
    "text": "e a reconstrução do templo em Jerusalém, OK?"
  },
  {
    "id": 820,
    "start": 4122260,
    "end": 4124020,
    "text": "Dentro do acordo que será feito nos últimos tempos."
  },
  {
    "id": 821,
    "start": 4124160,
    "end": 4127920,
    "text": "Percebeu que a história se repete novamente, OK?"
  },
  {
    "id": 822,
    "start": 4127920,
    "end": 4130080,
    "text": "Por isso que tem que haver guerra agora"
  },
  {
    "id": 823,
    "start": 4130080,
    "end": 4133500,
    "text": "para que venha um acordo com Anticristo Farah, OK?"
  },
  {
    "id": 824,
    "start": 4134000,
    "end": 4135780,
    "text": "E naquele período aconteceu o quê?"
  },
  {
    "id": 825,
    "start": 4135880,
    "end": 4137080,
    "text": "A guerra que aconteceu em Trão,"
  },
  {
    "id": 826,
    "start": 4137100,
    "end": 4140660,
    "text": "fim da Segunda Guerra Mundial, foi o capitalismo contra o socialismo"
  },
  {
    "id": 827,
    "start": 4140660,
    "end": 4147660,
    "text": "e durou quanto tempo 46 anos durante aquele período ok em que nós tivemos então uma disputa"
  },
  {
    "id": 828,
    "start": 4149120,
    "end": 4154700,
    "text": "ideologicamente pelo poder global então a união soviética vem com o socialismo e os Estados Unidos vem com o capitalismo"
  },
  {
    "id": 829,
    "start": 4155520,
    "end": 4162640,
    "text": "liberdade né liberdade comercial liberdade religiosa né liberdade de expressão e o socialismo era o oposto"
  },
  {
    "id": 830,
    "start": 4162640,
    "end": 4170040,
    "text": "então eles vem pra ver qual ideologia iria predominar agora eles começam então fazerem guerras por procuração"
  },
  {
    "id": 831,
    "start": 4170040,
    "end": 4176500,
    "text": "em outros territórios, porque eles mesmos não se degladeavam entre si, ok? Então nessa composição"
  },
  {
    "id": 832,
    "start": 4176500,
    "end": 4181960,
    "text": "nós temos os Estados Unidos, eles começam a criar os mesmos tipos de protocolos internos,"
  },
  {
    "id": 833,
    "start": 4182260,
    "end": 4187660,
    "text": "então nós tivemos então os Estados Unidos, começaram então, eles lançaram duas bombas,"
  },
  {
    "id": 834,
    "start": 4187820,
    "end": 4193580,
    "text": "que foi Nagasaki e Hiroshima, e depois a União Soviética começa também a trabalhar com as"
  },
  {
    "id": 835,
    "start": 4193580,
    "end": 4199620,
    "text": "bombas nucleares, fazer bomba nuclear, e aí você se lembra que eles fizeram então os Estados Unidos"
  },
  {
    "id": 836,
    "start": 4199620,
    "end": 4199720,
    "text": "e aí"
  },
  {
    "id": 837,
    "start": 4200000,
    "end": 4204420,
    "text": "teve Nagasaki Hiroshima que foi cinco e seis quilômetros, a União Soviética depois vem"
  },
  {
    "id": 838,
    "start": 4204420,
    "end": 4209740,
    "text": "com a Tessar, que foi a maior que já teve, historicamente que era 61 quilômetros de"
  },
  {
    "id": 839,
    "start": 4209740,
    "end": 4214060,
    "text": "altura que chegou a bomba nuclear que explodiu, dentro dessa guerra bélica que eles começaram"
  },
  {
    "id": 840,
    "start": 4214060,
    "end": 4214560,
    "text": "a viver."
  },
  {
    "id": 841,
    "start": 4215020,
    "end": 4219960,
    "text": "Então nós temos essa treta, capitalismo e socialismo, dentre isso eles montaram então"
  },
  {
    "id": 842,
    "start": 4219960,
    "end": 4224960,
    "text": "alguns planos, isso você vê em filmes, tá, os filmes são todos construídos através"
  },
  {
    "id": 843,
    "start": 4224960,
    "end": 4229820,
    "text": "isso aqui da história ok daquilo que aconteceu na história e muita coisa nos"
  },
  {
    "id": 844,
    "start": 4229820,
    "end": 4234060,
    "text": "bastidores que nós não sabíamos eles vão colocando em filmes e séries as"
  },
  {
    "id": 845,
    "start": 4234060,
    "end": 4238540,
    "text": "pessoas não tem noção que aquilo foi real ok então os estados unidos fez o"
  },
  {
    "id": 846,
    "start": 4238540,
    "end": 4242180,
    "text": "que o plano Marshall que era um plano de reconstrução né ajuda para a"
  },
  {
    "id": 847,
    "start": 4242180,
    "end": 4245540,
    "text": "reconstrução das nações que foram destruídas desestabilizadas durante o"
  },
  {
    "id": 848,
    "start": 4245540,
    "end": 4253500,
    "text": "segundo ganho mundial e aí então surgiu aquilo que nós"
  },
  {
    "id": 849,
    "start": 4253500,
    "end": 4258920,
    "text": "prestem atenção porque nós veremos uma réplica de tudo isso ou não estaremos mais aqui para ver"
  },
  {
    "id": 850,
    "start": 4258920,
    "end": 4264280,
    "text": "mas o que vai acontecer é exatamente isso vamos lá então os Estados Unidos lançam o plano Marshall"
  },
  {
    "id": 851,
    "start": 4264280,
    "end": 4272840,
    "text": "e do plano Marshall nasceu a OTAN que nós conhecemos hoje que é justamente o Tratado do Atlântico Norte"
  },
  {
    "id": 852,
    "start": 4272840,
    "end": 4279800,
    "text": "justamente para impedir a expansão do Império Soviético ok aquilo que nós conhecemos como OTAN"
  },
  {
    "id": 853,
    "start": 4279800,
    "end": 4285240,
    "text": "Então presta atenção, porque o que nós estamos vendo é o start dessa guerra que estava pausada."
  },
  {
    "id": 854,
    "start": 4285600,
    "end": 4286720,
    "text": "Grave, o que eu estou dizendo."
  },
  {
    "id": 855,
    "start": 4287700,
    "end": 4290680,
    "text": "E a União Soviética veio com um plano Comic-Con,"
  },
  {
    "id": 856,
    "start": 4291180,
    "end": 4295420,
    "text": "que era para ajudar os países que ficaram prejudicados da Segunda Guerra Mundial."
  },
  {
    "id": 857,
    "start": 4295920,
    "end": 4300060,
    "text": "E aí eles lançaram então o Pacto de Varsovia, com o mesmo protocolo."
  },
  {
    "id": 858,
    "start": 4300200,
    "end": 4302160,
    "text": "Ok? Vamos lá, continuando."
  },
  {
    "id": 859,
    "start": 4302440,
    "end": 4305920,
    "text": "Aí dentro disso, o que surgiu dentro desse critério?"
  },
  {
    "id": 860,
    "start": 4306120,
    "end": 4308100,
    "text": "Vamos lá, continuando aqui."
  },
  {
    "id": 861,
    "start": 4308100,
    "end": 4318480,
    "text": "vamos lá aí a OTAN através do capitalismo surgiu depois da OTAN então surgiu a CIA e do pacto de"
  },
  {
    "id": 862,
    "start": 4318480,
    "end": 4325520,
    "text": "Varsovia surgiu aquilo que nós conhecemos como KGB que era o serviço de espionagem ok porque"
  },
  {
    "id": 863,
    "start": 4325520,
    "end": 4331740,
    "text": "eles começaram a espionar o outro na questão bélica questão militar questão econômica eles"
  },
  {
    "id": 864,
    "start": 4331740,
    "end": 4338080,
    "text": "começaram a espionar o outro então surgiram essas agências de espionagem que é aquilo que nós"
  },
  {
    "id": 865,
    "start": 4338080,
    "end": 4342040,
    "text": "E a KGB. Então comigo ou não, até aqui todo mundo tá entendendo."
  },
  {
    "id": 866,
    "start": 4343280,
    "end": 4346500,
    "text": "E aí dentro desse critério tivemos o que? Pós isso."
  },
  {
    "id": 867,
    "start": 4347600,
    "end": 4351380,
    "text": "Deixa eu dar uma pulada aqui algumas coisas pra gente não ficar a noite toda aqui. Vamos lá."
  },
  {
    "id": 868,
    "start": 4352840,
    "end": 4356080,
    "text": "Vamos lá. Aí tivemos também a corrida espacial."
  },
  {
    "id": 869,
    "start": 4358100,
    "end": 4361480,
    "text": "Corrida espacial, ok? Então tivemos a corrida armamentista."
  },
  {
    "id": 870,
    "start": 4362240,
    "end": 4366340,
    "text": "Que eles começaram cada um fazendo a sua bomba pra ver qual que era mais poderosa e tudo mais."
  },
  {
    "id": 871,
    "start": 4366340,
    "end": 4368420,
    "text": "que é o que nós vemos acontecendo até hoje"
  },
  {
    "id": 872,
    "start": 4368420,
    "end": 4370340,
    "text": "você precisa entender isso para discernir"
  },
  {
    "id": 873,
    "start": 4371040,
    "end": 4372780,
    "text": "o que está acontecendo exatamente agora"
  },
  {
    "id": 874,
    "start": 4372780,
    "end": 4374500,
    "text": "e o que a Rússia fez agora"
  },
  {
    "id": 875,
    "start": 4374500,
    "end": 4376680,
    "text": "você precisa discernir isso daqui, ok?"
  },
  {
    "id": 876,
    "start": 4377020,
    "end": 4378200,
    "text": "então o que eles faziam?"
  },
  {
    "id": 877,
    "start": 4378480,
    "end": 4380450,
    "text": "os Estados Unidos foi lá e lançou Nagasaki Hiroshima"
  },
  {
    "id": 878,
    "start": 4380900,
    "end": 4382800,
    "text": "aí a Rússia começou a correr"
  },
  {
    "id": 879,
    "start": 4382800,
    "end": 4384660,
    "text": "com espionagem e também produzia"
  },
  {
    "id": 880,
    "start": 4384660,
    "end": 4386340,
    "text": "as suas próprias bombas nucleares"
  },
  {
    "id": 881,
    "start": 4387000,
    "end": 4388480,
    "text": "para ver quem era mais forte"
  },
  {
    "id": 882,
    "start": 4388480,
    "end": 4390860,
    "text": "que na verdade a ideia da bomba"
  },
  {
    "id": 883,
    "start": 4390860,
    "end": 4392600,
    "text": "nuclear é para que ela nunca"
  },
  {
    "id": 884,
    "start": 4392600,
    "end": 4394080,
    "text": "fosse usada"
  },
  {
    "id": 885,
    "start": 4394080,
    "end": 4399520,
    "text": "Aquilo que nós recebemos como arma de ençoazão, né? Só pra você fazer medo ao inimigo, pra que ele não venha se meter com você"
  },
  {
    "id": 886,
    "start": 4400280,
    "end": 4403900,
    "text": "Ok? Você fica lá com uma biriba falando, eu posso usar, então não se mete comigo"
  },
  {
    "id": 887,
    "start": 4403900,
    "end": 4406660,
    "text": "É pra proteção, não seria feito pra usar"
  },
  {
    "id": 888,
    "start": 4407140,
    "end": 4409760,
    "text": "Ok? Até que usarem Nagasaki Hiroshima"
  },
  {
    "id": 889,
    "start": 4410540,
    "end": 4412580,
    "text": "Ok? Então eles começaram essa guerra"
  },
  {
    "id": 890,
    "start": 4412580,
    "end": 4415800,
    "text": "Aí tivemos a crise da corrida espacial"
  },
  {
    "id": 891,
    "start": 4415800,
    "end": 4421420,
    "text": "Né? Porque uns creiam, outros não, e tudo mais, que o homem foi a lua, né? O..."
  },
  {
    "id": 892,
    "start": 4421420,
    "end": 4423340,
    "text": "A União Soviética lançou o seu primeiro"
  },
  {
    "id": 893,
    "start": 4424840,
    "end": 4428920,
    "text": "satélite, artificial, que foi o Sputnik, que inclusive é o nome do portal"
  },
  {
    "id": 894,
    "start": 4429380,
    "end": 4434740,
    "text": "que hoje nós utilizamos aqui também da Rússia, né, a Sputnik Brasil, que é um portal que eles utilizam até hoje"
  },
  {
    "id": 895,
    "start": 4434740,
    "end": 4439740,
    "text": "pra você ver que o Sputnik voltou, ok? Tão comigo ou não até aqui?"
  },
  {
    "id": 896,
    "start": 4440380,
    "end": 4447600,
    "text": "Pra vocês entenderem que isso é proposital, e não é à toa que nos últimos tempos nós temos o maior portal da Rússia divulgando pro exterior"
  },
  {
    "id": 897,
    "start": 4448200,
    "end": 4453880,
    "text": "Nós temos justamente o jornal que chama Sputnik, que foi justamente aquilo que ele considerou"
  },
  {
    "id": 898,
    "start": 4453880,
    "end": 4457380,
    "text": "como o primeiro satélite lançado basicamente artificial no espaço."
  },
  {
    "id": 899,
    "start": 4458180,
    "end": 4463580,
    "text": "E aí a Rússia então consegue fazer esse efeito e os Estados Unidos então enviam"
  },
  {
    "id": 900,
    "start": 4463580,
    "end": 4464200,
    "text": "o homem à Lua."
  },
  {
    "id": 901,
    "start": 4464280,
    "end": 4465580,
    "text": "Uns acreditam, outros não."
  },
  {
    "id": 902,
    "start": 4466100,
    "end": 4467540,
    "text": "Ok que o homem foi à Lua, enfim."
  },
  {
    "id": 903,
    "start": 4467760,
    "end": 4471020,
    "text": "Mas isso foi part da história, não é à toa que nós vemos a mesma coisa acontecer"
  },
  {
    "id": 904,
    "start": 4471020,
    "end": 4471540,
    "text": "agora."
  },
  {
    "id": 905,
    "start": 4473520,
    "end": 4483300,
    "text": "Starlink, com Elon Musk lançando uma constelação de satélites em volta do mundo, o Elon Musk"
  },
  {
    "id": 906,
    "start": 4483300,
    "end": 4489100,
    "text": "agora conseguindo também lançar foguetes e dar ré em foguetes, estamos vendo novamente"
  },
  {
    "id": 907,
    "start": 4489100,
    "end": 4495160,
    "text": "essa corrida espacial do passado, é a mesma coisa, nada novo debaixo do céu, o portal"
  },
  {
    "id": 908,
    "start": 4495160,
    "end": 4498960,
    "text": "Sputnik é utilizado como a mídia da Rússia, principalmente para o exterior do Brasil,"
  },
  {
    "id": 909,
    "start": 4500100,
    "end": 4506140,
    "text": "Tiveram também a crise dos mísseis de Cuba, onde a União Soviética botou os seus mísseis"
  },
  {
    "id": 910,
    "start": 4506140,
    "end": 4511020,
    "text": "lá aqui em Cuba apontado para os Estados Unidos, os Estados Unidos pegou os seus mísseis"
  },
  {
    "id": 911,
    "start": 4511020,
    "end": 4516280,
    "text": "e botou lá na Turquia apontado para a União Soviética, e o mundo ficou em tensão em"
  },
  {
    "id": 912,
    "start": 4516280,
    "end": 4522300,
    "text": "treze dias com medo de ter guerra, semelhantemente que estamos vivendo agora, com essa treta"
  },
  {
    "id": 913,
    "start": 4522300,
    "end": 4528000,
    "text": "que está acontecendo agora na Ucrânia, com Putin ameaçando com armas nucleares, ok?"
  },
  {
    "id": 914,
    "start": 4528000,
    "end": 4531320,
    "text": "É a mesma coisa, não há nada novo debaixo do céu, ok?"
  },
  {
    "id": 915,
    "start": 4531880,
    "end": 4535140,
    "text": "E aí estamos vivendo essa tensão agora, nesse final de ano."
  },
  {
    "id": 916,
    "start": 4535320,
    "end": 4537780,
    "text": "Estão prometendo aí um fim de ano nuclear."
  },
  {
    "id": 917,
    "start": 4538860,
    "end": 4544500,
    "text": "Você tem noção, irmão, que a gente pode nem chegar, a igreja pode nem chegar, ok, até o Natal?"
  },
  {
    "id": 918,
    "start": 4544720,
    "end": 4548400,
    "text": "A gente tá aí comemorando, pensando pra onde vamos viajar?"
  },
  {
    "id": 919,
    "start": 4549280,
    "end": 4550500,
    "text": "Com a roupa vamos usar?"
  },
  {
    "id": 920,
    "start": 4552180,
    "end": 4556480,
    "text": "É capaz de você estar com a roupa vestido de lio fino, puro e branco"
  },
  {
    "id": 921,
    "start": 4556480,
    "end": 4560600,
    "text": "E a sua viagem tu vai viajar pro céu de anjo!"
  },
  {
    "id": 922,
    "start": 4560880,
    "end": 4563080,
    "text": "É capaz que aconteça até o final do ano!"
  },
  {
    "id": 923,
    "start": 4563540,
    "end": 4564020,
    "text": "Aleluia!"
  },
  {
    "id": 924,
    "start": 4565620,
    "end": 4566580,
    "text": "Oh my god!"
  },
  {
    "id": 925,
    "start": 4566620,
    "end": 4567800,
    "text": "Cês tão comigo até aqui?"
  },
  {
    "id": 926,
    "start": 4567940,
    "end": 4568580,
    "text": "Vamos lá irmão!"
  },
  {
    "id": 927,
    "start": 4568640,
    "end": 4571140,
    "text": "Curta, compartilha, ativa o sininho, deixa o seu like!"
  },
  {
    "id": 928,
    "start": 4571600,
    "end": 4575180,
    "text": "Vem comigo no Escatologia e ajuda esse canal, porque esse canal não acabe!"
  },
  {
    "id": 929,
    "start": 4575420,
    "end": 4575840,
    "text": "Vamos lá?"
  },
  {
    "id": 930,
    "start": 4576220,
    "end": 4577540,
    "text": "Curta, compartilha, ativa o sininho!"
  },
  {
    "id": 931,
    "start": 4577600,
    "end": 4581320,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 932,
    "start": 4581580,
    "end": 4584540,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like!"
  },
  {
    "id": 933,
    "start": 4584540,
    "end": 4587040,
    "text": "E as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 934,
    "start": 4593640,
    "end": 4594860,
    "text": "Vem comigo!"
  },
  {
    "id": 935,
    "start": 4595320,
    "end": 4597880,
    "text": "Minhas cartologias, tá vendo?"
  },
  {
    "id": 936,
    "start": 4605580,
    "end": 4606680,
    "text": "Vamos lá?"
  },
  {
    "id": 937,
    "start": 4607580,
    "end": 4608720,
    "text": "Aí o que eles fizeram?"
  },
  {
    "id": 938,
    "start": 4608800,
    "end": 4610420,
    "text": "Aquela tensão no mundo!"
  },
  {
    "id": 939,
    "start": 4611480,
    "end": 4612900,
    "text": "Explode, desplode!"
  },
  {
    "id": 940,
    "start": 4612900,
    "end": 4621160,
    "text": "vai lançar miss no vai que eles fizeram sentar e fizeram o acordo acordo de paz ok então a"
  },
  {
    "id": 941,
    "start": 4621160,
    "end": 4628320,
    "text": "torquia juntamente com a união soviética os estados unidos com cuba fizeram acordo de paz e"
  },
  {
    "id": 942,
    "start": 4628320,
    "end": 4632900,
    "text": "tiraram seus misses dessas localidades que é aquilo que nós conhecemos hoje como guerra"
  },
  {
    "id": 943,
    "start": 4632900,
    "end": 4640420,
    "text": "procuração ó ok procura isso é proxy wars né também que chama aí então nós tivemos um"
  },
  {
    "id": 944,
    "start": 4640420,
    "end": 4643320,
    "text": "Ah, isso aqui foi o tempo que aconteceu na Turquia, que eu já contei pra vocês."
  },
  {
    "id": 945,
    "start": 4644060,
    "end": 4647440,
    "text": "Aí, na história, tivemos as guerras por procuração."
  },
  {
    "id": 946,
    "start": 4647760,
    "end": 4650700,
    "text": "Dentre elas, tivemos a guerra das Coréias."
  },
  {
    "id": 947,
    "start": 4651280,
    "end": 4651920,
    "text": "Em que..."
  },
  {
    "id": 948,
    "start": 4652560,
    "end": 4654360,
    "text": "Vê se isso não tá se repetindo agora de novo."
  },
  {
    "id": 949,
    "start": 4655560,
    "end": 4655920,
    "text": "Ok?"
  },
  {
    "id": 950,
    "start": 4656200,
    "end": 4658300,
    "text": "Nós estamos vendo a história se repetindo em nosso olhos."
  },
  {
    "id": 951,
    "start": 4659060,
    "end": 4661140,
    "text": "A União Soviética, que é a Rússia hoje,"
  },
  {
    "id": 952,
    "start": 4662080,
    "end": 4667120,
    "text": "começou então a lutar contra os Estados Unidos em território das Coréias."
  },
  {
    "id": 953,
    "start": 4667940,
    "end": 4674000,
    "text": "Então a União Soviética apoiando a Coreia do Norte, que é a mesma coisa que estamos"
  },
  {
    "id": 954,
    "start": 4674000,
    "end": 4680060,
    "text": "vendo agora, tanto que a Coreia do Norte acabou pela primeira vez na história, enviando"
  },
  {
    "id": 955,
    "start": 4680060,
    "end": 4683920,
    "text": "os soldados para lutar na Ucrânia a favor da Rússia."
  },
  {
    "id": 956,
    "start": 4685580,
    "end": 4687140,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 957,
    "start": 4688260,
    "end": 4693820,
    "text": "E os Estados Unidos com a Coreia do Sul e a Guerra do Evetinã, em que os Estados Unidos"
  },
  {
    "id": 958,
    "start": 4693820,
    "end": 4697760,
    "text": "também e a União Soviética lutando por procuração nesses territórios."
  },
  {
    "id": 959,
    "start": 4698060,
    "end": 4701060,
    "text": "A única coisa que mudou é que o território hoje agora é a Ucrânia."
  },
  {
    "id": 960,
    "start": 4703440,
    "end": 4704980,
    "text": "Tão comigo ou não irmãos?"
  },
  {
    "id": 961,
    "start": 4705220,
    "end": 4708280,
    "text": "Só mudaram o território, mas a treta é a mesma."
  },
  {
    "id": 962,
    "start": 4709900,
    "end": 4714460,
    "text": "Ok, então o que nós estamos vendo é o start daquela guerra que era fria."
  },
  {
    "id": 963,
    "start": 4714840,
    "end": 4717560,
    "text": "Nós estamos vendo, ele tinha dado uma pausa na Guerra Fria"
  },
  {
    "id": 964,
    "start": 4717560,
    "end": 4719360,
    "text": "quando houve o final lá com Gorbachev."
  },
  {
    "id": 965,
    "start": 4719440,
    "end": 4722440,
    "text": "Vamos finalizar aqui para vocês entenderem. Vamos lá."
  },
  {
    "id": 966,
    "start": 4722980,
    "end": 4728440,
    "text": "Agora, a guerra da União Soviética e dos Estados Unidos tá sendo na Ucrânia."
  },
  {
    "id": 967,
    "start": 4730000,
    "end": 4733560,
    "text": "Tão comigo ou não, irmão? Isso aqui é só vendo a escatologia na veia, tá? Dessa forma, ok?"
  },
  {
    "id": 968,
    "start": 4734020,
    "end": 4735140,
    "text": "Desenhado pra você."
  },
  {
    "id": 969,
    "start": 4735840,
    "end": 4737120,
    "text": "Tão comigo ou não, irmãos?"
  },
  {
    "id": 970,
    "start": 4738320,
    "end": 4742620,
    "text": "Nada mudou. O que nós estamos vendo é o start dessa guerra que tinha se finalizado."
  },
  {
    "id": 971,
    "start": 4743320,
    "end": 4745700,
    "text": "Tinha dado uma pausa, na verdade. Ok?"
  },
  {
    "id": 972,
    "start": 4746180,
    "end": 4747320,
    "text": "É o que nós estamos vendo."
  },
  {
    "id": 973,
    "start": 4747320,
    "end": 4750400,
    "text": "que é o período que nós conhecemos como o período"
  },
  {
    "id": 974,
    "start": 4750920,
    "end": 4754960,
    "text": "os últimos períodos da graça né finais das dores de parto."
  },
  {
    "id": 975,
    "start": 4755860,
    "end": 4758120,
    "text": "Ok porque desde esse período lembra que Deus disse para Daniel"
  },
  {
    "id": 976,
    "start": 4758120,
    "end": 4762180,
    "text": "Daniel a partir dali vai haver guerras e desolações até o tempo do fim"
  },
  {
    "id": 977,
    "start": 4762720,
    "end": 4766960,
    "text": "desde a horne para instaurar Jerusalém até a morte do ungido o Messias."
  },
  {
    "id": 978,
    "start": 4768000,
    "end": 4772360,
    "text": "Ok então desde a morte de Jesus nós estamos vivendo o fim dos tempos"
  },
  {
    "id": 979,
    "start": 4772360,
    "end": 4775700,
    "text": "em que Deus derramou o seu espírito sob toda a carne a partir do pentecoste."
  },
  {
    "id": 980,
    "start": 4775700,
    "end": 4781920,
    "text": "Isso volta a acontecer antes da grande ebulação, que nós cremos que isso já está em andamento, ok?"
  },
  {
    "id": 981,
    "start": 4782480,
    "end": 4788280,
    "text": "Aí tivemos então a queda do Muro de Berlim, né? Na Alemanha também, em que tinha essa influência, né?"
  },
  {
    "id": 982,
    "start": 4788860,
    "end": 4795440,
    "text": "Tanto da União Soviética quanto dos Estados Unidos, no caso do Ocidente, em 1989, no ano que eu nasci."
  },
  {
    "id": 983,
    "start": 4795700,
    "end": 4799980,
    "text": "Eu nasci dia 14 de maio de 1989, então no ano que eu nasci foi a..."
  },
  {
    "id": 984,
    "start": 4800000,
    "end": 4806980,
    "text": "que era do Muro de Berlim, ok? E no dia do meu aniversário, Israel estava comemorando"
  },
  {
    "id": 985,
    "start": 4806980,
    "end": 4812280,
    "text": "aniversário de estado independente. Olha isso irmão, quanta coisa histórica acontecendo"
  },
  {
    "id": 986,
    "start": 4812280,
    "end": 4818020,
    "text": "com as nossas vidas como escatológicos, ok? Olha que coisa poderosa, e muitos acham que"
  },
  {
    "id": 987,
    "start": 4818020,
    "end": 4822840,
    "text": "Deus não trabalha com excedência irmãos, ok? E aí nós tivemos então o fim da era"
  },
  {
    "id": 988,
    "start": 4822840,
    "end": 4828980,
    "text": "Gorbachev, que foi a desentregação da União Soviética, que queria a expansão, né? O"
  },
  {
    "id": 989,
    "start": 4828980,
    "end": 4837740,
    "text": "O que aconteceu? Então, o Gorbachev, no fim do seu mandato, acabou fazendo alguns tratados,"
  },
  {
    "id": 990,
    "start": 4837920,
    "end": 4846760,
    "text": "dentre isso era menos burocracia interna, fim da censura, corte de gastos militares, ou seja,"
  },
  {
    "id": 991,
    "start": 4846980,
    "end": 4852520,
    "text": "parou de investir na área militar, isso foi os acordos que a União Soviética fez que desentregou ela,"
  },
  {
    "id": 992,
    "start": 4852520,
    "end": 4859860,
    "text": "A retirada de tropas do Afeganistão e a aprovação, a aproximação com o Ocidente."
  },
  {
    "id": 993,
    "start": 4859960,
    "end": 4861460,
    "text": "Então, estavam próximos, ok?"
  },
  {
    "id": 994,
    "start": 4861640,
    "end": 4864460,
    "text": "Tudo que nós estamos vendo agora é o oposto de tudo isso."
  },
  {
    "id": 995,
    "start": 4865180,
    "end": 4869600,
    "text": "É o retorno da União Soviética, como era antes, para a questão de expansiva."
  },
  {
    "id": 996,
    "start": 4870600,
    "end": 4870900,
    "text": "Ok?"
  },
  {
    "id": 997,
    "start": 4870900,
    "end": 4872900,
    "text": "É o que estamos vendo acontecer neste momento."
  },
  {
    "id": 998,
    "start": 4873140,
    "end": 4874200,
    "text": "Estão comigo até aqui?"
  },
  {
    "id": 999,
    "start": 4874700,
    "end": 4877020,
    "text": "Então nós tivemos, depois do..."
  },
  {
    "id": 1000,
    "start": 4877020,
    "end": 4881600,
    "text": "Aí o Gorbachev, Mikhail Gorbachev, teve o problema na Ucrânia, lá em Chernobyl."
  },
  {
    "id": 1001,
    "start": 4882100,
    "end": 4892820,
    "text": "que houve lá a questão dos vazamentos karmakos, que deu um problema lá, tudo mais, e aí fizeram"
  },
  {
    "id": 1002,
    "start": 4892820,
    "end": 4897620,
    "text": "uma tentativa de golpe de estado interno, semelhante com o que aconteceu lá com o"
  },
  {
    "id": 1003,
    "start": 4897620,
    "end": 4903160,
    "text": "perigozinho, se se lembram disso que eu trouxe pra vocês, o golpe foi frustrado em 1991,"
  },
  {
    "id": 1004,
    "start": 4903900,
    "end": 4910800,
    "text": "e só que o Gobachev pegou e renunciou o cargo de presidente, oficializando o fim da União"
  },
  {
    "id": 1005,
    "start": 4910800,
    "end": 4917500,
    "text": "soviética, ok? Só que o que estamos vendo agora, o que dá e se entender, o que tá"
  },
  {
    "id": 1006,
    "start": 4917500,
    "end": 4923320,
    "text": "em andamento, é a restauração de tudo isso através de Putin, ok? Que nós estamos vendo"
  },
  {
    "id": 1007,
    "start": 4923320,
    "end": 4929160,
    "text": "acontecendo. Essa é a treta que não acabou. Então, nós estamos vendo a mesma tipologia."
  },
  {
    "id": 1008,
    "start": 4929440,
    "end": 4933600,
    "text": "Então, tudo que nós vamos ver daqui pra frente, lembre o que aconteceu na história"
  },
  {
    "id": 1009,
    "start": 4933600,
    "end": 4939400,
    "text": "e veja se tudo não tá se repetindo e vamos ver se eles vão parar tudo isso pra ter mais"
  },
  {
    "id": 1010,
    "start": 4939400,
    "end": 4945460,
    "text": "tempo de guerra fria e aí temos mais 70 anos aqui na terra de boa ou se agora eles deram"
  },
  {
    "id": 1011,
    "start": 4945460,
    "end": 4951800,
    "text": "um play para irem as últimas contrações até a consumação dos séculos vem comigo"
  },
  {
    "id": 1012,
    "start": 4951800,
    "end": 4958280,
    "text": "no escatologia na veia vamos lá vamos entender isso aqui vamos lá aí o que aconteceu então"
  },
  {
    "id": 1013,
    "start": 4958280,
    "end": 4965120,
    "text": "a partir deste momento os Estados Unidos entenda que isso foi uma jogada política sinistra"
  },
  {
    "id": 1014,
    "start": 4965120,
    "end": 4973600,
    "text": "que o Biden está fazendo e diabólica, basicamente, porque o Biden decidiu, perdeu as eleições e o Putin já tinha dito"
  },
  {
    "id": 1015,
    "start": 4973600,
    "end": 4981780,
    "text": "se a Ucrânia utilizar armamento do ocidente, os mísseis específicos para nos atacar, nós vamos considerar como foi um ataque da própria América"
  },
  {
    "id": 1016,
    "start": 4983380,
    "end": 4991280,
    "text": "da própria OTAN, ok? E nós vamos contra ela, lembrando que a OTAN surgiu durante o período da Guerra Fria"
  },
  {
    "id": 1017,
    "start": 4991280,
    "end": 4997600,
    "text": "Lembre-se disso, ok? Então a treta agora é com o Altan, obviamente isso se expande para todos os"
  },
  {
    "id": 1018,
    "start": 4997600,
    "end": 5005560,
    "text": "participantes da Altan, ok? E aí que que o Biden fez? Perdeu a eleição no último mês do seu mandato"
  },
  {
    "id": 1019,
    "start": 5005560,
    "end": 5010760,
    "text": "já saindo, porque o correto é você fazer um período de transição entregando a casa em ordem"
  },
  {
    "id": 1020,
    "start": 5010760,
    "end": 5016600,
    "text": "para o próximo presidente, caso você pense na sua própria nação, ele lançou um cavalo de Troia!"
  },
  {
    "id": 1021,
    "start": 5017980,
    "end": 5022560,
    "text": "Hã? Tão comigo ou não, irmãos? Na verdade eu nem digo o Biden, quem tá por trás de"
  },
  {
    "id": 1022,
    "start": 5022560,
    "end": 5030580,
    "text": "tudo isso é o Obama, ok? O Obama lançou um cavalo de Troia, o Biden foi assinou e liberou"
  },
  {
    "id": 1023,
    "start": 5030580,
    "end": 5035840,
    "text": "pra que a Ucrânia utilizasse os seus armamentos contra a União Soviética, contra a Rússia."
  },
  {
    "id": 1024,
    "start": 5035920,
    "end": 5041240,
    "text": "Só que o Putin tinha prometido que ele responderia de uma forma nuclear, e se ele não fizer..."
  },
  {
    "id": 1025,
    "start": 5043120,
    "end": 5049680,
    "text": "Ok? Ele tá demonstrando fraqueza. Tão comigo ou não? Então o Biden pode se aproveitar"
  },
  {
    "id": 1026,
    "start": 5049680,
    "end": 5053780,
    "text": "muito dessa situação agora. O Biden não o Obama, né? Pode se aproveitar muito dessa"
  },
  {
    "id": 1027,
    "start": 5053780,
    "end": 5057800,
    "text": "situação agora contra a Rússia. Vamos ver o que o Putin vai fazer, o quanto ele vai"
  },
  {
    "id": 1028,
    "start": 5058260,
    "end": 5061520,
    "text": "aguentar. Porque o que eu tô percebendo, o que tá acontecendo, eu vou revelar pra"
  },
  {
    "id": 1029,
    "start": 5061520,
    "end": 5066460,
    "text": "vocês já já. Antes vamos ler as matérias, vem comigo no escatologia na V. Olins, urgente."
  },
  {
    "id": 1030,
    "start": 5066460,
    "end": 5075420,
    "text": "Acaba de relatar que as forças armadas ucranianas realizaram o seu primeiro ataque em uma região"
  },
  {
    "id": 1031,
    "start": 5075420,
    "end": 5082660,
    "text": "da fronteira, dentro do território russo, com mísseos atacantes, repórteres da RBC"
  },
  {
    "id": 1032,
    "start": 5082660,
    "end": 5090140,
    "text": "da Ucrânia citando um oficial do exército do país, e aí o que que fez a Ucrânia foi"
  },
  {
    "id": 1033,
    "start": 5090140,
    "end": 5101360,
    "text": "e me usou, ela vai e usa os mísseis contra a Rússia, assim que o Biden assinou os elenques"
  },
  {
    "id": 1034,
    "start": 5101360,
    "end": 5106580,
    "text": "que foi e deu ordem para atacar, só que lembra em si da promessa do Putin, ok?"
  },
  {
    "id": 1035,
    "start": 5106780,
    "end": 5113840,
    "text": "E aí o que aconteceu, em seguida o Dmitry Medvedev disse o seguinte, a menos de 5 minutos"
  },
  {
    "id": 1036,
    "start": 5113840,
    "end": 5119240,
    "text": "o vice-conselheiro de segurança do Putin, o ex-presidente da Rússia tá, o Dmitry Medvedev,"
  },
  {
    "id": 1037,
    "start": 5119240,
    "end": 5125900,
    "text": "Ele publicou que agora, olha quem está dizendo, é o ex-presidente da Rússia, o Medvedev."
  },
  {
    "id": 1038,
    "start": 5126160,
    "end": 5134660,
    "text": "Ele disse, agora a Rússia deve responder nuclearmente contra qualquer instalação"
  },
  {
    "id": 1039,
    "start": 5134660,
    "end": 5141940,
    "text": "da OTAN, após qualquer uso de armas do Ocidente em solo russo."
  },
  {
    "id": 1040,
    "start": 5143480,
    "end": 5147900,
    "text": "Isso deve ser o posicionamento da Rússia de acordo com o jogo, ok?"
  },
  {
    "id": 1041,
    "start": 5147900,
    "end": 5154700,
    "text": "E é isso que o Obama quer que ele faça, estão comigo ou não irmãos, aqui nós estamos"
  },
  {
    "id": 1042,
    "start": 5154700,
    "end": 5160140,
    "text": "vendo novamente irmãos, quem se lembra daquilo que nós estudamos, quando eu trouxe pra vocês"
  },
  {
    "id": 1043,
    "start": 5160140,
    "end": 5166400,
    "text": "a treta que aconteceu entre o bode e o carneiro, quem se lembra que eu disse pra vocês que"
  },
  {
    "id": 1044,
    "start": 5166400,
    "end": 5170560,
    "text": "provavelmente era isso que estava em andamento e agora isso está em andamento mais do que"
  },
  {
    "id": 1045,
    "start": 5171040,
    "end": 5177240,
    "text": "nunca, vamos recapitular isso aqui, vamos lá, hoje eu quero ser somente guiado amém,"
  },
  {
    "id": 1046,
    "start": 5177240,
    "end": 5182380,
    "text": "hoje eu não vou nem tentar me programar direito aqui vamos lá quem se lembra que nós estudamos"
  },
  {
    "id": 1047,
    "start": 5182380,
    "end": 5189100,
    "text": "em daniel oito quando eu trouxe pra vocês a live de daniel oito que nós estudamos foi"
  },
  {
    "id": 1048,
    "start": 5189100,
    "end": 5195880,
    "text": "essa capa aqui ó deixa eu até mostrar olha quem tá na capa que nós quando nós estudamos"
  },
  {
    "id": 1049,
    "start": 5195880,
    "end": 5203260,
    "text": "daniel oito olha quem tá na capa olha isso aqui foi essa live ó faz um tempo ok que"
  },
  {
    "id": 1050,
    "start": 5203260,
    "end": 5208280,
    "text": "estudamos. Eu trouxe algumas matérias pra vocês dentro desse tema e nós estudamos sobre o Daniel 8.",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1051,
    "start": 5208560,
    "end": 5214060,
    "text": "Quem se lembra dessa treta que aconteceu no período histórico? O carneiro representava a média pérsia,"
  },
  {
    "id": 1052,
    "start": 5214720,
    "end": 5220640,
    "text": "né? E o bode representava a Grécia, de acordo com a Bíblia, tá? A Bíblia cita essas coisas. Então,"
  },
  {
    "id": 1053,
    "start": 5220860,
    "end": 5227220,
    "text": "a Bíblia diz o seguinte, que o carneiro que tava lá dando uma arrada pro norte, pro sul, pra tudo"
  },
  {
    "id": 1054,
    "start": 5227800,
    "end": 5233340,
    "text": "lugar, assim como o Putin está fazendo hoje, através da Ucrânia, e tudo mais, e as tretas"
  },
  {
    "id": 1055,
    "start": 5233340,
    "end": 5240680,
    "text": "ali naquela região, ameaçando também através do Irã, Israel e tudo mais, e aí nós temos"
  },
  {
    "id": 1056,
    "start": 5240680,
    "end": 5247380,
    "text": "então o Bode, que era a representação do ocidente, de acordo com a Bíblia, mas naquela"
  },
  {
    "id": 1057,
    "start": 5247380,
    "end": 5252960,
    "text": "época foi o rei da Grécia, que seria o Alexandre o Grande, que no qual destrói as nações"
  },
  {
    "id": 1058,
    "start": 5252960,
    "end": 5257860,
    "text": "rapidamente né e a bíblia diz que ele vem sem tocar o chão atinge o carneiro"
  },
  {
    "id": 1059,
    "start": 5257860,
    "end": 5263020,
    "text": "carneiro cai só que o chifo é cortado isso aconteceu com anishanthel grande"
  },
  {
    "id": 1060,
    "start": 5263660,
    "end": 5269200,
    "text": "quando ele morre cedo os seus generais caçandro lisima tolomeu selego divide o"
  },
  {
    "id": 1061,
    "start": 5269200,
    "end": 5275260,
    "text": "seu império ok os quatro generais de vídeo império e os territórios era"
  },
  {
    "id": 1062,
    "start": 5275260,
    "end": 5280260,
    "text": "turquia a região do egito macedônia iráquia síria líbano aquela região que"
  },
  {
    "id": 1063,
    "start": 5280260,
    "end": 5287620,
    "text": "eles tomaram e dividiram esse império entre Israel e tudo mais, aquela região, Egito né, que nós"
  },
  {
    "id": 1064,
    "start": 5287620,
    "end": 5291920,
    "text": "conhecemos, só que a Bíblia diz que não há nada novo de barro do céu, você se lembra disso que"
  },
  {
    "id": 1065,
    "start": 5291920,
    "end": 5297880,
    "text": "eu trouxe para vocês? Então trazendo esse mesmo contexto para os dias de hoje, se fosse acontecer,"
  },
  {
    "id": 1066,
    "start": 5298800,
    "end": 5305320,
    "text": "isso seria uma treta entre quem? Entre a nova nova ordem, que é a ordem dos brics através da"
  },
  {
    "id": 1067,
    "start": 5305320,
    "end": 5312340,
    "text": "agora e o ocidente que a bíblia diz então o ocidente representa aquela"
  },
  {
    "id": 1068,
    "start": 5312340,
    "end": 5316420,
    "text": "primeira nova ordem mundial e a segunda nova ordem que é a ordem dos brix que está"
  },
  {
    "id": 1069,
    "start": 5316420,
    "end": 5321040,
    "text": "surgindo agora que estão se degladando entre si através da OTAN e através da"
  },
  {
    "id": 1070,
    "start": 5321040,
    "end": 5325020,
    "text": "união soviética só que se for acontecer a mesma coisa que aconteceu na história"
  },
  {
    "id": 1071,
    "start": 5325020,
    "end": 5330000,
    "text": "o que teria que acontecer? justamente isso o carneiro começou da"
  },
  {
    "id": 1072,
    "start": 5330000,
    "end": 5333860,
    "text": "amarrada que é o que aconteceu através da ucrânia e com as influências no"
  },
  {
    "id": 1073,
    "start": 5333860,
    "end": 5338680,
    "text": "a gente mede através da Síria, através do Irã e tudo mais, ok?"
  },
  {
    "id": 1074,
    "start": 5339100,
    "end": 5343980,
    "text": "Dando uma rada, só que a Bíblia diz que ele vai ser destruído porque ele vai cair,"
  },
  {
    "id": 1075,
    "start": 5344180,
    "end": 5351580,
    "text": "porque o ocidente vai vir sem tocar no chão, olha a profecia, fala pra mim o que que tem"
  },
  {
    "id": 1076,
    "start": 5351580,
    "end": 5359020,
    "text": "a ver um profeta vendo um bode voando, sem tocar no chão naquela época, 3, 4 mil anos"
  },
  {
    "id": 1077,
    "start": 5359020,
    "end": 5365020,
    "text": "atrás quase sendo que nem existia nada na área da aviação na área aérea porque"
  },
  {
    "id": 1078,
    "start": 5365020,
    "end": 5368620,
    "text": "provavelmente estava vendo algo que estava acontecendo no futuro muito grande ele está"
  },
  {
    "id": 1079,
    "start": 5368620,
    "end": 5375740,
    "text": "dizendo que o bode vai sem tocar no chão e vai atingir o carneiro só que o carneiro"
  },
  {
    "id": 1080,
    "start": 5375740,
    "end": 5383760,
    "text": "quando ele cai ele diz então que o chifre do bode é cortado ou seja quem estará no"
  },
  {
    "id": 1081,
    "start": 5383760,
    "end": 5390700,
    "text": "nesse momento que tudo isso acontecer vai ser cortado e então o reino o mundo"
  },
  {
    "id": 1082,
    "start": 5390700,
    "end": 5397400,
    "text": "seria dividido em quatro blocos, implose essa treta e aí desses quatro blocos que"
  },
  {
    "id": 1083,
    "start": 5397400,
    "end": 5399980,
    "text": "surgiria em um deles surgiria"
  },
  {
    "id": 1084,
    "start": 5400000,
    "end": 5405900,
    "text": "seria o chifre pequeno, que seria o anticristo de acordo com a bíblia, vocês estão comigo"
  },
  {
    "id": 1085,
    "start": 5405900,
    "end": 5413000,
    "text": "ou não irmãos nesse momento entendendo isso daqui, vocês estão comigo ou não, aleluia"
  },
  {
    "id": 1086,
    "start": 5413000,
    "end": 5420780,
    "text": "tão comigo nessa noite compreendendo toda essa estrutura escatológica, aleluia tão"
  },
  {
    "id": 1087,
    "start": 5420780,
    "end": 5425500,
    "text": "comigo entendendo essa estrutura escatológica, irmão Vilma você está equivocado nessas"
  },
  {
    "id": 1088,
    "start": 5425500,
    "end": 5434000,
    "text": "conta aí, faça as conta direita aí. Então você tá me dizendo que 5.784 mais 12 é 6 mil?"
  },
  {
    "id": 1089,
    "start": 5435300,
    "end": 5441720,
    "text": "Não seria 5.800? Você tá me... viajou na maionese aí nessas contas, ok? Nós temos"
  },
  {
    "id": 1090,
    "start": 5441720,
    "end": 5446360,
    "text": "tudo isso aqui, ok? Aí você tá confundindo aí. Vamos lá? Vocês estão comigo até aqui"
  },
  {
    "id": 1091,
    "start": 5446360,
    "end": 5454260,
    "text": "ou não? Hã? Algo tá por acontecer nesses dias, como réplica dessa profecia. Ok? Vamos"
  },
  {
    "id": 1092,
    "start": 5454840,
    "end": 5459380,
    "text": "voltando pra cá. Então o Medvedev disse o seguinte agora de acordo com a"
  },
  {
    "id": 1093,
    "start": 5459380,
    "end": 5463840,
    "text": "promessa do Putin, ele tem que responder com arma nuclear. E o que aconteceu"
  },
  {
    "id": 1094,
    "start": 5463840,
    "end": 5468580,
    "text": "depois disso? Então ele tá falando assim ó, aí saiu até na Sputnik, olha aí ó,"
  },
  {
    "id": 1095,
    "start": 5468760,
    "end": 5474060,
    "text": "Sputnik foi, entenda, que a Sputnik foi o primeiro satélite artificial lançado"
  },
  {
    "id": 1096,
    "start": 5474060,
    "end": 5479000,
    "text": "pela União Soviética, que é o nome do portal da mídia russa que utiliza pra"
  },
  {
    "id": 1097,
    "start": 5479000,
    "end": 5482800,
    "text": "divulgar as coisas que estão acontecendo, ok? Com viés ideológico"
  },
  {
    "id": 1098,
    "start": 5482800,
    "end": 5487460,
    "text": "obviamente russo, né? Vamos lá, confira as partes dos territórios russos que podem"
  },
  {
    "id": 1099,
    "start": 5487460,
    "end": 5491480,
    "text": "ser atacadas pela Ucrânia com mísseis de longo alcance, que no caso foi fornecido pelo"
  },
  {
    "id": 1100,
    "start": 5491480,
    "end": 5496320,
    "text": "John Biden, né? Vamos lá, tem o infográfico aqui, vamos lá, olha aí. Então temos aqui"
  },
  {
    "id": 1101,
    "start": 5496320,
    "end": 5501080,
    "text": "essas regiões, tá? Então temos aqui a Kiev, a região da Ucrânia, então ele tá dizendo"
  },
  {
    "id": 1102,
    "start": 5501080,
    "end": 5505180,
    "text": "que esses territórios é que pode ser alcançado, então você percebe que são, os ataques"
  },
  {
    "id": 1103,
    "start": 5505180,
    "end": 5512080,
    "text": "alcançam aí 300 km, ok, de distância, então pode chegar até esses territórios, ok? Então"
  },
  {
    "id": 1104,
    "start": 5512080,
    "end": 5518980,
    "text": "você vê que Moscou não está vulnerável ao tipo de armamento, mas o Putin tinha prometido"
  },
  {
    "id": 1105,
    "start": 5518980,
    "end": 5523400,
    "text": "que se fosse utilizar armamento do ocidente para atacar o seu território, ele ia responder"
  },
  {
    "id": 1106,
    "start": 5523400,
    "end": 5524420,
    "text": "de uma forma nuclear."
  },
  {
    "id": 1107,
    "start": 5525180,
    "end": 5527000,
    "text": "Estão comigo até aqui?"
  },
  {
    "id": 1108,
    "start": 5527480,
    "end": 5527960,
    "text": "Vamos lá!"
  },
  {
    "id": 1109,
    "start": 5528200,
    "end": 5528900,
    "text": "E aí o que aconteceu?"
  },
  {
    "id": 1110,
    "start": 5530580,
    "end": 5531140,
    "text": "Ataque!"
  },
  {
    "id": 1111,
    "start": 5531200,
    "end": 5537740,
    "text": "A Mises Ataquemis contra o território russo equivale à declaração de guerra, diz os"
  },
  {
    "id": 1112,
    "start": 5538500,
    "end": 5539060,
    "text": "especialistas."
  },
  {
    "id": 1113,
    "start": 5539060,
    "end": 5544220,
    "text": "Ok, então todos estão dizendo que agora houve uma declaração de guerra, naquele momento."
  },
  {
    "id": 1114,
    "start": 5544800,
    "end": 5549260,
    "text": "Só para vocês terem ideia, a Rússia começou também a responder de alguma forma, houve"
  },
  {
    "id": 1115,
    "start": 5549260,
    "end": 5554200,
    "text": "alguns ataques exponenciais e tudo mais, olha isso aqui que está acontecendo, os Estados"
  },
  {
    "id": 1116,
    "start": 5554200,
    "end": 5560380,
    "text": "Unidos, Espanha, Itália e Grécia fecharam as suas embaixadas e pediram aos cidadões"
  },
  {
    "id": 1117,
    "start": 5560380,
    "end": 5564740,
    "text": "que se preparassem com atenção aos alertas, que prestassem atenção."
  },
  {
    "id": 1118,
    "start": 5564740,
    "end": 5571600,
    "text": "Neste momento a Rússia defende-se contra a Ucrânia e lança um ataque aéreo contra a Kiev."
  },
  {
    "id": 1119,
    "start": 5572260,
    "end": 5577320,
    "text": "As sirenes soam, só que os ataques nós vamos observar, não foi ainda ataque nuclear, né?"
  },
  {
    "id": 1120,
    "start": 5577320,
    "end": 5578400,
    "text": "Graças a Deus ainda não."
  },
  {
    "id": 1121,
    "start": 5579480,
    "end": 5588200,
    "text": "Fogo pesado de armas antiaéreas da Ucrânia contra drones suicidas russos que tentaram atacar Odessa."
  },
  {
    "id": 1122,
    "start": 5588200,
    "end": 5593080,
    "text": "E aí olha olha o tipo de de entenda irmãos o momento que nós chegamos"
  },
  {
    "id": 1123,
    "start": 5594160,
    "end": 5598680,
    "text": "Não ache que esse momento é momento de brincadeira tá porque não é olha isso aqui"
  },
  {
    "id": 1124,
    "start": 5601280,
    "end": 5608680,
    "text": "Isso aqui é o crânio se protegendo tá olha isso dos drones russos que estava chegando a aldeia essa em outros territórios olha isso"
  },
  {
    "id": 1125,
    "start": 5608680,
    "end": 5610940,
    "text": "olha que loucura"
  },
  {
    "id": 1126,
    "start": 5612320,
    "end": 5614400,
    "text": "Imagina o profeta"
  },
  {
    "id": 1127,
    "start": 5614400,
    "end": 5616800,
    "text": "viajando dois mil anos à sua frente"
  },
  {
    "id": 1128,
    "start": 5617580,
    "end": 5623320,
    "text": "vendo essa cena, voltando pro passado e tendo que falar o que ele tava vendo"
  },
  {
    "id": 1129,
    "start": 5623320,
    "end": 5625460,
    "text": "sendo que essas coisas não existia ainda, ok?"
  },
  {
    "id": 1130,
    "start": 5625540,
    "end": 5627400,
    "text": "a arma de fogo não existia naquela época, ok?"
  },
  {
    "id": 1131,
    "start": 5627400,
    "end": 5628400,
    "text": "que o profeta tava vendo"
  },
  {
    "id": 1132,
    "start": 5628400,
    "end": 5629440,
    "text": "olhem isso"
  },
  {
    "id": 1133,
    "start": 5631220,
    "end": 5632180,
    "text": "olhem isso"
  },
  {
    "id": 1134,
    "start": 5632180,
    "end": 5636820,
    "text": "então esse foi o ataque russo que foi feito com drones, tá?"
  },
  {
    "id": 1135,
    "start": 5636860,
    "end": 5638020,
    "text": "só com drones"
  },
  {
    "id": 1136,
    "start": 5638020,
    "end": 5638820,
    "text": "vamos lá"
  },
  {
    "id": 1137,
    "start": 5638820,
    "end": 5640240,
    "text": "vamos continuar aqui"
  },
  {
    "id": 1138,
    "start": 5640240,
    "end": 5641480,
    "text": "que aí nós vamos por partes"
  },
  {
    "id": 1139,
    "start": 5641480,
    "end": 5643400,
    "text": "pra vocês entenderem o que foi acontecendo"
  },
  {
    "id": 1140,
    "start": 5643400,
    "end": 5646260,
    "text": "pra vocês entenderem a seriedade do momento que vivemos"
  },
  {
    "id": 1141,
    "start": 5646260,
    "end": 5654100,
    "text": "Aí olhem isso, vamos construir algo aqui, decisão muito importante, a Dinamarca mostra"
  },
  {
    "id": 1142,
    "start": 5654100,
    "end": 5661200,
    "text": "que as forças armadas estão ligadas e prontas contra a sabotagem, um navio da marinha da"
  },
  {
    "id": 1143,
    "start": 5661200,
    "end": 5669140,
    "text": "Dinamarquesa abordou um cargueiro chinês após descobrir que ele havia destruído dois"
  },
  {
    "id": 1144,
    "start": 5669140,
    "end": 5675460,
    "text": "cabos de telecomunicação de submarinos no mar Báltico, a Dinamarca exerce o direito"
  },
  {
    "id": 1145,
    "start": 5675460,
    "end": 5682000,
    "text": "do artigo X da convenção sobre Cabos Submarinos, isso só foi feito uma vez antes pelos Estados"
  },
  {
    "id": 1146,
    "start": 5682000,
    "end": 5689560,
    "text": "Unidos em 1959, porque eles tem uma lei constitucional, basicamente como se fosse uma lei mundial"
  },
  {
    "id": 1147,
    "start": 5689560,
    "end": 5696500,
    "text": "daqueles que utilizam, em relação que eles podem então prender o barco ou prender os"
  },
  {
    "id": 1148,
    "start": 5696500,
    "end": 5702900,
    "text": "inimigos e eles serão culpados, serão processados, se caso de orificar as redes comunicações."
  },
  {
    "id": 1149,
    "start": 5703640,
    "end": 5709240,
    "text": "pastor, o que isso tem a ver? o que isso tem a ver é que a bíblia profetiza, que a besta que vai emergir nos últimos tempos"
  },
  {
    "id": 1150,
    "start": 5709240,
    "end": 5714020,
    "text": "como ápice final, que vai trazer a grande ebulação, essa besta vai emergir do mar"
  },
  {
    "id": 1151,
    "start": 5714840,
    "end": 5720140,
    "text": "por isso que muita coisa que vai acontecer no mar nesses últimos dias, será muito tenso"
  },
  {
    "id": 1152,
    "start": 5720140,
    "end": 5726200,
    "text": "ok? olha aí, um navio da marinha chinês, é diramarquesa, abordou um cargueiro chinês"
  },
  {
    "id": 1153,
    "start": 5726200,
    "end": 5731120,
    "text": "após descobrir que ele havia destruído os cabos de telecomunicação submarino barbáutico"
  },
  {
    "id": 1154,
    "start": 5731120,
    "end": 5741400,
    "text": "Então eles destruíram o cabo submarino e esse submarino através dessa utilização dessa técnica serve pra quê?"
  },
  {
    "id": 1155,
    "start": 5741640,
    "end": 5747720,
    "text": "Pra destruição da comunicação, pra deixar o inimigo sem comunicação"
  },
  {
    "id": 1156,
    "start": 5747720,
    "end": 5752380,
    "text": "Mas eles só fazem isso literalmente se tiver disposto a fazer uma outra coisa"
  },
  {
    "id": 1157,
    "start": 5752380,
    "end": 5757060,
    "text": "Porque só cortar comunicação por cortar não vai efetuar basicamente nada"
  },
  {
    "id": 1158,
    "start": 5757060,
    "end": 5764000,
    "text": "Agora, o inimigo sem comunicação, ele fica vulnerável a um grande ataque, ok?"
  },
  {
    "id": 1159,
    "start": 5764500,
    "end": 5768040,
    "text": "E dá-se a entender que é isso que estão tentando executar, só que tem um grande porém,"
  },
  {
    "id": 1160,
    "start": 5768080,
    "end": 5774700,
    "text": "quem fez foi a China, que é aliada à Rússia, que é aliada à União Soviética, ok?"
  },
  {
    "id": 1161,
    "start": 5775180,
    "end": 5779340,
    "text": "Sendo que a Coreia do Norte, que é aliada dos mesmos, já estão com soldados dentro"
  },
  {
    "id": 1162,
    "start": 5779340,
    "end": 5783660,
    "text": "da Ucrânia, lutando contra a Ucrânia, ok?"
  },
  {
    "id": 1163,
    "start": 5783660,
    "end": 5787920,
    "text": "Então, olha o momento que vivemos. Tudo isso está acontecendo ao mesmo tempo."
  },
  {
    "id": 1164,
    "start": 5788300,
    "end": 5795980,
    "text": "O governo russo apresentou o logotipo oficial da liberação do octagésimo aniversário do fim da Segunda Guerra Mundial."
  },
  {
    "id": 1165,
    "start": 5797020,
    "end": 5802400,
    "text": "Oh my God, irmãos. Que momento sério que vivemos."
  },
  {
    "id": 1166,
    "start": 5804040,
    "end": 5809400,
    "text": "E eu tenho que dizer para vocês, Deus está sendo claro nas informações."
  },
  {
    "id": 1167,
    "start": 5809400,
    "end": 5813400,
    "text": "Olha esse clipe, vem comigo, até coloquei ele no take da introdução de hoje, olha isso."
  },
  {
    "id": 1168,
    "start": 5819460,
    "end": 5820420,
    "text": "Olhem isso."
  },
  {
    "id": 1169,
    "start": 5823040,
    "end": 5829260,
    "text": "80 anos então do fim, basicamente da representatividade e do fim da Segunda Guerra Mundial."
  },
  {
    "id": 1170,
    "start": 5831060,
    "end": 5832600,
    "text": "Só que tem um grande porém."
  },
  {
    "id": 1171,
    "start": 5835020,
    "end": 5837180,
    "text": "O que a Bíblia nos diz a respeito disso?"
  },
  {
    "id": 1172,
    "start": 5839400,
    "end": 5841400,
    "text": "que uma geração"
  },
  {
    "id": 1173,
    "start": 5841940,
    "end": 5843040,
    "text": "ela dura"
  },
  {
    "id": 1174,
    "start": 5843040,
    "end": 5845240,
    "text": "de 70"
  },
  {
    "id": 1175,
    "start": 5845240,
    "end": 5847730,
    "text": "aos 80 anos"
  },
  {
    "id": 1176,
    "start": 5850480,
    "end": 5852680,
    "text": "passou disso"
  },
  {
    "id": 1177,
    "start": 5852680,
    "end": 5854080,
    "text": "é cansaço"
  },
  {
    "id": 1178,
    "start": 5854080,
    "end": 5855820,
    "text": "e fadiga"
  },
  {
    "id": 1179,
    "start": 5857120,
    "end": 5859760,
    "text": "como se a ultima geração"
  },
  {
    "id": 1180,
    "start": 5859760,
    "end": 5861160,
    "text": "citada por Jesus"
  },
  {
    "id": 1181,
    "start": 5861160,
    "end": 5863160,
    "text": "fosse durar de um período"
  },
  {
    "id": 1182,
    "start": 5863160,
    "end": 5865400,
    "text": "e aqueles ultimos 80 anos"
  },
  {
    "id": 1183,
    "start": 5867480,
    "end": 5875480,
    "text": "Passou dali, cansasse e fadiga. Passou dali, ou últimas contrações das dores de parto,"
  },
  {
    "id": 1184,
    "start": 5875620,
    "end": 5885200,
    "text": "ou início de grande tabulação. Estão comigo ou não, irmãos? Olha o quão poderoso tudo que"
  },
  {
    "id": 1185,
    "start": 5885200,
    "end": 5892160,
    "text": "Deus tem nos mostrado e revelado neste canal. Vamos lá, vamos abrir aqui. Vocês estão comigo"
  },
  {
    "id": 1186,
    "start": 5892160,
    "end": 5893840,
    "text": "nessa noite ou não?"
  },
  {
    "id": 1187,
    "start": 5894920,
    "end": 5897220,
    "text": "Nós já cansamos de ler esse texto aqui."
  },
  {
    "id": 1188,
    "start": 5897440,
    "end": 5900220,
    "text": "Deus nos estabeleceu esse texto aqui."
  },
  {
    "id": 1189,
    "start": 5901520,
    "end": 5904140,
    "text": "Então comigo nessa noite vamos pelo amor de Deus."
  },
  {
    "id": 1190,
    "start": 5904620,
    "end": 5906640,
    "text": "Hã? Vamos lá."
  },
  {
    "id": 1191,
    "start": 5908860,
    "end": 5910060,
    "text": "Olha aí."
  },
  {
    "id": 1192,
    "start": 5910620,
    "end": 5915480,
    "text": "Salmo 90. Senhor, tu sempre tem sido nosso refúgio."
  },
  {
    "id": 1193,
    "start": 5915820,
    "end": 5919500,
    "text": "Antes de formares os montes"
  },
  {
    "id": 1194,
    "start": 5919500,
    "end": 5921400,
    "text": "e de começares a criar a terra"
  },
  {
    "id": 1195,
    "start": 5921400,
    "end": 5931660,
    "text": "e o universo, tu és Deus eternamente, no passado, no presente e no futuro"
  },
  {
    "id": 1196,
    "start": 5932960,
    "end": 5937680,
    "text": "tu disseste aos seres humanos que voltem a serem o que era antes"
  },
  {
    "id": 1197,
    "start": 5937680,
    "end": 5945580,
    "text": "tu o fizeste novamente e viraram em pó, diante de ti mil anos são como um dia"
  },
  {
    "id": 1198,
    "start": 5946460,
    "end": 5954180,
    "text": "Como o dia de ontem que já passou, são como uma hora noturna que passa de pressa."
  },
  {
    "id": 1199,
    "start": 5954440,
    "end": 5960080,
    "text": "Tu acabas com a vida das pessoas, elas não duram mais do que um sonho, são como a erva"
  },
  {
    "id": 1200,
    "start": 5960080,
    "end": 5965460,
    "text": "que brota de manhã, que cresce e abre flores de tarde e seca e morre."
  },
  {
    "id": 1201,
    "start": 5965740,
    "end": 5970440,
    "text": "Nós somos destruídos pela tua ira, o teu furor nos deixa apavorado."
  },
  {
    "id": 1202,
    "start": 5970440,
    "end": 5978560,
    "text": "Tu põe as nossas maldades diante de ti e, com a tua luz, examina os nossos pecados secretos."
  },
  {
    "id": 1203,
    "start": 5978820,
    "end": 5982740,
    "text": "De repente, os nossos dias são cortados pela tua ira."
  },
  {
    "id": 1204,
    "start": 5983060,
    "end": 5985320,
    "text": "A nossa vida termina como um sopro."
  },
  {
    "id": 1205,
    "start": 5985980,
    "end": 5993140,
    "text": "Só vivemos uns 70 anos e o mais forte chega aos 80."
  },
  {
    "id": 1206,
    "start": 5994020,
    "end": 5996600,
    "text": "Mas esses anos só trazem aflições."
  },
  {
    "id": 1207,
    "start": 5996600,
    "end": 5999860,
    "text": "A vida passa logo e nós desaparecemos."
  },
  {
    "id": 1208,
    "start": 6001140,
    "end": 6009020,
    "text": "Aleluia, de fato os dias de nossa vida chega aos 70 anos e aos 80 para os que têm saúde"
  },
  {
    "id": 1209,
    "start": 6009800,
    "end": 6016940,
    "text": "entretanto a maior parte dos anos é de labuta, de sofrimento, por quanto a vida passa muito"
  },
  {
    "id": 1210,
    "start": 6016940,
    "end": 6023920,
    "text": "depressa e nós voamos, então a Bíblia vem nos revelar que a geração, uma geração"
  },
  {
    "id": 1211,
    "start": 6023920,
    "end": 6032360,
    "text": "dura esse período, 70 a 80 anos, passou disso é cansar sem fada, aí Jesus vem nos dizer que a"
  },
  {
    "id": 1212,
    "start": 6032360,
    "end": 6041120,
    "text": "última geração ela vai basicamente ver os sinais e não vai passar aquela geração sem que tudo"
  },
  {
    "id": 1213,
    "start": 6041120,
    "end": 6046900,
    "text": "aconteça de acordo com Jesus, falando a respeito das dores de parto e a respeito da gran tribulação"
  },
  {
    "id": 1214,
    "start": 6046900,
    "end": 6054220,
    "text": "e a consumação dos séculos e agora a união soviética então comemorando como"
  },
  {
    "id": 1215,
    "start": 6054220,
    "end": 6061520,
    "text": "nós acabamos de ler aleluia governo russo apresentou logotipo oficial da"
  },
  {
    "id": 1216,
    "start": 6061520,
    "end": 6068560,
    "text": "celebração de 80 anos do aniversário do fim da segunda guerra mundial o que"
  },
  {
    "id": 1217,
    "start": 6068560,
    "end": 6073120,
    "text": "deus está nos mostrando irmãos é que estamos chegando o tempo do final da"
  },
  {
    "id": 1218,
    "start": 6073120,
    "end": 6081520,
    "text": "geração eleita, a geração que vai contemplar o arrebatamento, entenda, passou desses 80 anos agora"
  },
  {
    "id": 1219,
    "start": 6081520,
    "end": 6090960,
    "text": "é só cansaça e fadiga, ok? Passou desses 80 anos, não tem mais nada irmãos, é isso que Deus está nos"
  },
  {
    "id": 1220,
    "start": 6091540,
    "end": 6096800,
    "text": "mostrando, nós estamos vivendo na iminência do fim dos tempos, você querendo ou não e acreditando"
  },
  {
    "id": 1221,
    "start": 6096800,
    "end": 6102580,
    "text": "ou não, ok? Deus não vai mudar o que ele escreveu só para agradar a mim e você, estão comigo nessa"
  },
  {
    "id": 1222,
    "start": 6102580,
    "end": 6106580,
    "text": "a noite, mãos entendendo o momento oportuno que vivemos e a seriedade do momento que vivemos."
  },
  {
    "id": 1223,
    "start": 6107360,
    "end": 6112300,
    "text": "Então, no mesmo tempo que a Rússia comemora, nós estamos vendo tudo isso acontecendo,"
  },
  {
    "id": 1224,
    "start": 6112580,
    "end": 6117480,
    "text": "toda essa treta, e eu dou uma pausa aqui pra justamente falar sobre isso."
  },
  {
    "id": 1225,
    "start": 6118440,
    "end": 6122580,
    "text": "Porque, de acordo com aquilo que nós vemos, o anticristo vem constituindo os pilares."
  },
  {
    "id": 1226,
    "start": 6124100,
    "end": 6129520,
    "text": "Único governo, única moeda, única religião."
  },
  {
    "id": 1227,
    "start": 6130260,
    "end": 6138660,
    "text": "Ou seja, a moeda predominante hoje é o dólar, e o dólar tem que ruir para dar lugar à moeda do anticristo, ok?"
  },
  {
    "id": 1228,
    "start": 6139560,
    "end": 6149140,
    "text": "E aí nós entramos agora, o Irã e a Rússia eliminam completamente o dólar das suas trocas comerciais."
  },
  {
    "id": 1229,
    "start": 6149920,
    "end": 6159660,
    "text": "É um momento histórico, onde a hegemonia do dólar inicia o seu declínio, e é a bomba"
  },
  {
    "id": 1230,
    "start": 6159660,
    "end": 6165060,
    "text": "que querem jogar no colo do Trump, cumprindo o pilar da moeda."
  },
  {
    "id": 1231,
    "start": 6165340,
    "end": 6167520,
    "text": "Olha tudo que está acontecendo ao mesmo tempo."
  },
  {
    "id": 1232,
    "start": 6168920,
    "end": 6179120,
    "text": "Então havendo uma guerra ou não, irmãos, a profecia está indo a mento, porque o que"
  },
  {
    "id": 1233,
    "start": 6179120,
    "end": 6185440,
    "text": "a rompidura do dólar é para dar lugar à moeda do anticristo. Olha só o que a galerinha do urso"
  },
  {
    "id": 1234,
    "start": 6185440,
    "end": 6194640,
    "text": "está dizendo, prestem atenção em tudo que estão vivendo, não em 48 horas, pode desenvolver nuclear,"
  },
  {
    "id": 1235,
    "start": 6195660,
    "end": 6201840,
    "text": "mas em apenas 24 horas, porque estavam acusando o irã que em 48 horas se ele quiser ele pode"
  },
  {
    "id": 1236,
    "start": 6201840,
    "end": 6209680,
    "text": "construir uma bomba nuclear. O Irã alertou que qualquer ataque nuclear ao Irã pode fazer"
  },
  {
    "id": 1237,
    "start": 6209680,
    "end": 6216240,
    "text": "o Ocidente se arrepender. O Irã pode desenvolver armas nucleares em 24 horas se o Ocidente"
  },
  {
    "id": 1238,
    "start": 6216240,
    "end": 6223220,
    "text": "atacar a sua infraestrutura nuclear iraniana. É o que ele está ameaçando. Ok? Vamos lá."
  },
  {
    "id": 1239,
    "start": 6224000,
    "end": 6230580,
    "text": "Aí, com base no ataque que a Ucrânia fez, com a Rússia tinha dito que não era para"
  },
  {
    "id": 1240,
    "start": 6231680,
    "end": 6238220,
    "text": "O Ministério de Defesa da Rússia acaba de publicar oficialmente mãos o uso de mísseis"
  },
  {
    "id": 1241,
    "start": 6238220,
    "end": 6241400,
    "text": "americanos pela Ucrânia contra território russo."
  },
  {
    "id": 1242,
    "start": 6241400,
    "end": 6245480,
    "text": "Segundo o Ministério de Defesa Russo, as forças armadas ucranianas lançaram o ataque"
  },
  {
    "id": 1243,
    "start": 6245480,
    "end": 6250460,
    "text": "de seis mísseis Atacamps em uma instalação na região durante a noite."
  },
  {
    "id": 1244,
    "start": 6251020,
    "end": 6257160,
    "text": "O Ministério de Defesa da Rússia informou que durante o combate de antimísseis, o sistema"
  },
  {
    "id": 1245,
    "start": 6257160,
    "end": 6266200,
    "text": "defesa aéreo S-400, interceptaram os mísseis atacantes, com 5 mísseis identificados, fragmentados"
  },
  {
    "id": 1246,
    "start": 6266200,
    "end": 6271820,
    "text": "os mísseis danificados lançados pelas forças armadas da Ucrânia, caíram na área técnica"
  },
  {
    "id": 1247,
    "start": 6272320,
    "end": 6278700,
    "text": "de uma instalação militar na região de Bryansk, causando um incêndio, não houve vítimas"
  },
  {
    "id": 1248,
    "start": 6278700,
    "end": 6287140,
    "text": "ou danos estruturais, completou a pasta da defesa, e aí eu trago pra vocês, eu vou"
  },
  {
    "id": 1249,
    "start": 6287140,
    "end": 6292840,
    "text": "Eu tenho até a animação de como os mísseis são, isso aqui é a mesma palavra, tal, vamos lá."
  },
  {
    "id": 1250,
    "start": 6294120,
    "end": 6298500,
    "text": "Aí então eles utilizaram, a Rússia considerou, aí depois a Ucrânia então atacou,"
  },
  {
    "id": 1251,
    "start": 6299780,
    "end": 6304760,
    "text": "a Rússia considerou o ataque, que no caso considerou a Ucrânia, os Estados Unidos,"
  },
  {
    "id": 1252,
    "start": 6306580,
    "end": 6310400,
    "text": "extrapolaram todos os limites, ditos da linha vermelha,"
  },
  {
    "id": 1253,
    "start": 6310600,
    "end": 6313700,
    "text": "com os últimos ataques ucranianos com mísseis americanos."
  },
  {
    "id": 1254,
    "start": 6313700,
    "end": 6320240,
    "text": "Os Estados Unidos identificaram a possibilidade de um ataque em massa da Rússia para as próximas"
  },
  {
    "id": 1255,
    "start": 6320240,
    "end": 6325000,
    "text": "horas na Ucrânia, emitindo ordem de cuidado imediato aos cidadãos americanos no país."
  },
  {
    "id": 1256,
    "start": 6325840,
    "end": 6329800,
    "text": "A embaixada dos Estados Unidos em Kiev será fechada imediatamente, solicitando que todos"
  },
  {
    "id": 1257,
    "start": 6329800,
    "end": 6331720,
    "text": "os funcionários da embaixada se abriguem em lugar seguro."
  },
  {
    "id": 1258,
    "start": 6332720,
    "end": 6336360,
    "text": "Então isso daqui foi uma baita hipocrisia dos Estados Unidos e os Estados Unidos está"
  },
  {
    "id": 1259,
    "start": 6336360,
    "end": 6337880,
    "text": "fazendo algo muito consciente, tá?"
  },
  {
    "id": 1260,
    "start": 6338520,
    "end": 6345600,
    "text": "eles já fizeram o prêmio ditado, disponibilizaram tudo para o Ukraine utilizar, sabem que a"
  },
  {
    "id": 1261,
    "start": 6345600,
    "end": 6352140,
    "text": "Rússia vai responder e finge que estão preocupados com cidadãos ucranianos e próprios americanos"
  },
  {
    "id": 1262,
    "start": 6352140,
    "end": 6359400,
    "text": "que estão lá, eles estão pouco se lixando, ok, é meio que como se fosse literalmente"
  },
  {
    "id": 1263,
    "start": 6359400,
    "end": 6367600,
    "text": "um rito de sacrifício, o negócio é muito sinistro, ok, com base nisso pelo menos 8"
  },
  {
    "id": 1264,
    "start": 6367600,
    "end": 6374020,
    "text": "bombardeiros russos das forças especiais russas estão indo para a zona de lançamento"
  },
  {
    "id": 1265,
    "start": 6374020,
    "end": 6378840,
    "text": "para atacar a Ucrânia, isso começou a acontecer né, as forças russas estão se preparando"
  },
  {
    "id": 1266,
    "start": 6378840,
    "end": 6387600,
    "text": "para lançar os mísseis balísticos intercontinentais pesando cerca de 36 mil quilos e com alcance"
  },
  {
    "id": 1267,
    "start": 6387600,
    "end": 6394060,
    "text": "de 6 mil quilômetros em impossível ataque a Kiev, primeiro vamos ver o vídeo de como"
  },
  {
    "id": 1268,
    "start": 6394060,
    "end": 6401400,
    "text": "são os atacames que aqui no caso a ucrânia utilizou né vamos ver na verdade não que"
  },
  {
    "id": 1269,
    "start": 6401400,
    "end": 6407040,
    "text": "a ucrânia utilizou na verdade que a rússia utilizou né vamos dar uma olhada"
  },
  {
    "id": 1270,
    "start": 6407970,
    "end": 6415060,
    "text": "esses aqui são as bombas que a rússia os ICBM que é chamado que a rússia utilizou"
  },
  {
    "id": 1271,
    "start": 6415060,
    "end": 6420780,
    "text": "contra a ucrânia agora tá isso foi teste tá a rússia só lançou basicamente sem ogiva"
  },
  {
    "id": 1272,
    "start": 6420780,
    "end": 6424260,
    "text": "nuclear, mas tem o potencial. Olha isso, irmãos, que incrível."
  },
  {
    "id": 1273,
    "start": 6425980,
    "end": 6430220,
    "text": "Se a Rússia fizer um ataque, seria o suficiente, basicamente, para dizimar a Ucrânia."
  },
  {
    "id": 1274,
    "start": 6431600,
    "end": 6434180,
    "text": "Ok? Olha isso. Pelo menos Kiev, né?"
  },
  {
    "id": 1275,
    "start": 6434460,
    "end": 6436320,
    "text": "Que seria a principal. Olha isso, irmãos."
  },
  {
    "id": 1276,
    "start": 6436880,
    "end": 6438380,
    "text": "Olha como são os ataques, ok?"
  },
  {
    "id": 1277,
    "start": 6438740,
    "end": 6440620,
    "text": "Imagina isso com as givas nucleares."
  },
  {
    "id": 1278,
    "start": 6441500,
    "end": 6443780,
    "text": "Olha que loucura. Ao ponto que chegamos."
  },
  {
    "id": 1279,
    "start": 6445640,
    "end": 6448480,
    "text": "Esses são gráficos, gráficos, ok? Olha isso."
  },
  {
    "id": 1280,
    "start": 6452320,
    "end": 6458280,
    "text": "Então você percebe que as bombas, ela vem como uma só, só que depois ela se espalha, né?"
  },
  {
    "id": 1281,
    "start": 6458280,
    "end": 6465240,
    "text": "E são várias bombas, ok? E elas são compatíveis com bombas nucleares. Então se a Rússia utilizar, isso foi um teste."
  },
  {
    "id": 1282,
    "start": 6465880,
    "end": 6471460,
    "text": "Tá? E a Rússia só fez um teste. Ok? Deixa eu pegar aqui no Twitter pra vocês verem."
  },
  {
    "id": 1283,
    "start": 6471600,
    "end": 6477980,
    "text": "Esses mesmos bombas foram utilizadas, só que sem a ogiva nuclear. Ok? Vamos lá?"
  },
  {
    "id": 1284,
    "start": 6477980,
    "end": 6479780,
    "text": "Deixa eu colocar aqui os vídeos para vocês."
  },
  {
    "id": 1285,
    "start": 6480760,
    "end": 6483320,
    "text": "Eu vou pegar aqui no próprio Twitter, porque como era bastante coisa,"
  },
  {
    "id": 1286,
    "start": 6483820,
    "end": 6486780,
    "text": "não tinha como eu ter que baixar muito o vídeo, irmão."
  },
  {
    "id": 1287,
    "start": 6486840,
    "end": 6489420,
    "text": "Você não tem noção do trabalho que dá para ter esse canal, ok, irmãos?"
  },
  {
    "id": 1288,
    "start": 6489780,
    "end": 6491100,
    "text": "Por isso, ajude esse canal."
  },
  {
    "id": 1289,
    "start": 6491820,
    "end": 6494860,
    "text": "Reconheça o nosso trabalho gratuito que nós fazemos para vocês, ok?"
  },
  {
    "id": 1290,
    "start": 6495460,
    "end": 6497640,
    "text": "Contribua e faça com que nós estejamos aqui mais vezes."
  },
  {
    "id": 1291,
    "start": 6498940,
    "end": 6501460,
    "text": "Amém? Deixa eu botar aqui para vocês aqui."
  },
  {
    "id": 1292,
    "start": 6505020,
    "end": 6512380,
    "text": "O vídeo né, olha a cena que incrível, olha isso, esses aqui são os vídeos do ataque"
  },
  {
    "id": 1293,
    "start": 6512890,
    "end": 6518760,
    "text": "que a Rússia fez ok, olha isso, isso foi teste tá, olha isso, então as ojivas vão"
  },
  {
    "id": 1294,
    "start": 6518760,
    "end": 6529040,
    "text": "chegando tá e ela chega e, deixa eu ver aqui tá travando, vamos lá, deixa eu voltar"
  },
  {
    "id": 1295,
    "start": 6529040,
    "end": 6534060,
    "text": "aqui para ver olha isso na verdade parece em ovnis né não parece nem que são armas né"
  },
  {
    "id": 1296,
    "start": 6535160,
    "end": 6540440,
    "text": "e galera tá travando demais a internet tá muito ruim hoje aqui eu não sei o que tá acontecendo"
  },
  {
    "id": 1297,
    "start": 6542320,
    "end": 6545240,
    "text": "deixa eu deixar assim tela cheia que eu acho que vai vamos lá"
  },
  {
    "id": 1298,
    "start": 6550020,
    "end": 6557600,
    "text": "e não vai tá travando tudo aqui é porque a gente tá transmitindo a live tá pesada né tudo mais"
  },
  {
    "id": 1299,
    "start": 6557600,
    "end": 6558600,
    "text": "Vamo lá."
  },
  {
    "id": 1300,
    "start": 6563300,
    "end": 6564720,
    "text": "Deixa eu ver se esse outro aqui vai."
  },
  {
    "id": 1301,
    "start": 6568440,
    "end": 6571980,
    "text": "Tá vendo? Então, são múltiplos, tá? Eles chegam e se espalham."
  },
  {
    "id": 1302,
    "start": 6572100,
    "end": 6575200,
    "text": "Semelhante àquele que nós colocamos aqui na introdução, tá?"
  },
  {
    "id": 1303,
    "start": 6575500,
    "end": 6578100,
    "text": "E aí eu pergunto pra você, a culpa disso é de quem?"
  },
  {
    "id": 1304,
    "start": 6578180,
    "end": 6580080,
    "text": "Deixa eu mostrar pra vocês uma foto aqui."
  },
  {
    "id": 1305,
    "start": 6581140,
    "end": 6583080,
    "text": "Deixa eu mostrar pra vocês uma foto aqui."
  },
  {
    "id": 1306,
    "start": 6583780,
    "end": 6584680,
    "text": "De alguns amigos."
  },
  {
    "id": 1307,
    "start": 6585620,
    "end": 6589340,
    "text": "que provavelmente são os grandes culpados por isso que tá acontecendo, ok?"
  },
  {
    "id": 1308,
    "start": 6590280,
    "end": 6592580,
    "text": "Deixa eu mostrar pra vocês aqui umas fotinhas."
  },
  {
    "id": 1309,
    "start": 6593640,
    "end": 6595740,
    "text": "Olha a galerinha aí, ó."
  },
  {
    "id": 1310,
    "start": 6596960,
    "end": 6599980,
    "text": "Essa galerinha aqui são os responsáveis por tudo isso que tá acontecendo."
  },
  {
    "id": 1311,
    "start": 6600000,
    "end": 6607380,
    "text": "tá acontecendo ok provavelmente eles estão por trás de tudo isso que tá acontecendo para"
  },
  {
    "id": 1312,
    "start": 6607380,
    "end": 6615120,
    "text": "quem não sabe todos eles foram os responsáveis por guerras os seus governos vocês se lembram"
  },
  {
    "id": 1313,
    "start": 6615120,
    "end": 6622740,
    "text": "disso ou não então nós temos os três homens americanos invadiram nove países irmão isso aqui"
  },
  {
    "id": 1314,
    "start": 6622740,
    "end": 6629740,
    "text": "muito sério, olha isso aqui que poderoso, esses três homens invadiram nove países em"
  },
  {
    "id": 1315,
    "start": 6629740,
    "end": 6638060,
    "text": "23 anos, temos o Clinton, o Bush e o Obama né, eles fatalizaram 11 milhões de pessoas"
  },
  {
    "id": 1316,
    "start": 6638060,
    "end": 6644780,
    "text": "civis e ninguém chamam eles de criminosos de guerra, e não foi verdade o que aconteceu?"
  },
  {
    "id": 1317,
    "start": 6644780,
    "end": 6653600,
    "text": "Ao longo das guerras que aconteceram no período histórico, Afeganistão, Iraque, eles têm"
  },
  {
    "id": 1318,
    "start": 6653600,
    "end": 6658240,
    "text": "fatalizado muitas pessoas, e nem por isso são chamados, sendo que todos os governos,"
  },
  {
    "id": 1319,
    "start": 6658240,
    "end": 6662260,
    "text": "foi assim que eu fiz o rastreio quando eu disse para vocês, se preparem, se o Biden"
  },
  {
    "id": 1320,
    "start": 6662260,
    "end": 6667680,
    "text": "ganhar as eleições, nós teremos o mesmo governo do Obama, assim como teve guerra no"
  },
  {
    "id": 1321,
    "start": 6667680,
    "end": 6672280,
    "text": "governo do Obama, teremos guerra no governo do Biden se ele ganhar, o Obama foi 8 anos"
  },
  {
    "id": 1322,
    "start": 6672280,
    "end": 6679080,
    "text": "poder oito anos debaixo de guerra quando o Biden entrou no poder então começa a"
  },
  {
    "id": 1323,
    "start": 6679080,
    "end": 6685660,
    "text": "guerra da Ucrânia e da Rússia ok? guerra por procuração em território"
  },
  {
    "id": 1324,
    "start": 6685660,
    "end": 6691840,
    "text": "russo fez aquela catástrofe saindo do Afeganistão ali né? que ele fez aquela"
  },
  {
    "id": 1325,
    "start": 6691840,
    "end": 6696040,
    "text": "catástrofe que foi a saída deixando o talibã basicamente milionário"
  },
  {
    "id": 1326,
    "start": 6696040,
    "end": 6702200,
    "text": "bilionário se não ok? então tá aí mais uma vez a comprovação pra você de"
  },
  {
    "id": 1327,
    "start": 6702200,
    "end": 6706600,
    "text": "tudo que eles têm efetuado e que está sendo tudo programado, tudo que eles estão efetuando."
  },
  {
    "id": 1328,
    "start": 6707480,
    "end": 6712100,
    "text": "Aí então a Rússia fazendo os ataques só foi teste, tá? E ele pode utilizar bomba nuclear,"
  },
  {
    "id": 1329,
    "start": 6712340,
    "end": 6717340,
    "text": "pelo menos deveria fazer isso de acordo com as ameaças, se não tá sendo mais umilei, ok?"
  },
  {
    "id": 1330,
    "start": 6717640,
    "end": 6722480,
    "text": "E eu vou falar pra vocês que eu tô achando que tá acontecendo, vamos ver o que... ah, o dito."
  },
  {
    "id": 1331,
    "start": 6722620,
    "end": 6729340,
    "text": "Aí o Medvedev, ele emitiu uma declaração após a Ucrânia dispersar os mísseis, né?"
  },
  {
    "id": 1332,
    "start": 6729340,
    "end": 6735520,
    "text": "oferecido pelos Estados Unidos, pelo Reino Unido contra a Rússia, a nova doutrina nuclear"
  },
  {
    "id": 1333,
    "start": 6735520,
    "end": 6741540,
    "text": "da Rússia significa que os mísseis da OTAN disparado contra o nosso país podem ser considerados"
  },
  {
    "id": 1334,
    "start": 6741540,
    "end": 6746220,
    "text": "um ataque anabólico da Rússia, a Rússia poderia retaliar com armas de destruição"
  },
  {
    "id": 1335,
    "start": 6746220,
    "end": 6751680,
    "text": "em massa de acordo com a constituição que eles tipularam ok, das regras né, só que"
  },
  {
    "id": 1336,
    "start": 6751680,
    "end": 6756720,
    "text": "isso também daria respaldo para que a OTAN fizesse o mesmo ok, em massa contra Kiev"
  },
  {
    "id": 1337,
    "start": 6756720,
    "end": 6763140,
    "text": "e os principais talaçam da OTAN, onde qualquer que estejam localizadas"
  },
  {
    "id": 1338,
    "start": 6763140,
    "end": 6771860,
    "text": "isso significa uma terceira guerra mundial"
  },
  {
    "id": 1339,
    "start": 6771860,
    "end": 6776680,
    "text": "oh my god"
  },
  {
    "id": 1340,
    "start": 6776680,
    "end": 6781780,
    "text": "isso quem disse foi o Medvedev"
  },
  {
    "id": 1341,
    "start": 6791860,
    "end": 6803280,
    "text": "Tudo está corroborando irmãos, pra última geração, só que lembre-se que o maior perigo"
  },
  {
    "id": 1342,
    "start": 6803280,
    "end": 6808500,
    "text": "de todos vai ser quando ouvirmos falar de paz e segurança, ok?"
  },
  {
    "id": 1343,
    "start": 6809160,
    "end": 6813440,
    "text": "Porque neste momento haveria uma grande aflição, irmãos, aquilo que estamos vivendo neste"
  },
  {
    "id": 1344,
    "start": 6813440,
    "end": 6824660,
    "text": "Nesse momento, tecnicamente, a russa teria que declarar guerra contra Otã, literalmente."
  },
  {
    "id": 1345,
    "start": 6824860,
    "end": 6826860,
    "text": "Escatologia na via."
  },
  {
    "id": 1346,
    "start": 6832260,
    "end": 6837280,
    "text": "Qual o sentido de pregar qualquer evangelho que não seja o da cruz?"
  },
  {
    "id": 1347,
    "start": 6839840,
    "end": 6844400,
    "text": "Qual o sentido neste momento de buscar os seus próprios interesses irmãos?"
  },
  {
    "id": 1348,
    "start": 6845980,
    "end": 6854220,
    "text": "Não faz sentido, isso é suicídio espiritual, isso é almejar a segunda morte, desperta"
  },
  {
    "id": 1349,
    "start": 6854220,
    "end": 6864240,
    "text": "tu que dormes irmãos, muitos serão pegos de surpresa, aleluia, cês tão comigo nessa"
  },
  {
    "id": 1350,
    "start": 6864240,
    "end": 6871200,
    "text": "noite ou não irmãos é exatamente isso tiago bernardo ok inter galera quem tá perdido"
  },
  {
    "id": 1351,
    "start": 6871200,
    "end": 6879340,
    "text": "aí exatamente original do aleluia glória a deus estão comigo não irmãos é o meu"
  },
  {
    "id": 1352,
    "start": 6879340,
    "end": 6886100,
    "text": "e-mail aí ok aleluia vocês estão comigo nessa noite compreendendo momento sério que"
  },
  {
    "id": 1353,
    "start": 6886100,
    "end": 6890340,
    "text": "vivemos o negócio é ficando mais quente vem comigo nos catalogias na veia a ucrânia"
  },
  {
    "id": 1354,
    "start": 6890340,
    "end": 6897640,
    "text": "disparou os mísseis britânicos contra a Rússia, os globalistas querem iniciar a terceira"
  },
  {
    "id": 1355,
    "start": 6897640,
    "end": 6906300,
    "text": "guerra mundial para declarar lei marcial nos Estados Unidos, impedir que o Trump tome posse"
  },
  {
    "id": 1356,
    "start": 6906300,
    "end": 6914720,
    "text": "do poder, esperamos que Trump consiga acabar com essa loucura a tempo e que a paz reime,"
  },
  {
    "id": 1357,
    "start": 6915680,
    "end": 6921740,
    "text": "Isso daqui são ímpios falando aquilo que eles esperam, ok?"
  },
  {
    "id": 1358,
    "start": 6922460,
    "end": 6925360,
    "text": "Só que nós já sabemos o que está predito a acontecer de acordo com a bíblia."
  },
  {
    "id": 1359,
    "start": 6926380,
    "end": 6929180,
    "text": "Muito obrigado, Léo, por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais"
  },
  {
    "id": 1360,
    "start": 6929180,
    "end": 6929380,
    "text": "vezes."
  },
  {
    "id": 1361,
    "start": 6931460,
    "end": 6933400,
    "text": "Vocês estão comigo nessa noite, irmãos?"
  },
  {
    "id": 1362,
    "start": 6934520,
    "end": 6940140,
    "text": "Só que tem um grande porém, enquanto muitos estão esperando, dizendo que, basicamente,"
  },
  {
    "id": 1363,
    "start": 6940260,
    "end": 6943960,
    "text": "estão tentando impedir que quando o Trump venha, instituir uma lei marcial igual fizeram"
  },
  {
    "id": 1364,
    "start": 6943960,
    "end": 6947960,
    "text": "na Ucrânia? Porque eles fizeram isso na Ucrânia? Era pra ter eleições na Ucrânia e eles"
  },
  {
    "id": 1365,
    "start": 6947960,
    "end": 6954200,
    "text": "cancelaram as eleições pra que os elenços continuassem no poder? Ok? Eles fizeram isso?"
  },
  {
    "id": 1366,
    "start": 6954520,
    "end": 6962840,
    "text": "Querem fazer a mesma coisa aqui? Ok, mas vamos lá, vamos lá. O Tucker Carson, o proeminente"
  },
  {
    "id": 1367,
    "start": 6962840,
    "end": 6968660,
    "text": "jornalista americano, ele criticou o presidente dos Estados Unidos, o V. H. H., por permitir"
  },
  {
    "id": 1368,
    "start": 6968660,
    "end": 6975000,
    "text": "que a ucrânia realizasse os ataques dentro da rússia? um presidente pato manco acaba"
  },
  {
    "id": 1369,
    "start": 6975000,
    "end": 6983620,
    "text": "de começar uma guerra quente com o país mais perigoso do mundo todos nós estamos"
  },
  {
    "id": 1370,
    "start": 6983620,
    "end": 6990920,
    "text": "muito perto de sermos mortos irmãos quem disse isso daqui foi o Tucker Carson o maior"
  },
  {
    "id": 1371,
    "start": 6990920,
    "end": 6997820,
    "text": "jornalista da américa basicamente ok ele está afirmando ele está dizendo nós estamos"
  },
  {
    "id": 1372,
    "start": 6997820,
    "end": 7003820,
    "text": "perdidos desse jeito, porque o Biden literalmente está sendo utilizado como cavalo de Troia"
  },
  {
    "id": 1373,
    "start": 7003820,
    "end": 7010480,
    "text": "na América e eu disse isso para vocês há três anos, eu bati nessa tecla dizendo, na"
  },
  {
    "id": 1374,
    "start": 7010480,
    "end": 7015860,
    "text": "verdade há quatro anos, estamos dizendo para vocês alertando, tudo isso seria executado"
  },
  {
    "id": 1375,
    "start": 7015860,
    "end": 7024080,
    "text": "como cavalo de Troia para a América, vocês estão comigo nessa noite mãos, o Leopardo"
  },
  {
    "id": 1376,
    "start": 7024080,
    "end": 7032960,
    "text": "sendo executado em ascensão oh my god aí muito pode dizer pastor isso vai dar em nada"
  },
  {
    "id": 1377,
    "start": 7032960,
    "end": 7039880,
    "text": "se não em a rússia tá preparando bunkers antibombas nucleares em todo seu território"
  },
  {
    "id": 1378,
    "start": 7041860,
    "end": 7052460,
    "text": "ok a rússia tem preparado se vocês acham que isso é para nada ok olha aí a rússia"
  },
  {
    "id": 1379,
    "start": 7052460,
    "end": 7058800,
    "text": "tem preparado os Bunkers, que cabe até acho que 50 pessoas em cada Bunker, ok?"
  },
  {
    "id": 1380,
    "start": 7058900,
    "end": 7070680,
    "text": "Olha lá, olha isso, e é conta, e esses Bunkers são conta poder nuclear, olha isso,"
  },
  {
    "id": 1381,
    "start": 7071320,
    "end": 7076460,
    "text": "são efetuados em contêineres, contêineres né, espécie de contêineres, olha isso,"
  },
  {
    "id": 1382,
    "start": 7079620,
    "end": 7085540,
    "text": "olha isso irmãos, vocês tem noção da loucura que estamos vivendo?"
  },
  {
    "id": 1383,
    "start": 7086780,
    "end": 7095180,
    "text": "olha isso, lembrando que a vantagem que a Rússia tem sempre no momento histórico foi"
  },
  {
    "id": 1384,
    "start": 7095180,
    "end": 7097800,
    "text": "durante o inverno, ok?"
  },
  {
    "id": 1385,
    "start": 7098080,
    "end": 7102880,
    "text": "tanto que ela sempre esperou os momentos do inverno para executar suas principais missões"
  },
  {
    "id": 1386,
    "start": 7103560,
    "end": 7111800,
    "text": "Tanto que foi o inverno russo que basicamente foi o que venceu a Alemanha nazista no período histórico, né?"
  },
  {
    "id": 1387,
    "start": 7112200,
    "end": 7114020,
    "text": "Guardem tudo que aconteceu na história, irmãos."
  },
  {
    "id": 1388,
    "start": 7114180,
    "end": 7118880,
    "text": "E não é à toa que uma das maiores calamidades do mundo vai acontecer quando o Anticristo quebra o pacto da metade da Grã-Tibulação?"
  },
  {
    "id": 1389,
    "start": 7119740,
    "end": 7123820,
    "text": "Jesus, ele disse, orai para aqueles que estiverem na Grã-Tibulação e judar em Israel."
  },
  {
    "id": 1390,
    "start": 7124220,
    "end": 7127800,
    "text": "Ore para que a vossa fuga não seja nem no sábado nem no inverno."
  },
  {
    "id": 1391,
    "start": 7127800,
    "end": 7132640,
    "text": "Porque naquele período haverá grande aflição, como nunca houve, jamais haverá coisa igual."
  },
  {
    "id": 1392,
    "start": 7135020,
    "end": 7137320,
    "text": "Se estão comigo ou não, irmãos."
  },
  {
    "id": 1393,
    "start": 7137580,
    "end": 7140940,
    "text": "Agora, se vocês acham que toda essa preparação é para nada,"
  },
  {
    "id": 1394,
    "start": 7142220,
    "end": 7145700,
    "text": "todos os acontecimentos proféticos são para nada ao mesmo tempo."
  },
  {
    "id": 1395,
    "start": 7146280,
    "end": 7148740,
    "text": "Continuem vivendo a sua vida como se Jesus nunca fosse voltar."
  },
  {
    "id": 1396,
    "start": 7151180,
    "end": 7152380,
    "text": "Ok. Aleluia."
  },
  {
    "id": 1397,
    "start": 7153460,
    "end": 7155360,
    "text": "A Rússia começou a construir"
  },
  {
    "id": 1398,
    "start": 7156480,
    "end": 7163920,
    "text": "Abrigos existentes nuclearidade. A Rússia começou a produzir em massa abrigos antibombas móveis"
  },
  {
    "id": 1399,
    "start": 7163920,
    "end": 7170500,
    "text": "projetados para proteger contra ondas de choque nuclear, radiação e ameaças convencionais por"
  },
  {
    "id": 1400,
    "start": 7170500,
    "end": 7178580,
    "text": "até 48 horas. Esses abrigos que abrigam 54 pessoas e se assemelham a containers reforçados estão"
  },
  {
    "id": 1401,
    "start": 7178580,
    "end": 7184380,
    "text": "sendo considerados essenciais para a segurança dos cidadãos em meio às tensões crescentes."
  },
  {
    "id": 1402,
    "start": 7184380,
    "end": 7191160,
    "text": "Isso ocorre no momento em que a Rússia revisa a sua doutrina nuclear, reduzindo os limites"
  },
  {
    "id": 1403,
    "start": 7191160,
    "end": 7191980,
    "text": "para uso nuclear."
  },
  {
    "id": 1404,
    "start": 7193180,
    "end": 7198520,
    "text": "Segundo a nova política, Moscou se reserva o direito de responder com armas nucleares,"
  },
  {
    "id": 1405,
    "start": 7198840,
    "end": 7199880,
    "text": "o ataque convencional."
  },
  {
    "id": 1406,
    "start": 7200000,
    "end": 7206340,
    "text": "que ameaçaram a sua soberania, especialmente aqueles que envolvendo o adversários que apoiam,"
  },
  {
    "id": 1407,
    "start": 7206500,
    "end": 7211620,
    "text": "que apoiados por armas nucleares. A decisão foi tomada depois de que os Estados Unidos"
  },
  {
    "id": 1408,
    "start": 7211620,
    "end": 7215800,
    "text": "deram um sinal verde para a Ucrânia usar mísseis de longo alcance,"
  },
  {
    "id": 1409,
    "start": 7216140,
    "end": 7222160,
    "text": "permitindo ataques mais profundos no território russo. Olha tudo que está acontecendo ao mesmo tempo,"
  },
  {
    "id": 1410,
    "start": 7222160,
    "end": 7233520,
    "text": "olhem isso o presidente putin diz que os estados unidos estão empurrando o mundo para um conflito"
  },
  {
    "id": 1411,
    "start": 7235740,
    "end": 7241020,
    "text": "Global. Oh my God. Após isso, o Putin se pronunciou."
  },
  {
    "id": 1412,
    "start": 7246340,
    "end": 7248520,
    "text": "Desperta tu que dorme."
  },
  {
    "id": 1413,
    "start": 7253840,
    "end": 7256860,
    "text": "Que tal você ir pra campanha da prosperidade num momento como esse, hein?"
  },
  {
    "id": 1414,
    "start": 7256920,
    "end": 7257500,
    "text": "Que que cê acha?"
  },
  {
    "id": 1415,
    "start": 7260180,
    "end": 7271580,
    "text": "Meu povo perece porque ele falta conhecimento O tanto de gente que eu vendo voltando atrás"
  },
  {
    "id": 1416,
    "start": 7271580,
    "end": 7277420,
    "text": "do tempo, tão oportuno como esse irmãos E vão perder o arrebatamento"
  },
  {
    "id": 1417,
    "start": 7279960,
    "end": 7284260,
    "text": "Se não se posicionarem com Deus, se não houver arrependimento"
  },
  {
    "id": 1418,
    "start": 7284260,
    "end": 7290840,
    "text": "Vão perder o arrebatamento irmãos, desperta tu que dormes"
  },
  {
    "id": 1419,
    "start": 7294640,
    "end": 7304920,
    "text": "Vamos lá, olha isso, olha o que o Putin disse, saiu no Brix, ok?"
  },
  {
    "id": 1420,
    "start": 7306560,
    "end": 7310200,
    "text": "Oh my god, que momento é este irmãos?"
  },
  {
    "id": 1421,
    "start": 7311100,
    "end": 7314980,
    "text": "Que momento é este que vivemos?"
  },
  {
    "id": 1422,
    "start": 7319020,
    "end": 7320180,
    "text": "Oh my God!"
  },
  {
    "id": 1423,
    "start": 7322460,
    "end": 7329020,
    "text": "O presidente russo, ele diz que após os ataques de longo alcance da Ucrânia, o conflito"
  },
  {
    "id": 1424,
    "start": 7329020,
    "end": 7335880,
    "text": "regional adquiriu elementos de um conflito global."
  },
  {
    "id": 1425,
    "start": 7337740,
    "end": 7347500,
    "text": "quem está dizendo é o Putin, não sou eu. Enquanto é esse pastor doido te dizendo, beleza, não, o pastor está comendo muito feijão antes de dormir"
  },
  {
    "id": 1426,
    "start": 7347500,
    "end": 7357200,
    "text": "por isso ele está tendo visão de mísseis caindo do céu à toa, ok? Por isso que Deus mostrou para ele duas bombas nucleares explodindo"
  },
  {
    "id": 1427,
    "start": 7357200,
    "end": 7358880,
    "text": "Deus mostrou duas"
  },
  {
    "id": 1428,
    "start": 7364660,
    "end": 7369660,
    "text": "Talvez, já que você não crê nos profetas do senhor dizendo nesses últimos dias e anunciando,"
  },
  {
    "id": 1429,
    "start": 7369940,
    "end": 7375940,
    "text": "como atalaias, talvez você acredite com o chefe de estado da maior nação comunista"
  },
  {
    "id": 1430,
    "start": 7375940,
    "end": 7386040,
    "text": "do mundo, basicamente, expressando, te avisando, porque muitos têm o espírito de Tomé que"
  },
  {
    "id": 1431,
    "start": 7386040,
    "end": 7392300,
    "text": "só vai acreditar vendo e não se preocupa porque de acordo com os ensinos você vai ver tudo acontecendo"
  },
  {
    "id": 1432,
    "start": 7392300,
    "end": 7400340,
    "text": "você vai ver o anticristo, você vai ver a marca, você vai ver até o Largo de Fogo em Chofe se continuar vivendo assim"
  },
  {
    "id": 1433,
    "start": 7400900,
    "end": 7402840,
    "text": "você vai ver muita coisa"
  },
  {
    "id": 1434,
    "start": 7404280,
    "end": 7405760,
    "text": "estão comigo nessa noite?"
  },
  {
    "id": 1435,
    "start": 7406500,
    "end": 7408800,
    "text": "curta, compartilha, ativa o sininho, deixa o like"
  },
  {
    "id": 1436,
    "start": 7408800,
    "end": 7412180,
    "text": "lembrando que o canal está desmonetizado e contamos com vocês para continuar com esse trabalho"
  },
  {
    "id": 1437,
    "start": 7412180,
    "end": 7414260,
    "text": "vem comigo no Escatologia na Veia"
  },
  {
    "id": 1438,
    "start": 7414260,
    "end": 7420400,
    "text": "Se você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1439,
    "start": 7420640,
    "end": 7423900,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1440,
    "start": 7430420,
    "end": 7435220,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1441,
    "start": 7439040,
    "end": 7442680,
    "text": "E todos se lembram que nós temos apontado para vocês?"
  },
  {
    "id": 1442,
    "start": 7442680,
    "end": 7447680,
    "text": "nós tivemos então a última super lua do ano nesse mês de novembro"
  },
  {
    "id": 1443,
    "start": 7448660,
    "end": 7452640,
    "text": "quem aqui que acompanha a life me, que acompanha escatologia na veia"
  },
  {
    "id": 1444,
    "start": 7452640,
    "end": 7458000,
    "text": "que eu tenho vos alertado, pessoal, deus está nos mandando olhar pra que local"
  },
  {
    "id": 1445,
    "start": 7458000,
    "end": 7460940,
    "text": "escreva aí, só você que tem escatologia na veia"
  },
  {
    "id": 1446,
    "start": 7460940,
    "end": 7465540,
    "text": "deus mandou o sinal na lua, o último sinal do ano"
  },
  {
    "id": 1447,
    "start": 7465540,
    "end": 7470640,
    "text": "dizendo o que? olhem pra onde, escreva aí, só você que tem escatologia na veia"
  },
  {
    "id": 1448,
    "start": 7470640,
    "end": 7474760,
    "text": "que tem ficado alerta, que não tem dormido, que está desperto."
  },
  {
    "id": 1449,
    "start": 7474940,
    "end": 7477040,
    "text": "Vamos lá, só você que está desperto, vamos lá."
  },
  {
    "id": 1450,
    "start": 7477420,
    "end": 7480060,
    "text": "Deus está nos mandando olhar para onde neste momento?"
  },
  {
    "id": 1451,
    "start": 7480480,
    "end": 7483820,
    "text": "Quando eu disse para vocês nós tivemos a última lua, a última super lua."
  },
  {
    "id": 1452,
    "start": 7484760,
    "end": 7488840,
    "text": "Ok, e Deus falou olhem para Israel, porque vai ter um grande sinal"
  },
  {
    "id": 1453,
    "start": 7488840,
    "end": 7493300,
    "text": "acontecendo para lá, porque Israel é o relógio de Deus, irmãos."
  },
  {
    "id": 1454,
    "start": 7494220,
    "end": 7496180,
    "text": "Oh my God, estão comigo ou não?"
  },
  {
    "id": 1455,
    "start": 7496580,
    "end": 7499640,
    "text": "Olha aí, a galera aqui tem escatologia na veia."
  },
  {
    "id": 1456,
    "start": 7499640,
    "end": 7501020,
    "text": "é isso aí"
  },
  {
    "id": 1457,
    "start": 7503020,
    "end": 7504820,
    "text": "oh my god"
  },
  {
    "id": 1458,
    "start": 7504820,
    "end": 7506700,
    "text": "vocês estão comigo nessa noite?"
  },
  {
    "id": 1459,
    "start": 7507960,
    "end": 7508980,
    "text": "vamos lá"
  },
  {
    "id": 1460,
    "start": 7508980,
    "end": 7511440,
    "text": "então Deus nos mandou olhar pra Israel"
  },
  {
    "id": 1461,
    "start": 7511440,
    "end": 7516860,
    "text": "dizendo que algo muito sério está por acontecer por lá como sinal"
  },
  {
    "id": 1462,
    "start": 7516860,
    "end": 7518680,
    "text": "ok? olhem pra Israel"
  },
  {
    "id": 1463,
    "start": 7518680,
    "end": 7520840,
    "text": "olhem pra figueira"
  },
  {
    "id": 1464,
    "start": 7520840,
    "end": 7521760,
    "text": "ok?"
  },
  {
    "id": 1465,
    "start": 7522600,
    "end": 7523700,
    "text": "oh my god"
  },
  {
    "id": 1466,
    "start": 7523700,
    "end": 7526640,
    "text": "vem comigo no escatologia na veia"
  },
  {
    "id": 1467,
    "start": 7526640,
    "end": 7542060,
    "text": "O Tribunal Penal Internacional emite mandato de prisão para o Benjamin Netanyahu para o"
  },
  {
    "id": 1468,
    "start": 7542060,
    "end": 7561180,
    "text": "por crimes de guerra em Gaza. Matéria de hoje. Oh my God! Que mundo é estes que estamos vivendo?"
  },
  {
    "id": 1469,
    "start": 7572820,
    "end": 7578980,
    "text": "Os mandatos do Tribunal Penal Internacional significa que nem o Nataniaro, nem o Galante"
  },
  {
    "id": 1470,
    "start": 7578980,
    "end": 7589460,
    "text": "pode viajar para cerca de 120 países que são parte do Estatuto de Roma, o Maduro"
  },
  {
    "id": 1471,
    "start": 7589460,
    "end": 7600950,
    "text": "pode xingipinguipode, até o Hitler se tivesse vivo hoje podia, Netanihau não."
  },
  {
    "id": 1472,
    "start": 7606060,
    "end": 7614250,
    "text": "Oh my gosh, a bíblia não falha irmãos, a bíblia não falha."
  },
  {
    "id": 1473,
    "start": 7618130,
    "end": 7625610,
    "text": "Oh my God! Tribunal Penal Internacional irmãos, porque até tecnicamente, depois da Segunda"
  },
  {
    "id": 1474,
    "start": 7625610,
    "end": 7633330,
    "text": "Guerra Mundial, até as guerras tem que ter regras, ok? Então aqueles que cometem crimes"
  },
  {
    "id": 1475,
    "start": 7633330,
    "end": 7639210,
    "text": "de guerra, porque até guerras tem que ter algumas regras, essas pessoas tem que responder"
  },
  {
    "id": 1476,
    "start": 7639210,
    "end": 7644830,
    "text": "de alguma forma criminalmente e para isso serve o tribunal penal internacional de todos"
  },
  {
    "id": 1477,
    "start": 7644830,
    "end": 7651690,
    "text": "aqueles que fazem parte do estatuto de roma ok então eles não podem viajar para 120"
  },
  {
    "id": 1478,
    "start": 7651690,
    "end": 7659190,
    "text": "países que fazem parte se forem eles têm que emitir mandar de prisão ok o pastor marcielo"
  },
  {
    "id": 1479,
    "start": 7659190,
    "end": 7665130,
    "text": "eles podem nós não aleluia tão comigo ou não vamos entender isso aqui olha aí"
  },
  {
    "id": 1480,
    "start": 7665130,
    "end": 7671190,
    "text": "Saiba até no Arrivisto Oeste. Isso bombou na internet hoje, que isso parou o mundo irmão, isso é uma loucura."
  },
  {
    "id": 1481,
    "start": 7671590,
    "end": 7675130,
    "text": "O que está acontecendo é uma maior loucura dos tempos."
  },
  {
    "id": 1482,
    "start": 7675950,
    "end": 7682130,
    "text": "Isso daqui, o Tribunal Penal Internacional manda prender o Benjamin Netanyahu por crime de guerra."
  },
  {
    "id": 1483,
    "start": 7682890,
    "end": 7686330,
    "text": "Olha aí, e o primeiro país que se comunicou dizendo foi a Suíça."
  },
  {
    "id": 1484,
    "start": 7687470,
    "end": 7691570,
    "text": "Suíça diz que vai prender o primeiro ministro aileense, Netanyahu,"
  },
  {
    "id": 1485,
    "start": 7691570,
    "end": 7700990,
    "text": "E o transferir ele para o Tribunal Penal Internacional, se ele entrar no país, isso agora vai virar"
  },
  {
    "id": 1486,
    "start": 7700990,
    "end": 7707170,
    "text": "moda, pode se preparar, escute o que eu estou dizendo, porque até o Nine vai começar a"
  },
  {
    "id": 1487,
    "start": 7707170,
    "end": 7712370,
    "text": "dizer, porque eles vão se aproveitar disso para vender a narrativa, não comigo ou não,"
  },
  {
    "id": 1488,
    "start": 7712870,
    "end": 7716790,
    "text": "eles vão vender a narrativa agora que o Benjamin Netanyahu é um criminoso de guerra e que"
  },
  {
    "id": 1489,
    "start": 7716790,
    "end": 7721230,
    "text": "ele tem que ser preso, escute o que vocês vão ouvir, porque eles são blasfemos."
  },
  {
    "id": 1490,
    "start": 7721230,
    "end": 7727340,
    "text": "Você vai ouvir o Neide dizer que se o Benjamin Netanyahu pisar no Brasil ele vai ser preso"
  },
  {
    "id": 1491,
    "start": 7727750,
    "end": 7734280,
    "text": "O Maduro pode, o Shinji Pig pode, mas o Netanyahu não, povo de Deus não"
  },
  {
    "id": 1492,
    "start": 7735150,
    "end": 7738230,
    "text": "Oh, estão comigo ou não irmãos?"
  },
  {
    "id": 1493,
    "start": 7739330,
    "end": 7747230,
    "text": "Porque eles trocarão aquilo que a verdade de Deus que os poderia salvar pelo engano, pela mentira"
  },
  {
    "id": 1494,
    "start": 7747230,
    "end": 7756230,
    "text": "Ok? E as pessoas vão nisso em massa. Nós estamos vivendo a separação do joio e do trigo."
  },
  {
    "id": 1495,
    "start": 7757610,
    "end": 7764410,
    "text": "Quem apoiar o mal sabe que tá apoiando. Deus não tem culpado por inocente, irmãos."
  },
  {
    "id": 1496,
    "start": 7764790,
    "end": 7772110,
    "text": "Lembra que eu disse pra vocês naquela época, se o Nile ganhar, todo o sangue derramado nesse período"
  },
  {
    "id": 1497,
    "start": 7772110,
    "end": 7778170,
    "text": "estará sobre as mãos das pessoas e agora estamos vendo os maiores comunistas do mundo"
  },
  {
    "id": 1498,
    "start": 7778170,
    "end": 7783750,
    "text": "pisando em território brasileiro contemplando essa aliança maligna que eles estão fazendo"
  },
  {
    "id": 1499,
    "start": 7784830,
    "end": 7789570,
    "text": "ok? estão comigo nessa noite ou não irmãos entendendo tudo que está acontecendo?"
  },
  {
    "id": 1500,
    "start": 7790990,
    "end": 7797390,
    "text": "aleluia o conselho de segurança das autoridades militares dos últimos escalão do Joe Biden"
  },
  {
    "id": 1501,
    "start": 7797950,
    "end": 7799390,
    "text": "considera que os Estados Unidos..."
  },
  {
    "id": 1502,
    "start": 7800000,
    "end": 7806780,
    "text": "Não viram nenhuma razão para mudar a sua própria postura nuclear, mas continuam a"
  },
  {
    "id": 1503,
    "start": 7806780,
    "end": 7812660,
    "text": "pedir para a Rússia que parasse com a retórica belicosa, irresponsável."
  },
  {
    "id": 1504,
    "start": 7812760,
    "end": 7818220,
    "text": "Rússia, vocês estão sendo irresponsável, para de falar que vocês vão tacar birima"
  },
  {
    "id": 1505,
    "start": 7818220,
    "end": 7822140,
    "text": "nuclear nos outros, para com isso, nós pode, vocês não!"
  },
  {
    "id": 1506,
    "start": 7824180,
    "end": 7831160,
    "text": "Ou estão escondendo muita informação do público, ou os Estados Unidos consideram que"
  },
  {
    "id": 1507,
    "start": 7831160,
    "end": 7836940,
    "text": "não há nenhum movimento das forças de mísseis e foguetes estratégicos da Rússia em todo"
  },
  {
    "id": 1508,
    "start": 7836940,
    "end": 7840460,
    "text": "seu território, que possa apresentar uma ameaça iminente."
  },
  {
    "id": 1509,
    "start": 7840880,
    "end": 7845540,
    "text": "Então os Estados Unidos estão se comportando como se está cagando por aquilo que a Rússia"
  },
  {
    "id": 1510,
    "start": 7845540,
    "end": 7846760,
    "text": "está dizendo e respondendo."
  },
  {
    "id": 1511,
    "start": 7846760,
    "end": 7855160,
    "text": "Ô Ussi, abaixa a bola, para com esse negócio de belicoso, fica de boa, nós pode, vocês não"
  },
  {
    "id": 1512,
    "start": 7857320,
    "end": 7861920,
    "text": "Cês tão comigo ou não irmãos? Tão comigo nessa noite?"
  },
  {
    "id": 1513,
    "start": 7863140,
    "end": 7867160,
    "text": "Olha ao ponto que nós chegamos da nossa história"
  },
  {
    "id": 1514,
    "start": 7867960,
    "end": 7872360,
    "text": "Olha os estopins que eles estão montando pra esses últimos tempos irmãos"
  },
  {
    "id": 1515,
    "start": 7872360,
    "end": 7877540,
    "text": "E antes de entrar nas últimas matérias, o que eu entendo que eles estão tentando fazer,"
  },
  {
    "id": 1516,
    "start": 7878100,
    "end": 7884880,
    "text": "na verdade, e agora entendo o que eu tô dizendo, porque isso lascou tudo agora, porque o que"
  },
  {
    "id": 1517,
    "start": 7884880,
    "end": 7893700,
    "text": "tá acontecendo é o seguinte, agora o que o Putin terá que fazer é suportar as provocações"
  },
  {
    "id": 1518,
    "start": 7893700,
    "end": 7898020,
    "text": "até que o Trump chegue, ok?"
  },
  {
    "id": 1519,
    "start": 7898020,
    "end": 7903320,
    "text": "Eles vão instigar o máximo o Putin nesse último mês de mandato."
  },
  {
    "id": 1520,
    "start": 7903700,
    "end": 7905160,
    "text": "Vão instigar o máximo, irmãos."
  },
  {
    "id": 1521,
    "start": 7905600,
    "end": 7906960,
    "text": "E agora temos um grande problema."
  },
  {
    "id": 1522,
    "start": 7907700,
    "end": 7911000,
    "text": "A questão da Rússia agora é questão de sobrevivência."
  },
  {
    "id": 1523,
    "start": 7912720,
    "end": 7914000,
    "text": "Escuta o que eu tô dizendo pra vocês."
  },
  {
    "id": 1524,
    "start": 7914800,
    "end": 7915080,
    "text": "Ok?"
  },
  {
    "id": 1525,
    "start": 7915820,
    "end": 7917320,
    "text": "O Putin não tem opção."
  },
  {
    "id": 1526,
    "start": 7917560,
    "end": 7920080,
    "text": "É questão de auto sobrevivência a partir de agora."
  },
  {
    "id": 1527,
    "start": 7921700,
    "end": 7924420,
    "text": "Se não, o Biden não estaria fazendo toda a loucura que tá fazendo."
  },
  {
    "id": 1528,
    "start": 7925400,
    "end": 7925780,
    "text": "Ok?"
  },
  {
    "id": 1529,
    "start": 7926300,
    "end": 7932300,
    "text": "Agora, o objetivo da Rússia agora será sobreviver durante os períodos de um mês e meio, até"
  },
  {
    "id": 1530,
    "start": 7932300,
    "end": 7936600,
    "text": "o Trump tomar o poder pra ver o que vão decidir, ok?"
  },
  {
    "id": 1531,
    "start": 7937100,
    "end": 7943620,
    "text": "Então o Putin não vai poder recuar, ele vai ter que aguentar a pressão, ou será que"
  },
  {
    "id": 1532,
    "start": 7943620,
    "end": 7944820,
    "text": "ele vai pro tudo ou nada?"
  },
  {
    "id": 1533,
    "start": 7946280,
    "end": 7951600,
    "text": "Irmãos, esse é o momento mais sério da nossa história que nós estamos vivendo, ok?"
  },
  {
    "id": 1534,
    "start": 7951600,
    "end": 7956400,
    "text": "é o momento mais crítico desde a segunda guerra mundial que vivemos"
  },
  {
    "id": 1535,
    "start": 7957520,
    "end": 7963600,
    "text": "para você, ao meu ver, não se compara a guerra, a tensão dos 13 dias do Mísseis de Cuba"
  },
  {
    "id": 1536,
    "start": 7964360,
    "end": 7967000,
    "text": "o mundo ficou 13 dias em tensão"
  },
  {
    "id": 1537,
    "start": 7968040,
    "end": 7971300,
    "text": "e nós ficaremos o mês e meio a partir de agora"
  },
  {
    "id": 1538,
    "start": 7971300,
    "end": 7973740,
    "text": "nessa tensão de provocações"
  },
  {
    "id": 1539,
    "start": 7974700,
    "end": 7978340,
    "text": "a grande questão é que nós sabemos que o tempo chegou, que tudo está acontecendo"
  },
  {
    "id": 1540,
    "start": 7978340,
    "end": 7984460,
    "text": "ok que basicamente não tem como voltar atrás vocês estão comigo nessa noite"
  },
  {
    "id": 1541,
    "start": 7984460,
    "end": 7992340,
    "text": "entendendo tudo isso daqui e o que eles querem fazer aqui mesmo que não"
  },
  {
    "id": 1542,
    "start": 7992340,
    "end": 7997560,
    "text": "aconteça essa tremenda treta toda mas que eles possam causar o máximo de"
  },
  {
    "id": 1543,
    "start": 7997560,
    "end": 8000360,
    "text": "colapso até entrar do Trump a jogar tudo no colo dele"
  },
  {
    "id": 1544,
    "start": 8001380,
    "end": 8010540,
    "text": "Ok? Jogar tudo no colo do Trump. E outra análise que eu fiz, entenda, que se eu tiver"
  },
  {
    "id": 1545,
    "start": 8010540,
    "end": 8019080,
    "text": "certo é uma loucura, e eu sempre digo loucura pra vocês aqui, e é uma loucura, vamos lá,"
  },
  {
    "id": 1546,
    "start": 8019180,
    "end": 8024800,
    "text": "vamos ver se você entendeu, se você tá entendendo a live dessa noite. Se eu tiver"
  },
  {
    "id": 1547,
    "start": 8024800,
    "end": 8029740,
    "text": "é certo com tudo isso que nós estamos dizendo com essa treta que tá acontecendo"
  },
  {
    "id": 1548,
    "start": 8031900,
    "end": 8036780,
    "text": "vamos lá olha para que que estão usando o Trump"
  },
  {
    "id": 1549,
    "start": 8036780,
    "end": 8044420,
    "text": "vê se você consegue entender vamos lá só quem consegue entender"
  },
  {
    "id": 1550,
    "start": 8045540,
    "end": 8054520,
    "text": "para que eles querem usar o Trump nesse cenário vamos lá eu acho que eu entendi o game final"
  },
  {
    "id": 1551,
    "start": 8055300,
    "end": 8061740,
    "text": "pelo que tá acontecendo agora, eu acho que eu entendi o game final, vamos lá, que que"
  },
  {
    "id": 1552,
    "start": 8061740,
    "end": 8069280,
    "text": "você entende disso daqui, entenda, isso daqui representa a união soviética, isso"
  },
  {
    "id": 1553,
    "start": 8069280,
    "end": 8080320,
    "text": "aqui representa a américa, isso daqui representa como o mundo vai ficar depois da treta, ok,"
  },
  {
    "id": 1554,
    "start": 8080320,
    "end": 8087420,
    "text": "Vamos lá, veja se vocês entendem a minha mentalidade, pra que que eles vão utilizar o Trump?"
  },
  {
    "id": 1555,
    "start": 8092660,
    "end": 8096600,
    "text": "É o que eu entendo que eles estão tentando fazer, ok?"
  },
  {
    "id": 1556,
    "start": 8098160,
    "end": 8105960,
    "text": "É o que eu entendo que eles estão tentando fazer, oh my god, oh my god"
  },
  {
    "id": 1557,
    "start": 8107360,
    "end": 8113080,
    "text": "O que eu entendo dentro dessa profecia, se literalmente foi isso daqui mesmo, o que eles"
  },
  {
    "id": 1558,
    "start": 8113080,
    "end": 8122500,
    "text": "estão tentando fazer, entenda, se o Putin avançar, o Trump não terá opção a não"
  },
  {
    "id": 1559,
    "start": 8122500,
    "end": 8126960,
    "text": "ser ir para cima do Putin, ok?"
  },
  {
    "id": 1560,
    "start": 8128520,
    "end": 8134820,
    "text": "O que dá e se entendeu que eles estão tentando fazer, é que o Trump não chegue lá no poder"
  },
  {
    "id": 1561,
    "start": 8134820,
    "end": 8143440,
    "text": "pra fazer acordo de paz com Putin, mas que ele chegue lá pra destruir o Putin, ok?"
  },
  {
    "id": 1562,
    "start": 8144240,
    "end": 8149220,
    "text": "É o que dá e se entendeu o que eles estão tentando fazer, só que de acordo com a profecia"
  },
  {
    "id": 1563,
    "start": 8149220,
    "end": 8159060,
    "text": "se o ocidente fizer isso, o resultado posterior é que o chifre também caia, eles matariam"
  },
  {
    "id": 1564,
    "start": 8159060,
    "end": 8162440,
    "text": "Dois coelhos com uma cajadada só!"
  },
  {
    "id": 1565,
    "start": 8165040,
    "end": 8166580,
    "text": "A União Soviética cai!"
  },
  {
    "id": 1566,
    "start": 8168340,
    "end": 8173980,
    "text": "O Trump depois vai sair de cero, eles vão arrumar um jeito de tirá-lo do poder, porque o chif tem que ser quebrado!"
  },
  {
    "id": 1567,
    "start": 8174660,
    "end": 8180440,
    "text": "E aí daria lugar a nova, nova ordem mundial, da onde vai sair o anticristo!"
  },
  {
    "id": 1568,
    "start": 8183740,
    "end": 8185540,
    "text": "Cês tão comigo ou não, irmãos?"
  },
  {
    "id": 1569,
    "start": 8187740,
    "end": 8196120,
    "text": "Se essa profecia estivesse repetindo, é isso que nós estamos vendo em andamento, ok?"
  },
  {
    "id": 1570,
    "start": 8196360,
    "end": 8203140,
    "text": "Porque de acordo com a profecia, esse cai, só que esse chifre também é cortado e dá"
  },
  {
    "id": 1571,
    "start": 8203140,
    "end": 8209440,
    "text": "lugar a 4 blocos e um desses 4 blocos é da onde saiu o anticristo, de acordo com a"
  },
  {
    "id": 1572,
    "start": 8209440,
    "end": 8210600,
    "text": "bíblia."
  },
  {
    "id": 1573,
    "start": 8211380,
    "end": 8213540,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1574,
    "start": 8215560,
    "end": 8224280,
    "text": "Eles começando essa treta agora, se isso se expandir, o Trump não terá opção se não ser ir pra cima do Putin."
  },
  {
    "id": 1575,
    "start": 8228520,
    "end": 8234720,
    "text": "Essa é uma das opções, porque depois dessa treta, quem sobraria no mundo com autoridade?"
  },
  {
    "id": 1576,
    "start": 8234720,
    "end": 8242100,
    "text": "Vamos lá! Respondam pra mim! Irmãos, olha que poderoso isso daqui, irmãos! Vamos lá!"
  },
  {
    "id": 1577,
    "start": 8243120,
    "end": 8249800,
    "text": "O mundo sem União Soviética, o mundo sem América, o que que sobra? Diga pra mim, como potência militar?"
  },
  {
    "id": 1578,
    "start": 8251420,
    "end": 8256960,
    "text": "Quem que sobra como potência mundial, sem a União Soviética e sem a América? Quem que sobra?"
  },
  {
    "id": 1579,
    "start": 8258380,
    "end": 8261820,
    "text": "Respondam aí, irmãos, vamos lá! Aleluia!"
  },
  {
    "id": 1580,
    "start": 8261820,
    "end": 8265960,
    "text": "Vocês estão comigo ou não irmãos? Quem que sobra? Quem que sobra?"
  },
  {
    "id": 1581,
    "start": 8266860,
    "end": 8268260,
    "text": "O dragão!"
  },
  {
    "id": 1582,
    "start": 8269680,
    "end": 8272870,
    "text": "Só que a Bíblia diz que o dragão vai fazer o que pra besta?"
  },
  {
    "id": 1583,
    "start": 8274960,
    "end": 8277820,
    "text": "Oh my God irmãos!"
  },
  {
    "id": 1584,
    "start": 8281900,
    "end": 8284060,
    "text": "Oh my God!"
  },
  {
    "id": 1585,
    "start": 8286300,
    "end": 8286840,
    "text": "Jesus!"
  },
  {
    "id": 1586,
    "start": 8294240,
    "end": 8294860,
    "text": "uuuf"
  },
  {
    "id": 1587,
    "start": 8300400,
    "end": 8301640,
    "text": "o que?"
  },
  {
    "id": 1588,
    "start": 8308900,
    "end": 8311580,
    "text": "e pus-me sobre a areia do mar"
  },
  {
    "id": 1589,
    "start": 8311580,
    "end": 8314010,
    "text": "e vi subir do mar uma besta"
  },
  {
    "id": 1590,
    "start": 8314360,
    "end": 8316090,
    "text": "que tinha sete cabeças e dez chifres"
  },
  {
    "id": 1591,
    "start": 8320610,
    "end": 8325250,
    "text": "E sob os seus chifres, dez jademas E sob as suas cabeças, nomes de blasfêmia"
  },
  {
    "id": 1592,
    "start": 8327230,
    "end": 8334250,
    "text": "A besta que eu vi era semelhante ao leopardo Império grego, pé de urso, Irã, média"
  },
  {
    "id": 1593,
    "start": 8334250,
    "end": 8348650,
    "text": "pérsia sua boca com boca de leão e o dragão deu-lhe o seu trono e o seu poderio"
  },
  {
    "id": 1594,
    "start": 8352850,
    "end": 8370330,
    "text": "A fusão final da China junto com os muçulmanos, oh my god, vocês estão comigo nessa noite"
  },
  {
    "id": 1595,
    "start": 8373470,
    "end": 8383330,
    "text": "Irmãos, vocês estão conseguindo entender a pureza daquilo que a Bíblia diz e como a Bíblia é fiel diante dos nossos olhos, cristalino"
  },
  {
    "id": 1596,
    "start": 8388090,
    "end": 8394530,
    "text": "Vai haver uma fusão depois dessa treta, entende, isso faz parte da profecia, eles tem que tretar"
  },
  {
    "id": 1597,
    "start": 8394530,
    "end": 8398390,
    "text": "Quando ele se destruir, opa, e o anticristo ganha cenário e fala"
  },
  {
    "id": 1598,
    "start": 8398390,
    "end": 8399970,
    "text": "calma galera agora deixa comigo"
  },
  {
    "id": 1599,
    "start": 8400000,
    "end": 8411980,
    "text": "comigo, e eles vêm instituindo uma falsa paz mundial, vocês estão comigo ou não irmãos"
  },
  {
    "id": 1600,
    "start": 8411980,
    "end": 8419860,
    "text": "essa noite, entendendo isso daqui, calma que ainda temos as últimas matérias, prepara o teu coração"
  },
  {
    "id": 1601,
    "start": 8419860,
    "end": 8429500,
    "text": "porque agora vem bomba irmãos, senta, prepara o teu coração e senta, vamos lá, curta, compartilha,"
  },
  {
    "id": 1602,
    "start": 8429500,
    "end": 8435300,
    "text": "ativa o sininho, deixa o seu like, vem comigo no Scatologia na veia, ajude esse canal irmãos"
  },
  {
    "id": 1603,
    "start": 8435300,
    "end": 8442140,
    "text": "a crescer, nos ajude, não tá fácil manter esse canal, nós estamos aqui só por Deus,"
  },
  {
    "id": 1604,
    "start": 8442840,
    "end": 8443360,
    "text": "ok?"
  },
  {
    "id": 1605,
    "start": 8443640,
    "end": 8448600,
    "text": "Mas estamos aqui firmes e fortes, aleluia reconhecendo que somos dependentes de Deus,"
  },
  {
    "id": 1606,
    "start": 8448940,
    "end": 8451860,
    "text": "ajude esse canal irmãos, vamos lá?"
  },
  {
    "id": 1607,
    "start": 8452320,
    "end": 8457360,
    "text": "Curta, compartilha, ativa o sininho e prepara, senta pra você não cair, vem comigo, você"
  },
  {
    "id": 1608,
    "start": 8457360,
    "end": 8460820,
    "text": "está assistindo Escatologia na Veia."
  },
  {
    "id": 1609,
    "start": 8461260,
    "end": 8465680,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1610,
    "start": 8465680,
    "end": 8466640,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1611,
    "start": 8472660,
    "end": 8478280,
    "text": "Vem comigo, a escatologia tá vindo."
  },
  {
    "id": 1612,
    "start": 8486620,
    "end": 8489480,
    "text": "Oh my God!"
  },
  {
    "id": 1613,
    "start": 8490860,
    "end": 8492700,
    "text": "Cês tão comigo ou não irmãos?"
  },
  {
    "id": 1614,
    "start": 8493300,
    "end": 8494080,
    "text": "Vamos lá?"
  },
  {
    "id": 1615,
    "start": 8494080,
    "end": 8507560,
    "text": "Olha isso, Arábia Saudita pode ser o freio de mão para a gestão Trump em relação ao"
  },
  {
    "id": 1616,
    "start": 8507560,
    "end": 8516260,
    "text": "Oriente Médio, diz a mídia, matéria de ontem, vem comigo, vamos entender isso aqui, após"
  },
  {
    "id": 1617,
    "start": 8516260,
    "end": 8522980,
    "text": "as nomeações pro Israel de Donald Trump para sua próxima gestão, a frente da Casa"
  },
  {
    "id": 1618,
    "start": 8522980,
    "end": 8533120,
    "text": "branca, os Estados árabes apostaram na Arábia Saudita para evitar as articulações israelenses"
  },
  {
    "id": 1619,
    "start": 8533120,
    "end": 8540040,
    "text": "para nexar a Cisjordana ocupada e ocupar Gaza e aumentar as tensões com Teheran."
  },
  {
    "id": 1620,
    "start": 8541080,
    "end": 8548520,
    "text": "Os Estados árabes apostam no relacionamento do príncipe herdeiro Mohammed bin Salman"
  },
  {
    "id": 1621,
    "start": 8548520,
    "end": 8561580,
    "text": "com o Trump. Oh my God. Oh my God. Os árabes estão dedicando a sua confiança no Salman"
  },
  {
    "id": 1622,
    "start": 8564880,
    "end": 8571520,
    "text": "para moderar as políticas do governo de Washington na região, alavancando o apetite do presidente"
  },
  {
    "id": 1623,
    "start": 8571520,
    "end": 8579020,
    "text": "eleito dos acordos financeiros, no seu desejo de fechar o grande acordo, que levaria a Arábia"
  },
  {
    "id": 1624,
    "start": 8579020,
    "end": 8583420,
    "text": "Saudita e Israel à normalização, segundo o Financial Times."
  },
  {
    "id": 1625,
    "start": 8584140,
    "end": 8596270,
    "text": "Segundo a poração, o príncipe Mohamed seria a chave para influenciar as políticas de"
  },
  {
    "id": 1626,
    "start": 8596270,
    "end": 8609810,
    "text": "para acabar com a guerra entre israel e o amas oh my god oh my god"
  },
  {
    "id": 1627,
    "start": 8613770,
    "end": 8621750,
    "text": "jesus durante a gestão trump em 2017 21 a arábia saudita adotou um estilo"
  },
  {
    "id": 1628,
    "start": 8623770,
    "end": 8630790,
    "text": "transacional e uma campanha de pressão máxima contra o Irã, Trump apoiou o"
  },
  {
    "id": 1629,
    "start": 8630790,
    "end": 8636830,
    "text": "Mohamed quando outros líderes ocidentais ignoraram, prestem atenção,"
  },
  {
    "id": 1630,
    "start": 8637190,
    "end": 8642170,
    "text": "especialmente depois do assassinato do jornalista Jamal em 2018 por agentes"
  },
  {
    "id": 1631,
    "start": 8642170,
    "end": 8649670,
    "text": "sauditas, esta intermediação com o reino foi usada por Trump na região, o"
  },
  {
    "id": 1632,
    "start": 8649670,
    "end": 8654410,
    "text": "norte-americano chegou a se proclamar um intermediário final para um acordo"
  },
  {
    "id": 1633,
    "start": 8654410,
    "end": 8662230,
    "text": "desse fim ao conflito entre Israel e Palestina. Olha isso! Estados Unidos"
  },
  {
    "id": 1634,
    "start": 8662230,
    "end": 8670070,
    "text": "oferecem garantias defensivas à Arábia Saudita se o Irã atacar, diz a mídia"
  },
  {
    "id": 1635,
    "start": 8670070,
    "end": 8677050,
    "text": "americana. O Washington sinalizou a Arábia Saudita que está pronto para ajudar a"
  },
  {
    "id": 1636,
    "start": 8677050,
    "end": 8684890,
    "text": "defender o reino contra um ataque do Irã, ou de seus representantes, no entanto ainda não está"
  },
  {
    "id": 1637,
    "start": 8684890,
    "end": 8692810,
    "text": "claro como essa ajuda aconteceria. A oferta tácita, feita nas últimas semanas, escreve,"
  },
  {
    "id": 1638,
    "start": 8693650,
    "end": 8699790,
    "text": "deu ao príncipe perder o saudita Mohammed bin Salman e a outros líderes habes do Golfo, Pérsico,"
  },
  {
    "id": 1639,
    "start": 8700190,
    "end": 8705070,
    "text": "algum conforto enquanto aguarda a resposta de Israel ao ataque de mísseis do Irã."
  },
  {
    "id": 1640,
    "start": 8705850,
    "end": 8711710,
    "text": "Primeiro de outubro, disseram fontes da mídias pedindo para não serem identificadas."
  },
  {
    "id": 1641,
    "start": 8712130,
    "end": 8717870,
    "text": "Teheran alertou que qualquer país que auxilia a resposta de Israel, inclusive permitindo"
  },
  {
    "id": 1642,
    "start": 8717870,
    "end": 8722310,
    "text": "o uso do seu espaço aéreo, pode se tornar um alvo em um contra-ataca iraniano."
  },
  {
    "id": 1643,
    "start": 8722870,
    "end": 8730550,
    "text": "Para os Estados Unidos, um benefício proteger o espaço aéreo saudita é ajudar a defender"
  },
  {
    "id": 1644,
    "start": 8730550,
    "end": 8733070,
    "text": "as instalações de petróleo caso sejam atacadas."
  },
  {
    "id": 1645,
    "start": 8733070,
    "end": 8738730,
    "text": "Algo pode fazer os pensos globais de energias dispararem."
  },
  {
    "id": 1646,
    "start": 8740550,
    "end": 8743310,
    "text": "Os Estados Unidos dizendo, Mohamed, só manja, pode ficar tranquilo."
  },
  {
    "id": 1647,
    "start": 8743570,
    "end": 8746690,
    "text": "Pode trair o Irã, que eu protejo você."
  },
  {
    "id": 1648,
    "start": 8748710,
    "end": 8755090,
    "text": "Eita! Segundo a agência norte-americana, o estado do Pérsico, o Golfo temem"
  },
  {
    "id": 1649,
    "start": 8755390,
    "end": 8759490,
    "text": "qualquer escalada do conflito que possa prejudicar gravemente"
  },
  {
    "id": 1650,
    "start": 8759490,
    "end": 8761250,
    "text": "os interesses econômicos de segurança."
  },
  {
    "id": 1651,
    "start": 8761950,
    "end": 8768050,
    "text": "Um funcionário dos Estados Unidos disse que o governo de Joe Biden está em conversas próximas"
  },
  {
    "id": 1652,
    "start": 8768050,
    "end": 8773350,
    "text": "com parceiros, incluindo o Riad, enquanto se prepara para vários cenários, incluindo"
  },
  {
    "id": 1653,
    "start": 8773350,
    "end": 8774910,
    "text": "o sistema defensivo integrado."
  },
  {
    "id": 1654,
    "start": 8775110,
    "end": 8779590,
    "text": "Um funcionário que pediu para não ser identificado enfatizou que os Estados Unidos têm capacidade"
  },
  {
    "id": 1655,
    "start": 8779590,
    "end": 8781970,
    "text": "defensiva significativa na região."
  },
  {
    "id": 1656,
    "start": 8782910,
    "end": 8787570,
    "text": "Na quarta-feira, dia 23, o secretário do Estado dos Estados Unidos, Anthony Blank, se encontrou"
  },
  {
    "id": 1657,
    "start": 8787570,
    "end": 8792210,
    "text": "com Mohamed bin Salman, o que eles estão dizendo agora, muita coisa que está rolando"
  },
  {
    "id": 1658,
    "start": 8792210,
    "end": 8797970,
    "text": "nos bastidores não é do governo Trump, é do Biden que está agindo nos bastidores,"
  },
  {
    "id": 1659,
    "start": 8799330,
    "end": 8805890,
    "text": "que está na lábia com Mohamed bin Salman, ao mesmo tempo que eles estão agindo agora"
  },
  {
    "id": 1660,
    "start": 8805890,
    "end": 8812430,
    "text": "com esse governo, posteriormente com o Trump está a continuidade, nos mesmos critérios,"
  },
  {
    "id": 1661,
    "start": 8812430,
    "end": 8816810,
    "text": "Só que os democratas, eles são muito mais diabólicos em tudo que agem"
  },
  {
    "id": 1662,
    "start": 8818170,
    "end": 8821630,
    "text": "Ok? Nas ações, nas intenções"
  },
  {
    "id": 1663,
    "start": 8822770,
    "end": 8827950,
    "text": "Ok? Muita coisa está acontecendo irmãos"
  },
  {
    "id": 1664,
    "start": 8827950,
    "end": 8833830,
    "text": "Olha o cenário sendo preparado diante dos nossos olhos, o contexto final da profecia"
  },
  {
    "id": 1665,
    "start": 8835750,
    "end": 8837010,
    "text": "Vamos lá"
  },
  {
    "id": 1666,
    "start": 8837510,
    "end": 8840870,
    "text": "Vem comigo nessa matéria de ontem"
  },
  {
    "id": 1667,
    "start": 8840870,
    "end": 8844390,
    "text": "Eu quero agradecer, Diego, muito obrigado por reconhecer o nosso trabalho."
  },
  {
    "id": 1668,
    "start": 8845090,
    "end": 8848350,
    "text": "Joana, muito obrigado por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 1669,
    "start": 8849750,
    "end": 8851390,
    "text": "Vocês estão comigo nessa noite, irmãos?"
  },
  {
    "id": 1670,
    "start": 8851910,
    "end": 8856570,
    "text": "Entenda a importância do trabalho que estamos fazendo esses dias, de trazer clareza nos acontecimentos."
  },
  {
    "id": 1671,
    "start": 8857870,
    "end": 8861270,
    "text": "Olha essa matéria para nós entendermos de uma vez por todas"
  },
  {
    "id": 1672,
    "start": 8861710,
    "end": 8865930,
    "text": "o que está rolando e o que nós podemos esperar para os próximos meses"
  },
  {
    "id": 1673,
    "start": 8866770,
    "end": 8867650,
    "text": "profeticamente falando."
  },
  {
    "id": 1674,
    "start": 8868710,
    "end": 8870390,
    "text": "Vem comigo no escatologia na aveia."
  },
  {
    "id": 1675,
    "start": 8870870,
    "end": 8875470,
    "text": "Essa próxima matéria também é bomba. Vem comigo, curta, compartilha e ative o sininho."
  },
  {
    "id": 1676,
    "start": 8875570,
    "end": 8881530,
    "text": "Você está assistindo Escatologia na Veia. Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1677,
    "start": 8881770,
    "end": 8885030,
    "text": "deixe seu like. E as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1678,
    "start": 8891710,
    "end": 8895810,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1679,
    "start": 8904090,
    "end": 8911970,
    "text": "O governo Trump está sendo chamado de governo agora, eles estão dando uma nomenclatura"
  },
  {
    "id": 1680,
    "start": 8913070,
    "end": 8917450,
    "text": "e olha o quanto isso para nós se torna algo profético."
  },
  {
    "id": 1681,
    "start": 8918060,
    "end": 8925350,
    "text": "Vem comigo no Escatologia na Veia, olhem isso, matéria que saiu no Tejeruzalém Post ontem,"
  },
  {
    "id": 1682,
    "start": 8925350,
    "end": 8932350,
    "text": "Os Estados Unidos e o Oriente Médio sob o Trump 2.0"
  },
  {
    "id": 1683,
    "start": 8933370,
    "end": 8939350,
    "text": "devem ter uma aparência melhor do que sob Trump 1.0"
  },
  {
    "id": 1684,
    "start": 8940410,
    "end": 8945290,
    "text": "Os saudistas, os sauditas estão de volta"
  },
  {
    "id": 1685,
    "start": 8946050,
    "end": 8949830,
    "text": "e precisam enfatizar o seu papel na região"
  },
  {
    "id": 1686,
    "start": 8949830,
    "end": 8955930,
    "text": "criando um ambiente propício para fazer das guerras em Gaza e Libano"
  },
  {
    "id": 1687,
    "start": 8956550,
    "end": 8959130,
    "text": "as últimas guerras do Oriente Médio"
  },
  {
    "id": 1688,
    "start": 8960230,
    "end": 8963250,
    "text": "Oh my God"
  },
  {
    "id": 1689,
    "start": 8963250,
    "end": 8966530,
    "text": "Oh my God"
  },
  {
    "id": 1690,
    "start": 8967750,
    "end": 8968710,
    "text": "Irmãos"
  },
  {
    "id": 1691,
    "start": 8968710,
    "end": 8971950,
    "text": "isso daqui é o que a Bíblia diz"
  },
  {
    "id": 1692,
    "start": 8971950,
    "end": 8977230,
    "text": "quando pois ouvir desfalar de paz e segurança"
  },
  {
    "id": 1693,
    "start": 8977230,
    "end": 8983070,
    "text": "eis que lhe sobrevirão repentina destruição a intenção é trazer os"
  },
  {
    "id": 1694,
    "start": 8983070,
    "end": 8989890,
    "text": "últimos conflitos do oriente médio últimos conflitos porque nós sabemos"
  },
  {
    "id": 1695,
    "start": 8989890,
    "end": 8992710,
    "text": "que tudo será um grande engano"
  },
  {
    "id": 1696,
    "start": 8993390,
    "end": 8996830,
    "text": "deixa eu fazer você raciocinar comigo antes da gente ler a matéria"
  },
  {
    "id": 1697,
    "start": 8996830,
    "end": 8999370,
    "text": "deixa eu fazer você raciocinar vamos lá"
  },
  {
    "id": 1698,
    "start": 9000000,
    "end": 9003580,
    "text": "irmãos entendo que eu vou dizer para vocês eu nunca disse isso que eu vou"
  },
  {
    "id": 1699,
    "start": 9003580,
    "end": 9006880,
    "text": "dizer agora presta atenção presta muita atenção por favor"
  },
  {
    "id": 1700,
    "start": 9006880,
    "end": 9010780,
    "text": "eu nunca disse isso que eu vou dizer agora prestem muita atenção"
  },
  {
    "id": 1701,
    "start": 9011600,
    "end": 9018240,
    "text": "ok vamos lá vocês conseguem imaginar vem comigo presta muita atenção"
  },
  {
    "id": 1702,
    "start": 9018240,
    "end": 9026140,
    "text": "vamos supor que tivesse acontecendo uma guerra aqui na américa ok américa do"
  },
  {
    "id": 1703,
    "start": 9026140,
    "end": 9038260,
    "text": "norte contra a américa do sul uma treta de dezenas de anos ok inimigos ferrenhos ok só que quem vai"
  },
  {
    "id": 1704,
    "start": 9038260,
    "end": 9045220,
    "text": "intermediar esse acordo de paz aqui na américa seria alguém que viesse lá do oriente médio da"
  },
  {
    "id": 1705,
    "start": 9045220,
    "end": 9054740,
    "text": "ásia e ele viesse para cá conseguisse o acordo de paz tal deixasse tudo ajustadinho só que você"
  },
  {
    "id": 1706,
    "start": 9054740,
    "end": 9062240,
    "text": "Você consegue imaginar alguém do Oriente Médio mandando aqui nas Américas, dizendo"
  },
  {
    "id": 1707,
    "start": 9062240,
    "end": 9066280,
    "text": "o líder agora aqui das Américas sou eu, ok?"
  },
  {
    "id": 1708,
    "start": 9066500,
    "end": 9070560,
    "text": "Beleza, você conseguiu a paz, então agora o líder aqui sou eu, você consegue imaginar"
  },
  {
    "id": 1709,
    "start": 9070560,
    "end": 9071160,
    "text": "isso?"
  },
  {
    "id": 1710,
    "start": 9072640,
    "end": 9073160,
    "text": "Hã?"
  },
  {
    "id": 1711,
    "start": 9074220,
    "end": 9074560,
    "text": "Por que?"
  },
  {
    "id": 1712,
    "start": 9074560,
    "end": 9079420,
    "text": "Não é isso que a Bíblia diz que vai acontecer, porque não tem como, vamos aplicar a mesma"
  },
  {
    "id": 1713,
    "start": 9079420,
    "end": 9082620,
    "text": "coisa só que lá no Oriente Médio, ok?"
  },
  {
    "id": 1714,
    "start": 9082620,
    "end": 9089080,
    "text": "O Trump tá saindo da América pra ir constituir paz no Oriente Médio, mas não quer dizer"
  },
  {
    "id": 1715,
    "start": 9089080,
    "end": 9093400,
    "text": "que ele vai ficar como líder do Oriente Médio."
  },
  {
    "id": 1716,
    "start": 9093960,
    "end": 9099120,
    "text": "Tem que ser alguém do próprio Oriente Médio."
  },
  {
    "id": 1717,
    "start": 9099440,
    "end": 9101280,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1718,
    "start": 9101640,
    "end": 9107060,
    "text": "Por mais que ele vá constituir a paz, mas quem tem que liderar todo esse bloco daquela"
  },
  {
    "id": 1719,
    "start": 9107060,
    "end": 9115540,
    "text": "região que na sua maioria são muçulmanos, tem que ser alguém da própria etnia, que permaneça na"
  },
  {
    "id": 1720,
    "start": 9115540,
    "end": 9121820,
    "text": "liderança após os acordos de paz, vocês estão comigo ou não irmãos entendendo isso daqui?"
  },
  {
    "id": 1721,
    "start": 9123140,
    "end": 9130900,
    "text": "Aleluia, por isso que a questão étnica é muito importante, é de suma importância, nós gravamos"
  },
  {
    "id": 1722,
    "start": 9130900,
    "end": 9141400,
    "text": "aquilo que a bíblia diz, aleluia, dentro dessa mentalidade, vamos ler a matéria, vem comigo,"
  },
  {
    "id": 1723,
    "start": 9142880,
    "end": 9157270,
    "text": "por enquanto a monarquia saudita pode reivindicar a vitória, após a reunião da cúpula que"
  },
  {
    "id": 1724,
    "start": 9157270,
    "end": 9166330,
    "text": "ou dia 11 de novembro, para cerca de 60 países, a conferência foi projetada para avançar"
  },
  {
    "id": 1725,
    "start": 9166330,
    "end": 9174430,
    "text": "um plano de ação para a aliança global e quem fez foi Riad, quem fez foi a Arábia"
  },
  {
    "id": 1726,
    "start": 9174430,
    "end": 9178610,
    "text": "Saudita, muitos estão olhando para outras cenas irmãos e olha tudo que está acontecendo"
  },
  {
    "id": 1727,
    "start": 9178610,
    "end": 9184070,
    "text": "diante dos nossos olhos e o mundo está dormindo, está desligado, aleluia!"
  },
  {
    "id": 1728,
    "start": 9184070,
    "end": 9188850,
    "text": "para a implementação da solução de dois estados"
  },
  {
    "id": 1729,
    "start": 9188850,
    "end": 9192270,
    "text": "propostas pelos sauditas"
  },
  {
    "id": 1730,
    "start": 9192790,
    "end": 9198270,
    "text": "entenda que essa proposta de dois estados é dos sauditas"
  },
  {
    "id": 1731,
    "start": 9198270,
    "end": 9204430,
    "text": "quem estiver sentado na mesa para decidir, mas o plano é deles"
  },
  {
    "id": 1732,
    "start": 9205650,
    "end": 9208630,
    "text": "vocês estão comigo ou não irmãos?"
  },
  {
    "id": 1733,
    "start": 9209650,
    "end": 9212090,
    "text": "Riad marcou uma vitória dupla"
  },
  {
    "id": 1734,
    "start": 9212090,
    "end": 9219250,
    "text": "Os líderes do mundo árabe e muçulmano, que se reuniram na capital saudita, endossaram"
  },
  {
    "id": 1735,
    "start": 9219250,
    "end": 9227270,
    "text": "a iniciativa saudita e apoiaram unanimemente a sua busca para lançar uma campanha diplomática"
  },
  {
    "id": 1736,
    "start": 9227270,
    "end": 9245630,
    "text": "mundial oh my god para alcançar uma paz justa e duradoura no oriente médio oh my god irmãos"
  },
  {
    "id": 1737,
    "start": 9245630,
    "end": 9250110,
    "text": "Que momento é este que estamos vivendo? Pelo amor de Deus!"
  },
  {
    "id": 1738,
    "start": 9254710,
    "end": 9261590,
    "text": "Só você que tem escatologia na veia, pelo amor de Deus, se manifesta aí de alguma forma, irmão!"
  },
  {
    "id": 1739,
    "start": 9264770,
    "end": 9267030,
    "text": "Oh my God!"
  },
  {
    "id": 1740,
    "start": 9273570,
    "end": 9280830,
    "text": "Além disso, a monarquia saudita enviou uma mensagem especificamente ao novo governo"
  },
  {
    "id": 1741,
    "start": 9280830,
    "end": 9285870,
    "text": "Trump sobre o que deveria ser feito para resolver a crise do Oriente Médio."
  },
  {
    "id": 1742,
    "start": 9286230,
    "end": 9293090,
    "text": "Por fim, as guerras nas regiões, principalmente Gaza e Líbano, e só depois reconstrução"
  },
  {
    "id": 1743,
    "start": 9293090,
    "end": 9298050,
    "text": "no templo, como nós sempre ensinamos aqui. Se não tiver paz no Líbano, não tem construção"
  },
  {
    "id": 1744,
    "start": 9298050,
    "end": 9306050,
    "text": "de templo nenhum. Quem está em contato com o Trump ordenando e dizendo que deve fazer"
  },
  {
    "id": 1745,
    "start": 9306050,
    "end": 9319690,
    "text": "são os árabes. Oh my God! Portanto, a solução de dois estados é o melhor caminho para evitar"
  },
  {
    "id": 1746,
    "start": 9319690,
    "end": 9330750,
    "text": "agonia sem fim no conflito em nosso Oriente Médio, a iniciativa e a paz árabe e as resoluções"
  },
  {
    "id": 1747,
    "start": 9330750,
    "end": 9338830,
    "text": "da ONU pertinentes à questão palestina são sempre, permanecerão o único caminho para"
  },
  {
    "id": 1748,
    "start": 9338830,
    "end": 9344550,
    "text": "paz e a estabilidade regional, o que eles estão dizendo é que só existe um caminho"
  },
  {
    "id": 1749,
    "start": 9344550,
    "end": 9352390,
    "text": "não tem mais outro, o único caminho que existe é o proposto pelos árabes, o que eles estão"
  },
  {
    "id": 1750,
    "start": 9352390,
    "end": 9363810,
    "text": "dizendo, oh my god, suponho que Trump teve o luxo de perder a sua primeira oportunidade"
  },
  {
    "id": 1751,
    "start": 9363810,
    "end": 9370550,
    "text": "de alcançar a paz durante o seu mandado anterior, nesse caso nossa região não tem o luxo de"
  },
  {
    "id": 1752,
    "start": 9370550,
    "end": 9378030,
    "text": "fazer outra chance no segundo mandato de Trump. O principal erro anterior de Trump foi a sua"
  },
  {
    "id": 1753,
    "start": 9378030,
    "end": 9385690,
    "text": "crença de que fazer a paz entre os Emirados Árabes Unidos e Israel, por exemplo, é forjar"
  },
  {
    "id": 1754,
    "start": 9385690,
    "end": 9392610,
    "text": "os chamados Acordes de Abraão. Trariam a paz da região quando nem Israel e nem os"
  },
  {
    "id": 1755,
    "start": 9392610,
    "end": 9401250,
    "text": "Estados Unidos estavam em estado de guerra. E nunca tinham disparado uma única bala um"
  },
  {
    "id": 1756,
    "start": 9401250,
    "end": 9408130,
    "text": "contra o outro. Oh my God! O que eu sempre tenho dito pra vocês que onde não tem guerra,"
  },
  {
    "id": 1757,
    "start": 9408310,
    "end": 9414330,
    "text": "pra que você quer paz onde não tem guerra? Sempre antes da paz tem que vir a guerra."
  },
  {
    "id": 1758,
    "start": 9414690,
    "end": 9418130,
    "text": "Por isso que eles estão dizendo não adiantou nada o Trump fazer os acordos de Abraão com"
  },
  {
    "id": 1759,
    "start": 9418130,
    "end": 9423490,
    "text": "dos Árbitos Unidos, ele não tinha nunca lutado sem ser quem criado, pra que que ele quer fazer paz?"
  },
  {
    "id": 1760,
    "start": 9424990,
    "end": 9433330,
    "text": "Mas agora, com aquilo que aconteceu entre o Hamas e a Palestina, com a treta contra o Irã..."
  },
  {
    "id": 1761,
    "start": 9435410,
    "end": 9437030,
    "text": "Oh my God!"
  },
  {
    "id": 1762,
    "start": 9437030,
    "end": 9448610,
    "text": "A única maneira de devolver esses jogadores em tal esforço é incorporar a iniciativa"
  },
  {
    "id": 1763,
    "start": 9448610,
    "end": 9459030,
    "text": "de paz árabe, os seus parâmetros em um novo memorando de entendimento que a administração"
  },
  {
    "id": 1764,
    "start": 9459030,
    "end": 9461190,
    "text": "dos Estados Unidos circulará."
  },
  {
    "id": 1765,
    "start": 9461190,
    "end": 9469650,
    "text": "Ao fazer isso, o Trump ganhará o apoio deles para fazer o que prometeu, acabar com o conflito no Oriente Médio."
  },
  {
    "id": 1766,
    "start": 9470030,
    "end": 9475710,
    "text": "Só então o Trump entrará para a história como líder, que não apenas defender o acordo final,"
  },
  {
    "id": 1767,
    "start": 9476010,
    "end": 9484650,
    "text": "mas também transformou em realidade, uma realidade de paz e coexistência entre os dois estados de Israel e Palestina"
  },
  {
    "id": 1768,
    "start": 9484650,
    "end": 9490290,
    "text": "ao longo das linhas de 4 de junho de 1967."
  },
  {
    "id": 1769,
    "start": 9491130,
    "end": 9491910,
    "text": "Oh my God!"
  },
  {
    "id": 1770,
    "start": 9491910,
    "end": 9495570,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1771,
    "start": 9495770,
    "end": 9497910,
    "text": "Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1772,
    "start": 9498150,
    "end": 9501550,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1773,
    "start": 9508270,
    "end": 9512050,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1774,
    "start": 9519990,
    "end": 9524230,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1775,
    "start": 9524450,
    "end": 9529110,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1776,
    "start": 9529110,
    "end": 9530050,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1777,
    "start": 9536530,
    "end": 9540850,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1778,
    "start": 9549450,
    "end": 9552250,
    "text": "Oh my God!"
  },
  {
    "id": 1779,
    "start": 9554250,
    "end": 9557170,
    "text": "Cês tão comigo irmãos, entendendo o jogo."
  },
  {
    "id": 1780,
    "start": 9559310,
    "end": 9563130,
    "text": "Tudo está ficando claro diante dos nossos olhos."
  },
  {
    "id": 1781,
    "start": 9564190,
    "end": 9572990,
    "text": "Entenda e a bíblia nos aponta que o anticristo irmãos, ele virá de uma monarquia."
  },
  {
    "id": 1782,
    "start": 9572990,
    "end": 9596730,
    "text": "Daniel 9, olha isso, vamos lá, Daniel 9, vamos lá",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 9,
        "verse": null
      }
    ]
  },
  {
    "id": 1783,
    "start": 9601780,
    "end": 9609400,
    "text": "vamos ler oh my god eu tô vocês não têm noção o que eu tô em choque aqui"
  },
  {
    "id": 1784,
    "start": 9613440,
    "end": 9624600,
    "text": "deixa eu abrir aqui o slide oh my god vocês estão comigo nessa noite vocês"
  },
  {
    "id": 1785,
    "start": 9624600,
    "end": 9626760,
    "text": "Não conseguindo discernir o poder da palavra."
  },
  {
    "id": 1786,
    "start": 9630640,
    "end": 9634520,
    "text": "Aleluia, deixa eu abrir aqui as 70 semanas de Daniel."
  },
  {
    "id": 1787,
    "start": 9638040,
    "end": 9645980,
    "text": "Para vocês entenderem porque que Deus manteve determinadas palavras, determinados critérios."
  },
  {
    "id": 1788,
    "start": 9646600,
    "end": 9654040,
    "text": "Ok, quem não assistiu a live das 70 semanas de Daniel, assista essa live irmãos, não perca essa live."
  },
  {
    "id": 1789,
    "start": 9655440,
    "end": 9665240,
    "text": "ok não perca essa live olha isso aqui daniel 926 ele diz o que irmãos olha o que ele diz daniel",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 926,
        "verse": null
      }
    ]
  },
  {
    "id": 1790,
    "start": 9666460,
    "end": 9674760,
    "text": "926 ele diz o seguinte depois das 62 semanas ou seja o tempo da restauração de Jerusalém a ordem"
  },
  {
    "id": 1791,
    "start": 9674760,
    "end": 9682880,
    "text": "para restaurar Jerusalém passaria então 49 né que seria vamos lá deixa eu voltar aqui para vocês"
  },
  {
    "id": 1792,
    "start": 9682880,
    "end": 9690720,
    "text": "entender melhor que no slide isso vamos lá porque está dizendo que passariam então 69 semanas desde"
  },
  {
    "id": 1793,
    "start": 9690720,
    "end": 9698720,
    "text": "a ordem para restaurar Jerusalém até ungido que era Jesus ok 69 semanas e o Messias seria cortado"
  },
  {
    "id": 1794,
    "start": 9698720,
    "end": 9706680,
    "text": "então está dizendo que o período da contemplação da semana então seria 67 é 62 mais 7 semanas eu"
  },
  {
    "id": 1795,
    "start": 9706680,
    "end": 9715580,
    "text": "no mouse, 62 mais 7 semanas, que dá no total de 69, aí tá dizendo que passaria 7 semanas,"
  },
  {
    "id": 1796,
    "start": 9715620,
    "end": 9721740,
    "text": "que é 49 anos, e depois 62, que é isso que nós estamos vendo agora, então depois das"
  },
  {
    "id": 1797,
    "start": 9721740,
    "end": 9730020,
    "text": "62, porque 7 já tinha passado, 72 semanas será cortado o Messias, falando a respeito"
  },
  {
    "id": 1798,
    "start": 9730020,
    "end": 9738580,
    "text": "Jesus mas não para si mesmo porque porque ele seria ressuscitado ok porque"
  },
  {
    "id": 1799,
    "start": 9738580,
    "end": 9742220,
    "text": "ele morreu mas ressuscitou então por isso que ele foi cortado mas não para"
  },
  {
    "id": 1800,
    "start": 9742220,
    "end": 9756240,
    "text": "si mesmo porque ele ressuscita e ele diz e o povo do príncipe que há de vir e o"
  },
  {
    "id": 1801,
    "start": 9756820,
    "end": 9765040,
    "text": "de Cristo, vocês estão comigo ou não irmãos, o povo do príncipe que há de viva vai destruir"
  },
  {
    "id": 1802,
    "start": 9765040,
    "end": 9772360,
    "text": "o templo, vai destruir a cidade e o santuário, isso aconteceu no ano 70 depois de Cristo,"
  },
  {
    "id": 1803,
    "start": 9774100,
    "end": 9786220,
    "text": "vocês estão comigo ou não, aí muitos vão dizer quem destruiu a cidade e o templo foram"
  },
  {
    "id": 1804,
    "start": 9792480,
    "end": 9798540,
    "text": "de acordo com o Flávio Josepho naquele livro que eu tenho ali atrás da história dos hebreus"
  },
  {
    "id": 1805,
    "start": 9798540,
    "end": 9805420,
    "text": "ele diz que as legiões que estavam trabalhando naquele dia para o império romano eram legiões de"
  },
  {
    "id": 1806,
    "start": 9808300,
    "end": 9815340,
    "text": "árabes que estavam em processos de ódio pelos judeus e não é à toa que a bíblia diz que o"
  },
  {
    "id": 1807,
    "start": 9815340,
    "end": 9817240,
    "text": "Cristo é um príncipe!"
  },
  {
    "id": 1808,
    "start": 9817820,
    "end": 9819320,
    "text": "Meu Deus do céu!"
  },
  {
    "id": 1809,
    "start": 9821080,
    "end": 9824040,
    "text": "Oh my God!"
  },
  {
    "id": 1810,
    "start": 9849340,
    "end": 9853020,
    "text": "A treta sempre foi entre árabes e judeus."
  },
  {
    "id": 1811,
    "start": 9856620,
    "end": 9869580,
    "text": "Lembrem da profecia, Abraão com Sarah, primeiro se deita com H e gera os Ismaelitas que hoje"
  },
  {
    "id": 1812,
    "start": 9869580,
    "end": 9870700,
    "text": "são os árabes."
  },
  {
    "id": 1813,
    "start": 9874040,
    "end": 9875600,
    "text": "Oh, meu Deus."
  },
  {
    "id": 1814,
    "start": 9881520,
    "end": 9883940,
    "text": "Isaac depois nasce."
  },
  {
    "id": 1815,
    "start": 9884540,
    "end": 9886840,
    "text": "Isaac tem os gêmeos Jacó e Esaú."
  },
  {
    "id": 1816,
    "start": 9886880,
    "end": 9891540,
    "text": "Esaú vende o direito de primogenitura entre o direito da primogenitura"
  },
  {
    "id": 1817,
    "start": 9891540,
    "end": 9897180,
    "text": "estava a terra de Jerusalém e ele vendeu por um prato de leitilha para o Jacó."
  },
  {
    "id": 1818,
    "start": 9898220,
    "end": 9906180,
    "text": "Por isso o Isaú tem o seu nome trocado para Edom, são os Edomitas, Edom quer dizer vermelho, os Edomitas, amalequitas que hoje são os árabes"
  },
  {
    "id": 1819,
    "start": 9906700,
    "end": 9910380,
    "text": "Árabe quer dizer mestizo, que é raça, muçulmano é religião"
  },
  {
    "id": 1820,
    "start": 9911860,
    "end": 9917000,
    "text": "O Jacó depois tem o seu nome trocado para Israel quando ele luta com o anjo"
  },
  {
    "id": 1821,
    "start": 9917000,
    "end": 9923180,
    "text": "Então vem as doze tribos e as doze tribos tem a tribo de Judá que geram judeus que vem o messias verdadeiro"
  },
  {
    "id": 1822,
    "start": 9924940,
    "end": 9932840,
    "text": "Aleluia, a treta sempre foi entre árabes e judeus irmãos, o opositor, lembra da profecia"
  },
  {
    "id": 1823,
    "start": 9933720,
    "end": 9942120,
    "text": "irmãos, quando o Ezaú vende o seu direito de primogenitura, o Jacó chega primeiro e"
  },
  {
    "id": 1824,
    "start": 9942120,
    "end": 9948440,
    "text": "recebe a bênção que era do irmão, era porque ele vendeu por um prato de lentilha, o Isaac"
  },
  {
    "id": 1825,
    "start": 9948440,
    "end": 9956240,
    "text": "já estava cego, ele abençoou Jacó e diz, Jacó, Deus lhe dê do orvalho do céu, da exuberância da terra,"
  },
  {
    "id": 1826,
    "start": 9957060,
    "end": 9964100,
    "text": "fartura, trigo e vinho, que povos sirvam você, nações te reverem-se, isso se cumpre com os judeus"
  },
  {
    "id": 1827,
    "start": 9964100,
    "end": 9971680,
    "text": "até os dias de hoje, que você seja senhor dos seus irmãos e os filhos de sua mãe se curvem diante"
  },
  {
    "id": 1828,
    "start": 9971680,
    "end": 9977520,
    "text": "você maldito seja que te amaldiçoar e bendito seja que te abençoar"
  },
  {
    "id": 1829,
    "start": 9978480,
    "end": 9983860,
    "text": "e nós sabemos que o messias vem de judá que é o descendente de jacó e"
  },
  {
    "id": 1830,
    "start": 9983860,
    "end": 9988980,
    "text": "todo o joelho se prostrará diante dele por isso que o messias veio de israel"
  },
  {
    "id": 1831,
    "start": 9988980,
    "end": 9996760,
    "text": "veio de judá aleluia e o opositor depois chegou é zaú"
  },
  {
    "id": 1832,
    "start": 9997300,
    "end": 10002740,
    "text": "chega dizendo o seguinte pai me abençoa e o pai fala já dei a bênção pro teu irmão"
  },
  {
    "id": 1833,
    "start": 10002740,
    "end": 10007140,
    "text": "não posso fazer mais nada ele fala pai não sobrou mais nada pra mim"
  },
  {
    "id": 1834,
    "start": 10007140,
    "end": 10012620,
    "text": "e aí ele profetiza sobre ele então isaac disse você viverá longe de"
  },
  {
    "id": 1835,
    "start": 10012620,
    "end": 10017160,
    "text": "terrasboas ou seja longe de gerusalém longe do orvalho que cai do céu porque"
  },
  {
    "id": 1836,
    "start": 10017160,
    "end": 10023360,
    "text": "essa é uma característica de judá gerusalém e olha o que ele profetiza"
  },
  {
    "id": 1837,
    "start": 10023360,
    "end": 10028140,
    "text": "Você viverá pela sua espada"
  },
  {
    "id": 1838,
    "start": 10029000,
    "end": 10033340,
    "text": "E será empregado do seu irmão, porém"
  },
  {
    "id": 1839,
    "start": 10033340,
    "end": 10037760,
    "text": "Quando você se revoltar, você vai se livrar dele"
  },
  {
    "id": 1840,
    "start": 10040460,
    "end": 10041180,
    "text": "Espada!"
  },
  {
    "id": 1841,
    "start": 10042040,
    "end": 10042760,
    "text": "Edom!"
  },
  {
    "id": 1842,
    "start": 10043300,
    "end": 10047480,
    "text": "Edom quer dizer vermelho, irmãos, que vive pela espada"
  },
  {
    "id": 1843,
    "start": 10047480,
    "end": 10051060,
    "text": "Edom quer dizer vermelho, e a Bíblia que diz, não sou eu"
  },
  {
    "id": 1844,
    "start": 10053740,
    "end": 10068140,
    "text": "É a Bíblia que diz, Gênesis 25 e 30, ele disse, por favor, me deixe comer um pouco dessa coisa vermelha, que é o guisado, que era a leitilha, porque a leitilha do Oriente Médio não é verde igual aqui, ela é vermelha lá.",
    "bible_references": [
      {
        "book": "Gênesis",
        "chapter": 25,
        "verse": null
      }
    ]
  },
  {
    "id": 1845,
    "start": 10068520,
    "end": 10075520,
    "text": "Ele disse, essa coisa vermelha aí, pois eu estou exausto, por isso lhe deram o nome de Edom."
  },
  {
    "id": 1846,
    "start": 10075520,
    "end": 10083200,
    "text": "Edom quer dizer vermelho que vive pela espada, por isso que o cavalo vermelho da apocalipse quando"
  },
  {
    "id": 1847,
    "start": 10083200,
    "end": 10089220,
    "text": "veio na abertura do segundo selo, olha o que a bíblia diz, depois o cordeiro quebrou o segundo"
  },
  {
    "id": 1848,
    "start": 10089220,
    "end": 10097660,
    "text": "selo e ouviu o segundo ser vivo dizer veia e saiu um outro cavalo que era vermelho. Edom, o seu"
  },
  {
    "id": 1849,
    "start": 10097660,
    "end": 10103220,
    "text": "cavaleiro recebeu o poder de trazer guerra ao mundo a fim de que as pessoas matassem uma das"
  },
  {
    "id": 1850,
    "start": 10103220,
    "end": 10116460,
    "text": "outras, e ele recebeu uma grande espada. Oh my God. Oh Jesus, vocês estão comigo nessa"
  },
  {
    "id": 1851,
    "start": 10116460,
    "end": 10123600,
    "text": "noite irmãos? Vamos buscar aqui qual que é o símbolo, qual que é o símbolo mesmo"
  },
  {
    "id": 1852,
    "start": 10123600,
    "end": 10132380,
    "text": "pastor do, o símbolo da, o símbolo da bandeira da Arábia Saudita? Como que é mesmo pastor?"
  },
  {
    "id": 1853,
    "start": 10135280,
    "end": 10141880,
    "text": "como que é o símbolo da bandeira da arábia saudita mesmo o que tem no símbolo da arábia"
  },
  {
    "id": 1854,
    "start": 10145240,
    "end": 10148460,
    "text": "o que que tem no símbolo da bandeira da arábia saudita"
  },
  {
    "id": 1855,
    "start": 10150780,
    "end": 10158100,
    "text": "Oh my god, vocês estão comigo nessa noite?"
  },
  {
    "id": 1856,
    "start": 10162400,
    "end": 10169180,
    "text": "E ele recebeu uma grande espada."
  },
  {
    "id": 1857,
    "start": 10174920,
    "end": 10187300,
    "text": "Se eu fosse você, eu despertava tu que dormes O povo do príncipe que há de vir"
  },
  {
    "id": 1858,
    "start": 10192940,
    "end": 10193780,
    "text": "Escatologia"
  },
  {
    "id": 1859,
    "start": 10197840,
    "end": 10199240,
    "text": "Navia"
  },
  {
    "id": 1860,
    "start": 10202480,
    "end": 10211180,
    "text": "Seaxismo, seaxismos, pura bíblia, tudo que eu tô te trazendo, porque a bíblia explica"
  },
  {
    "id": 1861,
    "start": 10212020,
    "end": 10220200,
    "text": "a si mesma, curta, compartilha, ativa o sininho, deixa o seu like e ajude esse canal a crescer."
  },
  {
    "id": 1862,
    "start": 10220540,
    "end": 10222320,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1863,
    "start": 10222660,
    "end": 10229000,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixa"
  },
  {
    "id": 1864,
    "start": 10229000,
    "end": 10232170,
    "text": "Deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1865,
    "start": 10238700,
    "end": 10246760,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1866,
    "start": 10251340,
    "end": 10257680,
    "text": "Você está assistindo a Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1867,
    "start": 10257680,
    "end": 10260870,
    "text": "seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1868,
    "start": 10267360,
    "end": 10275700,
    "text": "Vem comigo, em Escatologia Na Veia."
  },
  {
    "id": 1869,
    "start": 10280020,
    "end": 10286360,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1870,
    "start": 10286360,
    "end": 10289540,
    "text": "o seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1871,
    "start": 10291420,
    "end": 10292740,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 1872,
    "start": 10294120,
    "end": 10294560,
    "text": "Aleluia!"
  },
  {
    "id": 1873,
    "start": 10295720,
    "end": 10297040,
    "text": "Oh, my God!"
  },
  {
    "id": 1874,
    "start": 10300380,
    "end": 10302260,
    "text": "Sabendo de tudo isso, Jesus, ele disse,"
  },
  {
    "id": 1875,
    "start": 10302400,
    "end": 10304020,
    "text": "eu sou o caminho, a verdade e a vida."
  },
  {
    "id": 1876,
    "start": 10304220,
    "end": 10305800,
    "text": "Ninguém vai ao Pai a não ser por mim."
  },
  {
    "id": 1877,
    "start": 10308100,
    "end": 10308540,
    "text": "Aleluia!"
  },
  {
    "id": 1878,
    "start": 10310740,
    "end": 10311180,
    "text": "Aleluia!"
  },
  {
    "id": 1879,
    "start": 10312820,
    "end": 10314860,
    "text": "Jesus, ele disse, aquele que me confessar"
  },
  {
    "id": 1880,
    "start": 10314860,
    "end": 10322460,
    "text": "diante dos homens, eu também o confessarei diante do Pai, somente Ele é o caminho, a verdade e a vida"
  },
  {
    "id": 1881,
    "start": 10323080,
    "end": 10326860,
    "text": "olha tudo que está acontecendo, olha os sinais irmãos, os evidentes"
  },
  {
    "id": 1882,
    "start": 10328500,
    "end": 10334080,
    "text": "já estamos indo para três horas de live, eu tinha um estudo aqui para fazer, mas outra hora eu volto com vocês"
  },
  {
    "id": 1883,
    "start": 10335600,
    "end": 10338100,
    "text": "Aleluia, vamos lá"
  },
  {
    "id": 1884,
    "start": 10338100,
    "end": 10342360,
    "text": "pastor, eu estou afastado de Jesus e eu quero confessar Ele como meu Salvador"
  },
  {
    "id": 1885,
    "start": 10342360,
    "end": 10345320,
    "text": "Porque eu entendi essa palavra, eu entendi que falta pouco tempo"
  },
  {
    "id": 1886,
    "start": 10345320,
    "end": 10348540,
    "text": "Ele tirar a igreja da terra. Aleluia."
  },
  {
    "id": 1887,
    "start": 10349640,
    "end": 10352540,
    "text": "Só você que quer confessar Jesus como salvador da tua alma"
  },
  {
    "id": 1888,
    "start": 10352540,
    "end": 10354800,
    "text": "coloca o seu nome que eu quero orar por você."
  },
  {
    "id": 1889,
    "start": 10355720,
    "end": 10358540,
    "text": "Pastor, eu já tinha aceitado Jesus, mas eu me afastei dele."
  },
  {
    "id": 1890,
    "start": 10358680,
    "end": 10360140,
    "text": "Eu preciso retornar o gente"
  },
  {
    "id": 1891,
    "start": 10360140,
    "end": 10362580,
    "text": "para a presença do Pai enquanto é tempo."
  },
  {
    "id": 1892,
    "start": 10363580,
    "end": 10366820,
    "text": "Aleluia, comenta o seu nome que eu quero orar por você nessa noite."
  },
  {
    "id": 1893,
    "start": 10367480,
    "end": 10369960,
    "text": "Em nome de Jesus, irmãos, o tempo está acabando."
  },
  {
    "id": 1894,
    "start": 10370660,
    "end": 10376820,
    "text": "Jesus, ele disse, eis que estou a porta e bato, aquele que abrir eu entrarei e searei"
  },
  {
    "id": 1895,
    "start": 10376820,
    "end": 10386460,
    "text": "com ele e ele comigo, nós aguardamos o grande dia da nossa redenção, o dia em que seremos"
  },
  {
    "id": 1896,
    "start": 10386460,
    "end": 10396260,
    "text": "transformados em corpo de glória e estaremos para sempre com nosso Senhor, aleluia, Jesus"
  },
  {
    "id": 1897,
    "start": 10396260,
    "end": 10409620,
    "text": "está a porta em mão batendo, aleluia, Jesus está batendo dizendo filho apressa-te a colheita"
  },
  {
    "id": 1898,
    "start": 10409620,
    "end": 10426240,
    "text": "do fim dos tempos, estamos chegando no último momento da colheita, aleluia, glória teu"
  },
  {
    "id": 1899,
    "start": 10426240,
    "end": 10440500,
    "text": "guarda a trombeta de Deus, os mortos em Cristo ressuscitarão primeiro, nós os que estivemos"
  },
  {
    "id": 1900,
    "start": 10440500,
    "end": 10448460,
    "text": "vivos seremos transformados em corpo de glória e estaremos para sempre com nosso Senhor."
  },
  {
    "id": 1901,
    "start": 10459140,
    "end": 10462640,
    "text": "A trombeta soará"
  },
  {
    "id": 1902,
    "start": 10464260,
    "end": 10468240,
    "text": "Já podemos ouvir o som da trombeta"
  },
  {
    "id": 1903,
    "start": 10472060,
    "end": 10475200,
    "text": "E eu mando a oriandê cantar abaixê"
  },
  {
    "id": 1904,
    "start": 10475200,
    "end": 10477240,
    "text": "E eu mando arassê"
  },
  {
    "id": 1905,
    "start": 10477760,
    "end": 10479960,
    "text": "E eu mando o que irá pra cantar abaixê"
  },
  {
    "id": 1906,
    "start": 10479960,
    "end": 10482800,
    "text": "E eu mando o que irá pra cantar abaixê"
  },
  {
    "id": 1907,
    "start": 10485820,
    "end": 10488240,
    "text": "E eu mando arassê"
  },
  {
    "id": 1908,
    "start": 10496220,
    "end": 10509440,
    "text": "Deus acabou de me mostrar uma coluna de fumaça histórica está por vir sobre a terra, uma"
  },
  {
    "id": 1909,
    "start": 10509440,
    "end": 10513720,
    "text": "A luna de fogo histórica está por vir sobre a terra!"
  },
  {
    "id": 1910,
    "start": 10519160,
    "end": 10521160,
    "text": "Preparam-se!"
  },
  {
    "id": 1911,
    "start": 10533820,
    "end": 10537920,
    "text": "Eu vejo um grande óvide no céu!"
  },
  {
    "id": 1912,
    "start": 10540100,
    "end": 10542440,
    "text": "Semelhante a uma água viva."
  },
  {
    "id": 1913,
    "start": 10545080,
    "end": 10549160,
    "text": "Eu vejo um grande óvide no céu que espantarão a muitos."
  },
  {
    "id": 1914,
    "start": 10551880,
    "end": 10554680,
    "text": "Ele é semelhante a uma água viva."
  },
  {
    "id": 1915,
    "start": 10559380,
    "end": 10563840,
    "text": "Os últimos enganos acontecerá sobre a terra."
  },
  {
    "id": 1916,
    "start": 10567240,
    "end": 10579780,
    "text": "Mas o meu espírito estará convosco para que não sejam enganados, para que sejam introduzidos"
  },
  {
    "id": 1917,
    "start": 10579780,
    "end": 10599320,
    "text": "do reino, como foi herdados pelo sangue de Jesus da cruz, preparam-se para encontrar"
  },
  {
    "id": 1918,
    "start": 10600400,
    "end": 10604480,
    "text": "Acompanhe o Senhor e mande a hora a ser."
  },
  {
    "id": 1919,
    "start": 10614800,
    "end": 10618600,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1920,
    "start": 10618860,
    "end": 10623500,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1921,
    "start": 10623500,
    "end": 10644720,
    "text": "eles estão aqui em baixo. Vem comigo, minha escatologia já veio. Você está assistindo"
  },
  {
    "id": 1922,
    "start": 10644720,
    "end": 10645840,
    "text": "escatologia?"
  },
  {
    "id": 1923,
    "start": 10646440,
    "end": 10652100,
    "text": "Pai, nessa noite eu apresento a vida do Silvio em tuas mãos, Senhor, pois ele te confessa"
  },
  {
    "id": 1924,
    "start": 10652100,
    "end": 10656660,
    "text": "como único e suficiente salvador da vida dele, escreve o nome dele no livro da vida"
  },
  {
    "id": 1925,
    "start": 10656660,
    "end": 10669740,
    "text": "para nunca mais se apagar, em nome de Jesus, que ele seja coberto pelo sangue, em nome"
  },
  {
    "id": 1926,
    "start": 10676740,
    "end": 10678140,
    "text": "aleluia"
  },
  {
    "id": 1927,
    "start": 10696820,
    "end": 10700100,
    "text": "Eu agradeço a todos que esteve conosco nessa noite."
  },
  {
    "id": 1928,
    "start": 10702240,
    "end": 10705460,
    "text": "irmão de todo o meu coração eu digo para vocês se preparem"
  },
  {
    "id": 1929,
    "start": 10708560,
    "end": 10711620,
    "text": "se entreguem a Jesus de todo o coração enquanto é tempo"
  },
  {
    "id": 1930,
    "start": 10713660,
    "end": 10719460,
    "text": "acendam as vossas lâmpadas guardem o vosso azeite"
  },
  {
    "id": 1931,
    "start": 10725740,
    "end": 10732100,
    "text": "Aleluia, permaneçam inabaláveis, pois a nossa redenção está mais próxima do que"
  },
  {
    "id": 1932,
    "start": 10733800,
    "end": 10734240,
    "text": "nunca."
  },
  {
    "id": 1933,
    "start": 10735800,
    "end": 10741000,
    "text": "Pai, eu abençoo a todos que esteve conosco nessa noite, em nome de Jesus, pai, eu abençoo"
  },
  {
    "id": 1934,
    "start": 10741000,
    "end": 10747000,
    "text": "a cada família, senhor, em que essa palavra tem chega aos corações, a qual o Senhor"
  },
  {
    "id": 1935,
    "start": 10747000,
    "end": 10752120,
    "text": "pai tem nos amado a esse ponto de não nos deixar oculto nada do que o senhor resolveu"
  },
  {
    "id": 1936,
    "start": 10752120,
    "end": 10759580,
    "text": "fazer nesses últimos tempos obrigado jesus mesmo não sendo merecedor mesmo sendo nos"
  },
  {
    "id": 1937,
    "start": 10759580,
    "end": 10765520,
    "text": "pós e barro mesmo sendo pecadores pai nós temos recebido esse pão senhor obrigado"
  },
  {
    "id": 1938,
    "start": 10765520,
    "end": 10772440,
    "text": "senhor nós não merecemos mas as suas misericórdias são infinitas por isso nós te louvamos senhor"
  },
  {
    "id": 1939,
    "start": 10772440,
    "end": 10777280,
    "text": "E nos posicionamos como tal, Senhor, por isso nessa noite enche as nossas lâmpadas"
  },
  {
    "id": 1940,
    "start": 10777280,
    "end": 10780280,
    "text": "Enche as nossas botijas de azeite, Senhor"
  },
  {
    "id": 1941,
    "start": 10780280,
    "end": 10784180,
    "text": "Para que naquele grande dia, nós permanecemos diante da Tua presença de pé"
  },
  {
    "id": 1942,
    "start": 10785260,
    "end": 10788480,
    "text": "Em nome de Jesus, o Pai, eu te louvo, Senhor, obrigado"
  },
  {
    "id": 1943,
    "start": 10788480,
    "end": 10790440,
    "text": "Obrigado, Jesus"
  },
  {
    "id": 1944,
    "start": 10791700,
    "end": 10793440,
    "text": "Aleluia, yamandóriam de cantarabaxê"
  },
  {
    "id": 1945,
    "start": 10795000,
    "end": 10795520,
    "text": "Yamandarassé"
  },
  {
    "id": 1946,
    "start": 10795520,
    "end": 10798060,
    "text": "Oh, glória, Jesus"
  },
  {
    "id": 1947,
    "start": 10799140,
    "end": 10799980,
    "text": "Glória, Jesus"
  },
  {
    "id": 1948,
    "start": 10801660,
    "end": 10819360,
    "text": "Glória a Jesus, Glória a Jesus, seja bem-vindo, Aleluia, Glória a Jesus, Glória a Jesus,"
  },
  {
    "id": 1949,
    "start": 10820120,
    "end": 10823260,
    "text": "Glória a teu nome, Senhor. Glória a Jesus."
  },
  {
    "id": 1950,
    "start": 10825980,
    "end": 10827900,
    "text": "Queridos, eu agradeço a todos, amém?"
  },
  {
    "id": 1951,
    "start": 10830040,
    "end": 10831700,
    "text": "Desperta tu que dormes."
  },
  {
    "id": 1952,
    "start": 10832620,
    "end": 10834540,
    "text": "Se Jesus não voltar, em breve,"
  },
  {
    "id": 1953,
    "start": 10835400,
    "end": 10837800,
    "text": "nós estamos de volta com muito mais catologia na via."
  },
  {
    "id": 1954,
    "start": 10838840,
    "end": 10843380,
    "text": "Se prepare, pois em breve encontraremos o nosso Senhor."
  },
  {
    "id": 1955,
    "start": 10844140,
    "end": 10847600,
    "text": "Curta, compartilhem e ativem o sininho, amém?"
  },
  {
    "id": 1956,
    "start": 10848300,
    "end": 10850820,
    "text": "Deus abençoe a todos, em nome de Jesus"
  },
  {
    "id": 1957,
    "start": 10850820,
    "end": 10854660,
    "text": "Em breve estamos de volta, se Deus permitir com muito mais catologia na via"
  },
  {
    "id": 1958,
    "start": 10855460,
    "end": 10860000,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito"
  },
  {
    "id": 1959,
    "start": 10860000,
    "end": 10862640,
    "text": "Esteja com todos, que todos digam"
  },
  {
    "id": 1960,
    "start": 10863580,
    "end": 10864860,
    "text": "Amém, Senhor Jesus"
  },
  {
    "id": 1961,
    "start": 10864860,
    "end": 10866600,
    "text": "O Espírita Noiva dizem"
  },
  {
    "id": 1962,
    "start": 10868060,
    "end": 10869720,
    "text": "Vem, aquele que ouça diga"
  },
  {
    "id": 1963,
    "start": 10871660,
    "end": 10872620,
    "text": "Vem, Maranata"
  },
  {
    "id": 1964,
    "start": 10872620,
    "end": 10875860,
    "text": "Ora vem, Senhor Jesus, e o nosso objetivo é eu"
  },
  {
    "id": 1965,
    "start": 10875860,
    "end": 10884440,
    "text": "E você, lá no céu, não sejam respigas hein, foquem na promessa e não no processo."
  },
  {
    "id": 1966,
    "start": 10885300,
    "end": 10887420,
    "text": "Deus abençoe a todos, em nome de Jesus!"
  },
  {
    "id": 1967,
    "start": 10888740,
    "end": 10889440,
    "text": "Maranata!"
  },
  {
    "id": 1968,
    "start": 10892220,
    "end": 10893300,
    "text": "Fui, fiquem com Deus!"
  }
]