[
  {
    "id": 1,
    "start": 0,
    "end": 7000,
    "text": "Espera por você, na escatologia, na veia."
  },
  {
    "id": 2,
    "start": 11720,
    "end": 17510,
    "text": "Conexão profética hoje, na escatologia, na veia."
  },
  {
    "id": 3,
    "start": 18120,
    "end": 21880,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 4,
    "start": 24480,
    "end": 31320,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 5,
    "start": 31320,
    "end": 38380,
    "text": "e se guardam para o fogo, até o dia do juízo e da predição dos homens âmbios."
  },
  {
    "id": 6,
    "start": 41300,
    "end": 47260,
    "text": "Mas o dia do Senhor virá como ladrão-morte, no qual os céus passarão com grande estrombo,"
  },
  {
    "id": 7,
    "start": 47260,
    "end": 54260,
    "text": "E os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 8,
    "start": 61040,
    "end": 62880,
    "text": "Espero por você."
  },
  {
    "id": 9,
    "start": 63580,
    "end": 66260,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 10,
    "start": 71680,
    "end": 74800,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 11,
    "start": 74800,
    "end": 81940,
    "text": "A escatologia na veia vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 12,
    "start": 85080,
    "end": 91260,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como um tesouro"
  },
  {
    "id": 13,
    "start": 91260,
    "end": 97740,
    "text": "e se guardam para o fogo, até o dia do juízo e da predição dos homens ímbios."
  },
  {
    "id": 14,
    "start": 101040,
    "end": 107220,
    "text": "Mas o dia do Senhor virá como um ladrão-marite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 15,
    "start": 107580,
    "end": 113700,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 16,
    "start": 117060,
    "end": 123200,
    "text": "Assim como tivemos a imagem do homem inteiro, teremos também um homem celestial."
  },
  {
    "id": 17,
    "start": 123340,
    "end": 126700,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 18,
    "start": 131680,
    "end": 134800,
    "text": "Conexão profética hoje."
  },
  {
    "id": 19,
    "start": 135660,
    "end": 137840,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 20,
    "start": 138160,
    "end": 141860,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 21,
    "start": 144500,
    "end": 151820,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 22,
    "start": 151820,
    "end": 158000,
    "text": "guardam para o fogo até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 23,
    "start": 161460,
    "end": 167220,
    "text": "Mas o dia do Senhor virá como ladrão-morte, no qual os céus passarão com grande estrondo"
  },
  {
    "id": 24,
    "start": 167220,
    "end": 174640,
    "text": "E os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 25,
    "start": 181060,
    "end": 183260,
    "text": "Espero por você."
  },
  {
    "id": 26,
    "start": 183600,
    "end": 186250,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 27,
    "start": 191780,
    "end": 194840,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 28,
    "start": 194840,
    "end": 201960,
    "text": "A escatologia na via vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 29,
    "start": 205100,
    "end": 211320,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 30,
    "start": 211320,
    "end": 217820,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 31,
    "start": 221040,
    "end": 227280,
    "text": "Mas o dia do Senhor virá como um ladrão-marite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 32,
    "start": 227620,
    "end": 233740,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 33,
    "start": 236860,
    "end": 243480,
    "text": "Assim como tivemos a imagem do homem inteiro, teremos também um homem selecionado."
  },
  {
    "id": 34,
    "start": 243980,
    "end": 246180,
    "text": "Escatologia na Veia."
  },
  {
    "id": 35,
    "start": 249060,
    "end": 251880,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 36,
    "start": 252200,
    "end": 256520,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 37,
    "start": 258220,
    "end": 260740,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 38,
    "start": 260740,
    "end": 268120,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 39,
    "start": 268820,
    "end": 274460,
    "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu antes."
  },
  {
    "id": 40,
    "start": 274980,
    "end": 277360,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 41,
    "start": 279340,
    "end": 283800,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 42,
    "start": 283800,
    "end": 291820,
    "text": "a estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 43,
    "start": 292180,
    "end": 298360,
    "text": "todas as áreas daquilo que a Bíblia nos elatra que aconteceria como os últimos sinais do livro do Apocalipse,"
  },
  {
    "id": 44,
    "start": 300340,
    "end": 305720,
    "text": "os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz,"
  },
  {
    "id": 45,
    "start": 306060,
    "end": 308860,
    "text": "aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 46,
    "start": 308860,
    "end": 312860,
    "text": "Vem comigo no Escatologia na Veia!"
  },
  {
    "id": 47,
    "start": 322360,
    "end": 325240,
    "text": "Chegamos! Sejam bem-vindos ao Escatologia na Veia!"
  },
  {
    "id": 48,
    "start": 325280,
    "end": 326700,
    "text": "Sou Thiago Votes."
  },
  {
    "id": 49,
    "start": 327180,
    "end": 330360,
    "text": "Você está no Escatologia na Veia enquanto você curte e compartilha."
  },
  {
    "id": 50,
    "start": 330440,
    "end": 332580,
    "text": "Ativa o sino, vou complementando vocês."
  },
  {
    "id": 51,
    "start": 333140,
    "end": 337000,
    "text": "Todos bem-vindos aí para mais uma noite de muito Escatologia na Veia."
  },
  {
    "id": 52,
    "start": 337000,
    "end": 344240,
    "text": "Tá conosco aí nossa irmã Sonia, seja bem-vinda em nome de Jesus, a Gisele, já vão curtindo e"
  },
  {
    "id": 53,
    "start": 344240,
    "end": 351120,
    "text": "compartilhando, ok? Hoje tem novidades, hein? Vamos lá? Aline também tá conosco aí, nossa DM aqui"
  },
  {
    "id": 54,
    "start": 351120,
    "end": 357640,
    "text": "Descatologia na V, um grande abraço pessoal do Rio de Janeiro, grande abraço, vamos lá? Preparados?"
  },
  {
    "id": 55,
    "start": 357640,
    "end": 369680,
    "text": "Jaider também tá conosco, Rafa, Maria Clara, Angelita, Fagner, todos bem-vindos aí, vão curtindo e"
  },
  {
    "id": 56,
    "start": 369680,
    "end": 376760,
    "text": "compartilhando enquanto eu tô cumprimentando vocês, ok? Iracema, Cléria, Celia,"
  },
  {
    "id": 57,
    "start": 376760,
    "end": 395440,
    "text": "A Denia, Indus, Alex, Dalva, Shirley, Cassia, todos bem-vindos aí, Genivaldo, Tíria, Esca,"
  },
  {
    "id": 58,
    "start": 395440,
    "end": 411920,
    "text": "lá Rodrigo e todos bem-vindos aí Dorenne, Jhc, Jhc né, Jhc bem-vindo, Margaret, Emilia"
  },
  {
    "id": 59,
    "start": 411920,
    "end": 418280,
    "text": "Cardoso, Ursula, vamos lá já vamos curtindo e compartilhando e deixando like aí ok, Lucas"
  },
  {
    "id": 60,
    "start": 418280,
    "end": 429620,
    "text": "Seja bem-vindo, querido. Vamos lá, Isabelle, Irene, Eliane, Rubens, pessoal do Ceará,"
  },
  {
    "id": 61,
    "start": 429800,
    "end": 439340,
    "text": "um grande abraço, ok? Valdeci, vamos lá. Natanael, Natanael, seja bem-vindo, querido,"
  },
  {
    "id": 62,
    "start": 439340,
    "end": 456740,
    "text": "Jesus, vamos lá, todos bem vindos, Jocélia, a palavra de Deus, Mestiate, Patrícia também"
  },
  {
    "id": 63,
    "start": 456740,
    "end": 466800,
    "text": "está conosco, vamos lá, Denise, Vanessa Becker, abraço pessoal do sul aí, Inês,"
  },
  {
    "id": 64,
    "start": 466800,
    "end": 471840,
    "text": "vamos lá o Carlos também tá conosco, sejam bem vindos, curtam e compartilhem enquanto eu tô"
  },
  {
    "id": 65,
    "start": 471840,
    "end": 481960,
    "text": "cumprimentando vocês, ok? o pessoal tá chegando aí, vamos lá, Demir, filho do rei, Tai, vamos lá, Maicon,"
  },
  {
    "id": 66,
    "start": 485980,
    "end": 499640,
    "text": "vamos curtindo e compartilhando ok, Miriam, Soraya, Luana, Simone, Gisele, curtam e compartilhem"
  },
  {
    "id": 67,
    "start": 499640,
    "end": 517220,
    "text": "tive um sino, vamos lá, Nyssa, Aigla, Lucineia, Jirsi, Gina, só tá chegando aí, corre de"
  },
  {
    "id": 68,
    "start": 517220,
    "end": 522720,
    "text": "uma vez aqui pra mim, bom vamos lá, todos bem-vindos aí, só tá chegando, um grande"
  },
  {
    "id": 69,
    "start": 523340,
    "end": 529400,
    "text": "abraço, quem é novo no canal já sabe né, correm pra literalmente recuperar e não ter"
  },
  {
    "id": 70,
    "start": 529400,
    "end": 533980,
    "text": "perdido né os três vídeos basicamente que nós deixamos aqui o suficiente para que vocês tenham"
  },
  {
    "id": 71,
    "start": 533980,
    "end": 538900,
    "text": "escatologia na veia é o arrebatamento da colheita de israel primeiro e segundo ato jesus setenta"
  },
  {
    "id": 72,
    "start": 538900,
    "end": 545260,
    "text": "semanas de daniel ok assiste esses três vídeos é o fundamento né basicamente aqui do escatologia"
  },
  {
    "id": 73,
    "start": 545260,
    "end": 550040,
    "text": "na veia para que você consiga se encontrar no cenário profético que temos né e a mentalidade"
  },
  {
    "id": 74,
    "start": 550040,
    "end": 556040,
    "text": "do canal né canal graças a deus vem crescendo agora voltou né aos poucos o pessoal vai chegando"
  },
  {
    "id": 75,
    "start": 557160,
    "end": 565860,
    "text": "Nós passamos três anos basicamente desmonetizados e o grande problema nem questão da desmonetização"
  },
  {
    "id": 76,
    "start": 565860,
    "end": 570720,
    "text": "é que eles acabam não entregando o conteúdo mais, a gente estava considerado como conteúdo"
  },
  {
    "id": 77,
    "start": 571980,
    "end": 576620,
    "text": "nocivo e eu sempre disse para vocês, vocês precisam entender que a forma que as coisas"
  },
  {
    "id": 78,
    "start": 576620,
    "end": 583180,
    "text": "estão andando é justamente uma estrutura, a forma que a coisa está funcionando, essa"
  },
  {
    "id": 79,
    "start": 583180,
    "end": 587540,
    "text": "uma censura mundial que veio, que na verdade já estava acontecendo, e esse canal é prova disso,"
  },
  {
    "id": 80,
    "start": 588660,
    "end": 594800,
    "text": "eles censuraram o canal, basicamente dizendo que o nosso conteúdo era considerado como conteúdo"
  },
  {
    "id": 81,
    "start": 594800,
    "end": 599980,
    "text": "nocivo, não estabeleceram qual o conteúdo, porque geralmente o correto seria..."
  },
  {
    "id": 82,
    "start": 600000,
    "end": 608320,
    "text": "Ele me mostra o conteúdo a qual eu basicamente passei por cima das diretrizes basicamente"
  },
  {
    "id": 83,
    "start": 608320,
    "end": 608880,
    "text": "do YouTube."
  },
  {
    "id": 84,
    "start": 609140,
    "end": 614600,
    "text": "Eles me mostram caso eu queira eu exclua aquele conteúdo e aí eles revisam."
  },
  {
    "id": 85,
    "start": 615460,
    "end": 617260,
    "text": "E no caso não foi isso que aconteceu."
  },
  {
    "id": 86,
    "start": 618140,
    "end": 622000,
    "text": "Você vê que eles não colocam, não falam qual conteúdo, só dizem que nós éramos"
  },
  {
    "id": 87,
    "start": 622000,
    "end": 623420,
    "text": "considerados com conteúdo nocivo."
  },
  {
    "id": 88,
    "start": 623700,
    "end": 627800,
    "text": "Eu falei, pois bem, muitos até tercista o pastor, apaga tudo, apaga as coisas, vai"
  },
  {
    "id": 89,
    "start": 627800,
    "end": 628100,
    "text": "apagando."
  },
  {
    "id": 90,
    "start": 628100,
    "end": 633140,
    "text": "eu falei gente eu não vou mexer no canal em nada ok vou continuar fazendo o mesmo trabalho falando"
  },
  {
    "id": 91,
    "start": 633140,
    "end": 638900,
    "text": "da mesma forma que nós falamos não mexer no canal não fiz nada não tirei vídeo nada nada nada não"
  },
  {
    "id": 92,
    "start": 638900,
    "end": 645540,
    "text": "fiz nada continuamos trabalhando aí três anos ok ralando aí um canal desmonetizado e depois do"
  },
  {
    "id": 93,
    "start": 645540,
    "end": 651460,
    "text": "nada a gente voltou ok aí a gente apareceu a solicitação de solicita de novo né a cada seis"
  },
  {
    "id": 94,
    "start": 651460,
    "end": 658020,
    "text": "meses parece que ele disponibiliza solicitamos eles voltaram você vê que não tem eles não tem"
  },
  {
    "id": 95,
    "start": 658020,
    "end": 665540,
    "text": "a não ser o governo, a não ser o tipo de política que estava vigente, por exemplo durante o período do governo Biden"
  },
  {
    "id": 96,
    "start": 665540,
    "end": 668220,
    "text": "basicamente a gente ficou censurado o governo Biden em todo"
  },
  {
    "id": 97,
    "start": 668860,
    "end": 674040,
    "text": "ok, basicamente foi isso que a gente entendeu que aconteceu né, agora quando o Trump agora entra no poder"
  },
  {
    "id": 98,
    "start": 674040,
    "end": 679720,
    "text": "e começa agora a basicamente sancionar aqueles que estão censurando né, mundialmente e tudo mais"
  },
  {
    "id": 99,
    "start": 679720,
    "end": 683940,
    "text": "aí voltaram a liberar e trabalhar da forma normal que deveria ser o correto ok"
  },
  {
    "id": 100,
    "start": 683940,
    "end": 687620,
    "text": "esse caso alguém se sente ofendido por alguma coisa, a pessoa decide, eu não quero assistir"
  },
  {
    "id": 101,
    "start": 687620,
    "end": 693920,
    "text": "esse tipo de conteúdo, agora não, eles mesmos censuram, não falam o porquê e a gente percebe"
  },
  {
    "id": 102,
    "start": 693920,
    "end": 699100,
    "text": "que é por questão ideológica, mas cá estamos nós, graças a Deus conseguimos sobreviver"
  },
  {
    "id": 103,
    "start": 699100,
    "end": 705080,
    "text": "esse tempo e cá estamos nós novamente continuando com o nosso conteúdo, é de suma importância"
  },
  {
    "id": 104,
    "start": 705080,
    "end": 709420,
    "text": "que você corra atrás desse tempo perdido, que você provavelmente esteve vendo outros"
  },
  {
    "id": 105,
    "start": 709420,
    "end": 713520,
    "text": "tipos de conteúdos que não vão te agregar ou não vão trazer o verdadeiro entendimento"
  },
  {
    "id": 106,
    "start": 713520,
    "end": 718220,
    "text": "aquilo que a bíblia diz, ok? Somos conteúdos completamente fundamentalistas bíblicos,"
  },
  {
    "id": 107,
    "start": 718320,
    "end": 723180,
    "text": "ok? Creio que hoje vai ser tremendo mais uma live, estamos aqui juntos, hoje tem novidade"
  },
  {
    "id": 108,
    "start": 723180,
    "end": 730860,
    "text": "que eu trago pra vocês, depois de muito trabalho, conseguimos terminar o livro e o e-book do"
  },
  {
    "id": 109,
    "start": 730860,
    "end": 736580,
    "text": "escatologia na via completa, ok? Agora eu fiz a separação aí pra vocês do... como"
  },
  {
    "id": 110,
    "start": 736580,
    "end": 741330,
    "text": "vocês pediram, né? O pessoal pediu, pastor, você não consegue fazer separados só os"
  },
  {
    "id": 111,
    "start": 741330,
    "end": 746550,
    "text": "gráficos ok e aí estávamos então trabalhando ralando e aí consegui basicamente colocar todos"
  },
  {
    "id": 112,
    "start": 746550,
    "end": 752610,
    "text": "nossos gráficos em um único livro e não é book ok provavelmente você vai ter a grande questão"
  },
  {
    "id": 113,
    "start": 752610,
    "end": 760410,
    "text": "gente é cedo muito sincero tá a gente tem que correr contra o tempo a partir de agora ok vocês"
  },
  {
    "id": 114,
    "start": 760410,
    "end": 766170,
    "text": "precisam ter esse material na mão de vocês os gráficos para pregação para anúncio temos já"
  },
  {
    "id": 115,
    "start": 766170,
    "end": 770490,
    "text": "nosso livro né o rei está voltando que o livro ali depois tem a colheita de"
  },
  {
    "id": 116,
    "start": 770490,
    "end": 774890,
    "text": "israel e os gráficos e esse que eu terminei agora né já já já fiz tudo"
  },
  {
    "id": 117,
    "start": 774890,
    "end": 780810,
    "text": "tá tudo processo vamos fazer a basicamente a a liberação pra vocês"
  },
  {
    "id": 118,
    "start": 780810,
    "end": 784690,
    "text": "tudo hoje né vamos começar hoje né vou já já mostro pra vocês mais ou menos"
  },
  {
    "id": 119,
    "start": 784690,
    "end": 788670,
    "text": "como ficou já fiz aqui as artes das divulgações também vou postar só"
  },
  {
    "id": 120,
    "start": 788670,
    "end": 792690,
    "text": "depois dessa live né fazendo a divulgação aqui a estreia com vocês ok"
  },
  {
    "id": 121,
    "start": 792690,
    "end": 793810,
    "text": "faz parte desse trabalho"
  },
  {
    "id": 122,
    "start": 797110,
    "end": 801870,
    "text": "E aí eu entendo o motivo das tantas guerras que nós enfrentamos todo esse período, ok?"
  },
  {
    "id": 123,
    "start": 802350,
    "end": 805430,
    "text": "Que eu estava trabalhando nesse projeto, né?"
  },
  {
    "id": 124,
    "start": 805450,
    "end": 811330,
    "text": "E agora graças a Deus terminamos, e aí eu entendo o motivo de tanta guerra espiritual que nós enfrentamos todos esses tempos, né?"
  },
  {
    "id": 125,
    "start": 811870,
    "end": 814470,
    "text": "Literalmente por conta desse trabalho que estamos executando, ok?"
  },
  {
    "id": 126,
    "start": 814870,
    "end": 818570,
    "text": "E vocês vão entender quando vocês tiverem esse material que ficou incrível mais uma vez"
  },
  {
    "id": 127,
    "start": 818570,
    "end": 821810,
    "text": "Com toda a qualidade que nós temos aqui a entregar pra vocês, que vocês já sabem, né?"
  },
  {
    "id": 128,
    "start": 822390,
    "end": 823270,
    "text": "Não é novidade"
  },
  {
    "id": 129,
    "start": 823270,
    "end": 830350,
    "text": "mas enfim saiu tá pessoal aí que tava ansioso querendo né saiu o livro o rei está voltando que"
  },
  {
    "id": 130,
    "start": 830350,
    "end": 837110,
    "text": "era o anterior e agora só um livro e o ebook também só com os gráficos ok então ficou com"
  },
  {
    "id": 131,
    "start": 837110,
    "end": 843450,
    "text": "quase 300 páginas aí ok só de gráfico imagina isso obviamente com os gráficos textos né que nós"
  },
  {
    "id": 132,
    "start": 843450,
    "end": 848710,
    "text": "utilizamos aqui igual nós fazemos no canal aqui para vocês com os slides os gráficos certinho"
  },
  {
    "id": 133,
    "start": 849270,
    "end": 854490,
    "text": "organizamos. Então agora você vai ter também nos gráficos dos 70 semanas de Daniel, 1º"
  },
  {
    "id": 134,
    "start": 854490,
    "end": 859370,
    "text": "e 2º ato de Jesus, ok? E outros mais. Basicamente todos os nossos gráficos estão ali, gráfico"
  },
  {
    "id": 135,
    "start": 859830,
    "end": 863910,
    "text": "esporádico, também que tem um, sabe? Aquele que a gente sempre usa aqui, que não tem"
  },
  {
    "id": 136,
    "start": 863910,
    "end": 870490,
    "text": "algo determinado, né? Que é os mapas, tem tudo. Basicamente tudo de escatologia na veia,"
  },
  {
    "id": 137,
    "start": 870790,
    "end": 875190,
    "text": "vai estar tudo aí no livro, impresso agora para vocês também, e no e-book, né? Então"
  },
  {
    "id": 138,
    "start": 875190,
    "end": 878570,
    "text": "Eu creio que vai ser um momento de muito proveito pra gente, literalmente um momento de gerar"
  },
  {
    "id": 139,
    "start": 878570,
    "end": 879390,
    "text": "frutos agora, ok?"
  },
  {
    "id": 140,
    "start": 880190,
    "end": 885470,
    "text": "Passamos esse tempo esgotado, basicamente criando esse material, foi um momento exaustivo"
  },
  {
    "id": 141,
    "start": 885470,
    "end": 888390,
    "text": "tanto espiritualmente quanto fisicamente também, ok?"
  },
  {
    "id": 142,
    "start": 888870,
    "end": 891450,
    "text": "E agora chegou o momento de vocês trabalharem, ok?"
  },
  {
    "id": 143,
    "start": 891450,
    "end": 895730,
    "text": "Vamos nos levantar, vamos trabalhar pra Jesus e vamos ganhar alma, ok?"
  },
  {
    "id": 144,
    "start": 896130,
    "end": 899930,
    "text": "Já já, já já vou mostrar tudo pra vocês, esperar o pessoal chegar aí mais, já já"
  },
  {
    "id": 145,
    "start": 899930,
    "end": 903110,
    "text": "a gente começa aqui, eu mostro pra vocês aí tudo certinho, ok?"
  },
  {
    "id": 146,
    "start": 903110,
    "end": 908430,
    "text": "como ficou a capa, como ficou também a capa, o conteúdo, ficou tremendo, como vocês sabem,"
  },
  {
    "id": 147,
    "start": 908610,
    "end": 913130,
    "text": "toda a qualidade, tudo que nós trazemos aqui pra vocês, né? Bom, vamos lá, enquanto o pessoal tá"
  },
  {
    "id": 148,
    "start": 913130,
    "end": 918310,
    "text": "chegando aí, eu faço resumo aqui pra vocês, que hoje, mais uma vez, é de suma importância,"
  },
  {
    "id": 149,
    "start": 918350,
    "end": 924690,
    "text": "pessoal se encontrar, né? Então, tamo aí nessa, eu coloquei aqui pra vocês conexão 99, né?"
  },
  {
    "id": 150,
    "start": 924690,
    "end": 929630,
    "text": "Provavelmente, a centésima, sempre que nós chegamos na centésima, muda a capa, né? Provavelmente,"
  },
  {
    "id": 151,
    "start": 929630,
    "end": 935150,
    "text": "eu vou fazer uma nova arte a partir de agora chegamos na 99 vamos começar a conexão novamente"
  },
  {
    "id": 152,
    "start": 935150,
    "end": 940730,
    "text": "e aí a gente começa do zero ou eu troco o nome né profeticamente vamos ver como Deus"
  },
  {
    "id": 153,
    "start": 940730,
    "end": 946130,
    "text": "vai nos guiar ok mas chegamos aí 99 lives olha isso aí 99 lives de conexão profética"
  },
  {
    "id": 154,
    "start": 946130,
    "end": 949910,
    "text": "mais uma vez ok olha o tanto de conteúdo de estudo que"
  },
  {
    "id": 155,
    "start": 949910,
    "end": 955110,
    "text": "nós temos aqui nesse canal ok é coisa para ninguém passar fome né literalmente alguém"
  },
  {
    "id": 156,
    "start": 955110,
    "end": 956310,
    "text": "Vamos lá!"
  },
  {
    "id": 157,
    "start": 957210,
    "end": 962330,
    "text": "Todo mundo já tem ciência dessa estrutura que foi montada no profético, em que Deus"
  },
  {
    "id": 158,
    "start": 962330,
    "end": 967390,
    "text": "conserva a sucessão de impérios através dos animais, não somente através dos metais"
  },
  {
    "id": 159,
    "start": 967390,
    "end": 973070,
    "text": "que está descrito aqui na estátua, na visão de Nabucodonosor, que Daniel tem a interpretação"
  },
  {
    "id": 160,
    "start": 973070,
    "end": 977570,
    "text": "e vê que seria a sucessão de impérios desde a Babilônia até o império do anticristo."
  },
  {
    "id": 161,
    "start": 978310,
    "end": 983190,
    "text": "E depois, Jesus vindo no final da grande tribulação para instituir o seu reino milenar."
  },
  {
    "id": 162,
    "start": 983190,
    "end": 989270,
    "text": "E aí nós vemos que toda essa estrutura de sucessão de impérios, basicamente, é que"
  },
  {
    "id": 163,
    "start": 989270,
    "end": 996250,
    "text": "nós vemos a composição, ok, justamente da preservação da estrutura do governo na"
  },
  {
    "id": 164,
    "start": 996250,
    "end": 1000610,
    "text": "mentalidade que o Espírito Anticristo sempre trabalhou ao longo do período histórico,"
  },
  {
    "id": 165,
    "start": 1000770,
    "end": 1001190,
    "text": "ok?"
  },
  {
    "id": 166,
    "start": 1001190,
    "end": 1004930,
    "text": "E pela última vez vai fazer isso na grande tribulação, ok?"
  },
  {
    "id": 167,
    "start": 1004970,
    "end": 1008610,
    "text": "Pela última vez, não, vamos colocar pela penúltima, né, porque depois do milênio"
  },
  {
    "id": 168,
    "start": 1008610,
    "end": 1011010,
    "text": "nós temos mais uma rebelião que o Satanás fará, né?"
  },
  {
    "id": 169,
    "start": 1011010,
    "end": 1016730,
    "text": "depois do milênio, aquilo que nós conhecemos como Gog Magog, né? Na literalidade, né? Na plenitude"
  },
  {
    "id": 170,
    "start": 1016730,
    "end": 1020690,
    "text": "Gog Magog, né? Então, às vezes, nessa sucessão de império, nós temos o Império Babilônico,"
  },
  {
    "id": 171,
    "start": 1020730,
    "end": 1026030,
    "text": "que é o leão com as de águia, a média pérsia, que é o urso, e a Grécia, que é o império grego,"
  },
  {
    "id": 172,
    "start": 1026050,
    "end": 1031270,
    "text": "né? Que é o leopardo. Então, o que João tá vendo no Apocalipse 13, que vai ser na última semana de",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 173,
    "start": 1031270,
    "end": 1037350,
    "text": "Daniel, nada mais é do que essas três bestas em uma fusão, né? Por isso que ele tá vendo uma"
  },
  {
    "id": 174,
    "start": 1037350,
    "end": 1044290,
    "text": "que tem justamente o pé de urso, ou seja, média e pérsia, semelhante a leopardo, ou seja, semelhante"
  },
  {
    "id": 175,
    "start": 1044290,
    "end": 1051350,
    "text": "ao império grego e tem boca de leão, ok? boca do leão, justamente a boca do império babilônico,"
  },
  {
    "id": 176,
    "start": 1052490,
    "end": 1058050,
    "text": "ok? vem instituindo então através do anticristo, perceba que a besta vem antes, o anticristo vem"
  },
  {
    "id": 177,
    "start": 1058050,
    "end": 1067250,
    "text": "depois e toma poder sob essa besta, em que os reis dão poder para o anticristo, né? que é o"
  },
  {
    "id": 178,
    "start": 1067250,
    "end": 1073130,
    "text": "pais com seus três pilares. Único governo, única moeda e única religião."
  },
  {
    "id": 179,
    "start": 1073650,
    "end": 1080890,
    "text": "Pastor, entenda, e pra quem acompanha escatologia na veia mesmo, já observa que nada do que"
  },
  {
    "id": 180,
    "start": 1080890,
    "end": 1083370,
    "text": "está acontecendo no mundo pra nós aqui deve ser novidade."
  },
  {
    "id": 181,
    "start": 1085050,
    "end": 1089850,
    "text": "Um exemplo, vocês veem que uma das cabeças aqui é vermelhada, que justamente representa"
  },
  {
    "id": 182,
    "start": 1089850,
    "end": 1095270,
    "text": "de acordo com Apocalipse 13, a Bíblia diz que a besta, uma das cabeças recebe uma chaga",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 183,
    "start": 1096110,
    "end": 1103110,
    "text": "essa chaga mortal, ok? E a chaga mortal, essa chaga mortal, ou seja, parece que eles serão destruídos,"
  },
  {
    "id": 184,
    "start": 1103330,
    "end": 1109630,
    "text": "é uma chaga de morte, ok? Mediante esse império que vem tomando poder no mundo, né? Só que a Bíblia"
  },
  {
    "id": 185,
    "start": 1109630,
    "end": 1116630,
    "text": "diz que essa chaga mortal será curada, ok? Por isso não se iluda, é maravilhoso o que tá acontecendo,"
  },
  {
    "id": 186,
    "start": 1116750,
    "end": 1121490,
    "text": "ok? Toda a justiça que tá vindo à tona, aquilo que a América hoje tá fazendo, que o Trump tá"
  },
  {
    "id": 187,
    "start": 1121490,
    "end": 1126010,
    "text": "fazendo, né? Agora lutando com outros cartéis que nós estamos vendo, vamos ver isso hoje aqui no"
  },
  {
    "id": 188,
    "start": 1126010,
    "end": 1131990,
    "text": "canal, ok? O Trump agora lutando com outros cartéis aqui na América Latina. Irmãos, tudo isso faz"
  },
  {
    "id": 189,
    "start": 1131990,
    "end": 1139290,
    "text": "parte da chaga mortal, como nós dissemos pra vocês que aconteceria, ok? Só que não se iludam,"
  },
  {
    "id": 190,
    "start": 1139430,
    "end": 1147610,
    "text": "isso será momentâneo de acordo com a Bíblia. Por isso que a nossa fé em salvação, em proteção"
  },
  {
    "id": 191,
    "start": 1147610,
    "end": 1152410,
    "text": "geral deve estar somente em Cristo obviamente essa intervenção que está"
  },
  {
    "id": 192,
    "start": 1152410,
    "end": 1156830,
    "text": "vendo é maravilhosa isso nos traz mais vai vai nos trazer querendo ou não um"
  },
  {
    "id": 193,
    "start": 1156830,
    "end": 1161050,
    "text": "pouco mais de liberdade para pregação de evangelho né essa estrutura para"
  },
  {
    "id": 194,
    "start": 1161050,
    "end": 1165350,
    "text": "continuar espalhando o evangelho tudo mais mas será por pouco tempo de acordo"
  },
  {
    "id": 195,
    "start": 1165350,
    "end": 1169690,
    "text": "com a bíblia tá a bíblia diz que a chaga mortal será curada ok e"
  },
  {
    "id": 196,
    "start": 1169690,
    "end": 1173250,
    "text": "provavelmente essa cura é quando inicia a grande tribulação"
  },
  {
    "id": 197,
    "start": 1173250,
    "end": 1177430,
    "text": "vocês estão comigo não entendendo por isso novamente para vocês tudo que está"
  },
  {
    "id": 198,
    "start": 1177430,
    "end": 1185570,
    "text": "vai acontecer é maravilhoso ok muito bom vai ser bom né a gente vai ver de certa forma justiça"
  },
  {
    "id": 199,
    "start": 1185570,
    "end": 1190510,
    "text": "sendo instaurada mas não se iludam porque isso não é perpétuo de acordo com a bíblia será"
  },
  {
    "id": 200,
    "start": 1190510,
    "end": 1197410,
    "text": "momentâneo eles vão se curar e eles vão tomar o mundo todo na última semana Daniel ok não se"
  },
  {
    "id": 201,
    "start": 1197790,
    "end": 1199970,
    "text": "Novamente eu digo pra vocês, vocês precisam ter isso em fo..."
  },
  {
    "id": 202,
    "start": 1200520,
    "end": 1211380,
    "text": "Vamos trabalhar enquanto é dia, de acordo com a bíblia, vamos continuar pregando, falando, anunciando, correndo basicamente contra o tempo, porque nós temos que cumprir a plenitude dos gentios, ok?"
  },
  {
    "id": 203,
    "start": 1211700,
    "end": 1216860,
    "text": "Porém, mas que, entretanto, tudo isso será momentâneo, de acordo com a própria palavra. Tão comigo ou não?"
  },
  {
    "id": 204,
    "start": 1217280,
    "end": 1228400,
    "text": "Porque senão, muitos vão começar a iludir vocês, falando que temos a era de peixes, a era de aquário, e a era não sei do quê, que agora tudo vai ser maravilhoso e não sei o quê, não se iludam com essas coisas, ok?"
  },
  {
    "id": 205,
    "start": 1228400,
    "end": 1232100,
    "text": "não é real de acordo com a bíblia não pelo contrário quando pois ouvir"
  },
  {
    "id": 206,
    "start": 1232100,
    "end": 1236340,
    "text": "falar de paz e segurança eis que ele sobrevirão repentina destruição ou"
  },
  {
    "id": 207,
    "start": 1236340,
    "end": 1239980,
    "text": "seja algo muito sério vai acontecer quando todo mundo achar que agora está"
  },
  {
    "id": 208,
    "start": 1239980,
    "end": 1243660,
    "text": "tudo bom ou tudo calmo ok é isso que a bíblia diz ou você fica"
  },
  {
    "id": 209,
    "start": 1243660,
    "end": 1248140,
    "text": "com a bíblia ou você fica com esse tipo de doutrinas aleatórios ok no caso a"
  },
  {
    "id": 210,
    "start": 1248140,
    "end": 1251940,
    "text": "bíblia fã chama de falsas doutrinas infelizmente é isso que a bíblia diz"
  },
  {
    "id": 211,
    "start": 1251940,
    "end": 1256110,
    "text": "ok vamos lá quero agradecer e cida muito obrigado cida por reconhecer"
  },
  {
    "id": 212,
    "start": 1256110,
    "end": 1262430,
    "text": "nosso trabalho, fazer com que nós estejamos aqui mais vezes, muito obrigado, Sida."
  },
  {
    "id": 213,
    "start": 1262550,
    "end": 1267330,
    "text": "Tinha outro alguém que eu acho que se tornou membro do canal, aqui achei agora também,"
  },
  {
    "id": 214,
    "start": 1267530,
    "end": 1271910,
    "text": "vamos lá, Silvânia, a nossa irmã Silvânia aí, a esposa do TEL, um grande abraço pra"
  },
  {
    "id": 215,
    "start": 1271910,
    "end": 1276990,
    "text": "família, um grande abraço pro TEL, se tornando membro do canal aí, membro não né, é super"
  },
  {
    "id": 216,
    "start": 1276990,
    "end": 1281750,
    "text": "estique na verdade, super chat, vamos lá, que Jesus continue te usando pastor Tiago,"
  },
  {
    "id": 217,
    "start": 1281750,
    "end": 1287930,
    "text": "Deus abençoe seu em nome de Jesus amém Deus abençoe a família de uma forma poderosa"
  },
  {
    "id": 218,
    "start": 1289270,
    "end": 1293450,
    "text": "vamos lá vamos lá deixa eu ver aqui com vocês então deixa eu ver quantas pessoas já tá"
  },
  {
    "id": 219,
    "start": 1293450,
    "end": 1299330,
    "text": "online conosco temos aí quase 300 pessoas online ok vamos lá deixa eu já falar da"
  },
  {
    "id": 220,
    "start": 1299330,
    "end": 1302570,
    "text": "novidade para vocês antes da gente entrar na live e depois eu vou comentando ao longo"
  },
  {
    "id": 221,
    "start": 1302570,
    "end": 1307930,
    "text": "da live né com vocês fizemos aqui o rápido resumo que sempre fazemos toda a live né"
  },
  {
    "id": 222,
    "start": 1307930,
    "end": 1315330,
    "text": "Temos então, a partir de agora, para quem pediu aí, e realmente, gente, esse é um trabalho exclusivo, é incrível, tá? O trabalho realmente ficou incrível."
  },
  {
    "id": 223,
    "start": 1315930,
    "end": 1320930,
    "text": "A gente entende todo o processo que nós passamos aqui, Deus trabalhando em segredo conosco, né?"
  },
  {
    "id": 224,
    "start": 1321410,
    "end": 1326530,
    "text": "Com base nesse propósito, esse aspecto de tudo que Deus está fazendo conosco, né?"
  },
  {
    "id": 225,
    "start": 1326890,
    "end": 1334270,
    "text": "Então, da mesma forma que vocês viram agora o livro, o Rei Está Voltando, criamos então para vocês, basicamente, eu poderia fazer como todo mundo faz, tá?"
  },
  {
    "id": 226,
    "start": 1334270,
    "end": 1341630,
    "text": "divulgando aos poucos e e e soltando para vocês poucos gráficos né podia fazer cada um separado"
  },
  {
    "id": 227,
    "start": 1341630,
    "end": 1346590,
    "text": "cada livro separado não gente estou entregando tudo de uma vez e entendendo que o tempo tá"
  },
  {
    "id": 228,
    "start": 1346590,
    "end": 1351950,
    "text": "acabando e nós precisamos o mais rápido possível correr atrás com o tempo perdido e todo mundo"
  },
  {
    "id": 229,
    "start": 1351950,
    "end": 1357510,
    "text": "ficou basicamente se iludindo com baboseira ok então coloquei tudo no mesmo livro todo"
  },
  {
    "id": 230,
    "start": 1357510,
    "end": 1363290,
    "text": "no mesmo a basicamente no mesmo ebook ok e nós entregaremos basicamente isso de uma"
  },
  {
    "id": 231,
    "start": 1363290,
    "end": 1368790,
    "text": "só todos os nossos gráficos de escatologia na veia ok trabalho ficou lindo ficou incrível ok"
  },
  {
    "id": 232,
    "start": 1368790,
    "end": 1376970,
    "text": "eu já apresento para vocês então basicamente aí o livro agora com os gráficos do escatologia"
  },
  {
    "id": 233,
    "start": 1376970,
    "end": 1386130,
    "text": "na veia livro geral ok como vocês pediram né finalizamos aí o projeto ficou incrível mais"
  },
  {
    "id": 234,
    "start": 1386130,
    "end": 1391210,
    "text": "uma vez então o livro já vai estar disponível para vocês a partir de agora ok quem quiser adquirir"
  },
  {
    "id": 235,
    "start": 1391210,
    "end": 1399110,
    "text": "aqui, todos nossos gráficos com 180 e poucas páginas de gráficos, ok? Olha aí, livro"
  },
  {
    "id": 236,
    "start": 1399110,
    "end": 1403330,
    "text": "reis, o rei está voltando não, né? Esse aqui agora é o gráfico escatologia navio,"
  },
  {
    "id": 237,
    "start": 1403370,
    "end": 1408170,
    "text": "ok? É um livro só com os gráficos, desde o arrebatamento e a colheita de Israel até"
  },
  {
    "id": 238,
    "start": 1408170,
    "end": 1413410,
    "text": "termina no primeiro e segundo lado de Jesus, ok? Temos aí basicamente gráficos esporádicos"
  },
  {
    "id": 239,
    "start": 1413410,
    "end": 1418230,
    "text": "também que são basicamente todos os gráficos aqui do canal, se vocês imaginarem, todos"
  },
  {
    "id": 240,
    "start": 1418230,
    "end": 1424150,
    "text": "está nesse livro ok a partir de agora e vocês vão ter tanto na versão impressa quanto na versão"
  },
  {
    "id": 241,
    "start": 1424150,
    "end": 1430510,
    "text": "digital ok olha aí essa que é a versão impressa então ficou incrível ok o trabalho a capa ficou"
  },
  {
    "id": 242,
    "start": 1430510,
    "end": 1437330,
    "text": "assim ó então a capa geral ela é dessa forma a capa do livro ok vai ficar olha aí não temos o"
  },
  {
    "id": 243,
    "start": 1437330,
    "end": 1442290,
    "text": "que temos a colheita de israel primeiro e segundo a de jesus setenta semanas de daniel sete selos"
  },
  {
    "id": 244,
    "start": 1442290,
    "end": 1448990,
    "text": "Trombeto, Sete Taças, Daniel 2, Daniel 7, a Mulher Vestida de Sol, que é Apocalipse 12,",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      },
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 245,
    "start": 1449390,
    "end": 1453630,
    "text": "duas testemunhas, tem tudo, tudo! O livro basicamente ficou completo,"
  },
  {
    "id": 246,
    "start": 1454210,
    "end": 1458190,
    "text": "todas as nossas artes completas, ok? Ficou incrível, gente, o trabalho realmente ficou"
  },
  {
    "id": 247,
    "start": 1458190,
    "end": 1463810,
    "text": "incrível, ok? E também a versão digital, ok? Que será o ebook digital, assim como foi no livro,"
  },
  {
    "id": 248,
    "start": 1463890,
    "end": 1469570,
    "text": "o rei está voltando, agora temos os gráficos gerais, escatologia na veia, ok? Estamos em"
  },
  {
    "id": 249,
    "start": 1469570,
    "end": 1474490,
    "text": "divulgando pra vocês a partir de hoje, tá? Já já compartilhe os links aí com vocês, olha aí."
  },
  {
    "id": 250,
    "start": 1474650,
    "end": 1480270,
    "text": "Então agora vocês vão ter todos os nossos gráficos na palma da sua mão. Wow! Ok? Todos"
  },
  {
    "id": 251,
    "start": 1480270,
    "end": 1486810,
    "text": "os nossos gráficos você vai ter agora, ok? Na palma da sua mão através do digital e também"
  },
  {
    "id": 252,
    "start": 1486810,
    "end": 1493870,
    "text": "através do livro impresso. O que eu sugiro, né? Pra vocês, o que eu posso sugerir é que vocês deem"
  },
  {
    "id": 253,
    "start": 1493870,
    "end": 1498170,
    "text": "uma forma de terem o livro impresso porque novamente chegar o momento de"
  },
  {
    "id": 254,
    "start": 1498710,
    "end": 1502330,
    "text": "censura a gente não vai poder ser novamente não acho que vão estar aqui"
  },
  {
    "id": 255,
    "start": 1502330,
    "end": 1506750,
    "text": "me vendo na internet ou eu aqui vocês assistirem escatologia na veia quando"
  },
  {
    "id": 256,
    "start": 1506750,
    "end": 1509510,
    "text": "chegarmos principalmente no final das dores de parto isso não será uma"
  },
  {
    "id": 257,
    "start": 1509510,
    "end": 1513290,
    "text": "realidade ok é de suma importância que você entenda a importância de você ter"
  },
  {
    "id": 258,
    "start": 1513290,
    "end": 1516910,
    "text": "material físico em suas mãos e você anunciar enquanto é tempo quanto é dia"
  },
  {
    "id": 259,
    "start": 1516910,
    "end": 1522590,
    "text": "né nós falamos ok olha aí ficou incrível trabalho com toda a qualidade que"
  },
  {
    "id": 260,
    "start": 1522590,
    "end": 1529350,
    "text": "sempre fizemos aqui pra vocês né sem dúvidas temos aí ok obviamente ficou maior do que o"
  },
  {
    "id": 261,
    "start": 1529350,
    "end": 1533850,
    "text": "livro rei está voltando né ficou com mais páginas então vai ficar um pouquinho mais cara novamente"
  },
  {
    "id": 262,
    "start": 1533850,
    "end": 1540290,
    "text": "nós sempre fazemos de tudo tá pra fazer pra vocês basicamente valores de custo né basicamente pra"
  },
  {
    "id": 263,
    "start": 1540290,
    "end": 1546750,
    "text": "vocês o ebook também obviamente tem uma porcentagem a mais que eles colocam uma margem de proporção"
  },
  {
    "id": 264,
    "start": 1546750,
    "end": 1551270,
    "text": "né do impresso e o ebook tem que ter uma margem de proporção e mas vamos continuar trabalhando"
  },
  {
    "id": 265,
    "start": 1551270,
    "end": 1558970,
    "text": "a mesma forma vamos continuar trabalhando da mesma forma tá nada mudou então agora temos a versão"
  },
  {
    "id": 266,
    "start": 1558970,
    "end": 1564590,
    "text": "geral dos gráficos do escatologia na veia que olha aí ficou incrível trabalho gente essa que"
  },
  {
    "id": 267,
    "start": 1564590,
    "end": 1569270,
    "text": "a capa do livro né isso aqui é toda a gente primeira mão pra vocês tá eu não divulguei"
  },
  {
    "id": 268,
    "start": 1569270,
    "end": 1574210,
    "text": "pra ninguém nem postei arte nenhuma primeira mão pra vocês aqui escatologia na veia então essa"
  },
  {
    "id": 269,
    "start": 1574210,
    "end": 1579630,
    "text": "é a capa do livro então aqui a capa né e contra a capa mostrando a arte pra vocês como ficou ok"
  },
  {
    "id": 270,
    "start": 1579630,
    "end": 1584710,
    "text": "Então vai tá assim gráficos, escatologia na veia, ok? Todos os nossos gráficos tá nesse livro."
  },
  {
    "id": 271,
    "start": 1585350,
    "end": 1590910,
    "text": "E aqui tá a parte da dobra do livro, né? A parte da dobra e a parte final, né?"
  },
  {
    "id": 272,
    "start": 1591470,
    "end": 1596090,
    "text": "A parte da contracapa, né? Olha isso. Ficou realmente um trabalho incrível, tá?"
  },
  {
    "id": 273,
    "start": 1596130,
    "end": 1599630,
    "text": "Como vocês sabem, toda a qualidade que nós sempre trouxemos aqui pra vocês."
  },
  {
    "id": 274,
    "start": 1600330,
    "end": 1604410,
    "text": "Nós fizemos questão de ralar muito, trabalhar muito pra trazer o melhor da escatologia."
  },
  {
    "id": 275,
    "start": 1604670,
    "end": 1607550,
    "text": "Então, literalmente tá gente? Esse é um trabalho exclusivo, tá?"
  },
  {
    "id": 276,
    "start": 1607550,
    "end": 1609270,
    "text": "é um trabalho que você não acha no mundo."
  },
  {
    "id": 277,
    "start": 1609690,
    "end": 1612430,
    "text": "Se eu for parar a pensar, eu falo porque eu sou designer e amo escatologia"
  },
  {
    "id": 278,
    "start": 1612430,
    "end": 1614930,
    "text": "e eu não acho um trabalho com essa qualidade"
  },
  {
    "id": 279,
    "start": 1614930,
    "end": 1618710,
    "text": "conforme nós fazemos com todos esses gráficos, não existe no mundo."
  },
  {
    "id": 280,
    "start": 1619130,
    "end": 1622310,
    "text": "Ok? Literalmente, pode me procurar e se alguém achar me envia, por favor, ok?"
  },
  {
    "id": 281,
    "start": 1622710,
    "end": 1625710,
    "text": "Se alguém achar e falar assim, pastor, achei alguém que faz gráficos"
  },
  {
    "id": 282,
    "start": 1625710,
    "end": 1628830,
    "text": "igual a vocês e tudo, tem todo esse material, me manda por favor"
  },
  {
    "id": 283,
    "start": 1628830,
    "end": 1630410,
    "text": "que eu quero esse material para mim também."
  },
  {
    "id": 284,
    "start": 1631050,
    "end": 1633150,
    "text": "Ok? Não existe no mundo, ok?"
  },
  {
    "id": 285,
    "start": 1633170,
    "end": 1636010,
    "text": "Um trabalho como esse que nós temos feito, escatológico."
  },
  {
    "id": 286,
    "start": 1636010,
    "end": 1646670,
    "text": "Então, quando eu me lembro, eu fazia os desenhos, desenhos bem ralezinhos atrás, era 15 anos atrás, 10, 15 anos atrás, e eu não sabia a proporção que isso ia tomar, ok?"
  },
  {
    "id": 287,
    "start": 1646690,
    "end": 1657050,
    "text": "Os desenhos, obviamente, foram sendo aperfeiçoados ao longo dos anos, né? Sendo aperfeiçoados e tudo mais, e hoje chegamos nesse trabalho que, uau, ficou realmente incrível."
  },
  {
    "id": 288,
    "start": 1657350,
    "end": 1662630,
    "text": "Deixa eu até abrir aqui pra vocês. Deixa eu abrir aqui pra vocês, só pra mostrar algumas coisas."
  },
  {
    "id": 289,
    "start": 1662630,
    "end": 1668830,
    "text": "eu consigo mostrar também os livros esporádicos, né? Deixa eu ver aqui. Deixa eu já colocar o link,"
  },
  {
    "id": 290,
    "start": 1668950,
    "end": 1674330,
    "text": "na verdade, pra vocês. Eu vou pôr o link agora aí pra vocês, enquanto eu abro aqui. Então,"
  },
  {
    "id": 291,
    "start": 1674370,
    "end": 1680930,
    "text": "esse aqui é o ebook, tá? Vou pôr o link primeiro do ebook, o ebook digital. Link do ebook digital,"
  },
  {
    "id": 292,
    "start": 1681030,
    "end": 1685530,
    "text": "vou colocar aí pra vocês aí com os gráficos total do Scatologia na V, ok? Esse é o link"
  },
  {
    "id": 293,
    "start": 1685530,
    "end": 1694550,
    "text": "em geral, e do livro impresso, ok? livro impresso, pastor eu quero comprar parcelado, ok? eu quero"
  },
  {
    "id": 294,
    "start": 1694550,
    "end": 1698950,
    "text": "comprar parcelado, você tem que comprar direto pela gráfica, ok? se for parcelado, e aí o link"
  },
  {
    "id": 295,
    "start": 1698950,
    "end": 1705470,
    "text": "direto da gráfica eu vou pôr agora para vocês, ok? direto da gráfica é esse último link, ok? quem"
  },
  {
    "id": 296,
    "start": 1705470,
    "end": 1710390,
    "text": "quiser fazer parcelado lá, que é o que o pessoal da gráfica dá opção, ok? na hotmart fica complicado"
  },
  {
    "id": 297,
    "start": 1710390,
    "end": 1715510,
    "text": "fazer o parcelado lá porque eu pago no meu bolso tá pessoal toda vez que você compra um livro só"
  },
  {
    "id": 298,
    "start": 1715510,
    "end": 1722210,
    "text": "vocês entenderem vocês compram livro eu tenho que pagar o livro à vista para gráfica e a hotmart"
  },
  {
    "id": 299,
    "start": 1722210,
    "end": 1728750,
    "text": "me paga dois dias depois alguém basicamente então por isso que fica complicado de eu fazer um exemplo"
  },
  {
    "id": 300,
    "start": 1728750,
    "end": 1734490,
    "text": "se eu fizer parcelado na hotmart porque eu teria que pagar a vista para gráfica e só receber da"
  },
  {
    "id": 301,
    "start": 1734490,
    "end": 1739570,
    "text": "hotmart conforme for a liberação mensal aí eu não consigo arcar obviamente eu não tenho como"
  },
  {
    "id": 302,
    "start": 1739570,
    "end": 1743830,
    "text": "com isso, ok? Aí, mas quando é com a gráfica direto, então é tudo, vocês fazem tudo com a"
  },
  {
    "id": 303,
    "start": 1743830,
    "end": 1748190,
    "text": "gráfica direta, ok? Lá, parcelamento é tudo por eles, a impressão é tudo direto por eles,"
  },
  {
    "id": 304,
    "start": 1748190,
    "end": 1752350,
    "text": "eles enviam, né? É tudo direto com a gráfica, ok? Por isso que também disponibilizamos pra"
  },
  {
    "id": 305,
    "start": 1752350,
    "end": 1757290,
    "text": "facilitar pra vocês o máximo possível pra que todos vocês tenham esse conteúdo. E o ebook"
  },
  {
    "id": 306,
    "start": 1757290,
    "end": 1762770,
    "text": "digital, né? Com o ebook digital qualquer um consegue adquirir, ok? Realmente o trabalho"
  },
  {
    "id": 307,
    "start": 1762770,
    "end": 1768170,
    "text": "ficou incrível, gente. Eu tô muito impactado com tudo que Deus tem feito, ok? Realmente é algo,"
  },
  {
    "id": 308,
    "start": 1768170,
    "end": 1774230,
    "text": "é como eu posso dizer que algo ficou tanto tempo parado ali eu não imaginava a proporção e a"
  },
  {
    "id": 309,
    "start": 1774230,
    "end": 1779450,
    "text": "qualidade que isso ia ficar ok não tinha realmente nem eu tinha noção se cumprindo em nós né aquilo"
  },
  {
    "id": 310,
    "start": 1779450,
    "end": 1783770,
    "text": "que os nossos olhos não viram nossos ouvidos não viram não chegou no nosso coração literalmente"
  },
  {
    "id": 311,
    "start": 1783770,
    "end": 1789710,
    "text": "é isso que Deus tem preparado para nós ok. Deixa eu abrir aqui para vocês aqui vocês terem uma"
  },
  {
    "id": 312,
    "start": 1789710,
    "end": 1796730,
    "text": "noção um pouquinho. Eu vou abrir aqui para vocês aqui a parte é para vocês terem ideia de como vai"
  },
  {
    "id": 313,
    "start": 1796730,
    "end": 1799970,
    "text": "ficar no livro também, né, que o livro vai ficar tantas artes em pé, conforme nós..."
  },
  {
    "id": 314,
    "start": 1800000,
    "end": 1804700,
    "text": "fizemos e as artes que forem aquelas aqueles gráficos que seriam deitados sabe que nós"
  },
  {
    "id": 315,
    "start": 1804700,
    "end": 1811940,
    "text": "trazemos aqui pra vocês com o mapa dá um exemplo o mapa da da daquele mapa da colheita"
  },
  {
    "id": 316,
    "start": 1811940,
    "end": 1817020,
    "text": "daquele mapa de israel ok deixa eu colocar aqui na tela pra vocês olha aí então mesma"
  },
  {
    "id": 317,
    "start": 1817020,
    "end": 1823800,
    "text": "coisa tá lá no realmente o trabalho ficou incrível gente não temos aí ó ó todo"
  },
  {
    "id": 318,
    "start": 1823800,
    "end": 1829240,
    "text": "esse conteúdo do arrebatamento da colheita de israel olha isso daniel 2 aí vocês têm",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      }
    ]
  },
  {
    "id": 319,
    "start": 1829240,
    "end": 1837540,
    "text": "os textos da estrutura textual. Olha o tamanho que isso ficou. Ficou imenso. Ficou 300 páginas"
  },
  {
    "id": 320,
    "start": 1837540,
    "end": 1843220,
    "text": "praticamente. Sempre no final tem os gráficos. Tudo certinho para que você entender aquilo"
  },
  {
    "id": 321,
    "start": 1843220,
    "end": 1849000,
    "text": "que foi falado pelo profeta. Tudo divisível conforme nós falamos, arrebatamento. Daniel"
  },
  {
    "id": 322,
    "start": 1849000,
    "end": 1855360,
    "text": "7 e Apocalipse 13 com todos os mapas. Olha isso. Estou trazendo aqui e divulgando para",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 323,
    "start": 1855360,
    "end": 1861180,
    "text": "você está isso aqui, né? Para que vocês tenham acesso a esse material, ok? Preguem"
  },
  {
    "id": 324,
    "start": 1861180,
    "end": 1865780,
    "text": "a escatologia, espalhem a escatologia, esse é o entendimento que Deus falou que nos daria"
  },
  {
    "id": 325,
    "start": 1865780,
    "end": 1871500,
    "text": "nos últimos tempos, ok? Literalmente chegamos nesse tempo do conhecimento total da profecia."
  },
  {
    "id": 326,
    "start": 1871780,
    "end": 1877020,
    "text": "Sete selos, olha aí, você vai ter todo o conteúdo, esse aqui foi um dos gráficos"
  },
  {
    "id": 327,
    "start": 1877020,
    "end": 1881080,
    "text": "mais importantes porque ele fala muito do tempo do arrebatamento, né? Esse gráfico"
  },
  {
    "id": 328,
    "start": 1881080,
    "end": 1886400,
    "text": "fala muito basicamente do anticristo também sete selos sete trombetas sete taças tudo"
  },
  {
    "id": 329,
    "start": 1886400,
    "end": 1895600,
    "text": "isso vai tá aqui ok olha aí ó realmente ficou incrível sete trombetas sete selos"
  },
  {
    "id": 330,
    "start": 1895600,
    "end": 1905040,
    "text": "sete trombetas depois tem sete taças né olha aí e tudo isso vai tá impresso tá"
  },
  {
    "id": 331,
    "start": 1905040,
    "end": 1910140,
    "text": "tudo isso vai tá impresso pra vocês também no livro ok olha isso incrível agora imagina"
  },
  {
    "id": 332,
    "start": 1910140,
    "end": 1915960,
    "text": "você ensinando escatologia, pregando escatologia, com os gráficos na sua mão, ok? E falando"
  },
  {
    "id": 333,
    "start": 1915960,
    "end": 1920000,
    "text": "para as pessoas, mostrando na prática, naquilo que a bíblia dela diz e naquilo que vai"
  },
  {
    "id": 334,
    "start": 1920000,
    "end": 1924600,
    "text": "estar através dos gráficos, ok? Esse sempre foi uma realização do meu coração, que"
  },
  {
    "id": 335,
    "start": 1924600,
    "end": 1929360,
    "text": "todos tivessem os nossos gráficos, ok? Não sabíamos como íamos fazer, né? E aí Deus"
  },
  {
    "id": 336,
    "start": 1929360,
    "end": 1936120,
    "text": "fez essa realização, ok? Quase meia-noite, ok? Então até aqui teria, até no livro"
  },
  {
    "id": 337,
    "start": 1936120,
    "end": 1941980,
    "text": "rei está voltando, né? Aí agora tem duas testemunhas, olha aí, as duas testemunhas"
  },
  {
    "id": 338,
    "start": 1941980,
    "end": 1947080,
    "text": "também, os textos, né, importantes pra você entender do termo da exegese, tanto em Zacarias"
  },
  {
    "id": 339,
    "start": 1947080,
    "end": 1954440,
    "text": "quanto no Apocalipse, olha aí ó, duas testemunhas, a gente tá um mergulho geral na palavra, né?"
  },
  {
    "id": 340,
    "start": 1954820,
    "end": 1958620,
    "text": "Olha isso, momento que as duas testemunhas são mortas, né, pela besta do Apocalipse"
  },
  {
    "id": 341,
    "start": 1958620,
    "end": 1964260,
    "text": "treze, que vai tá perseguindo basicamente os judeus na grande tribulação, né? As"
  },
  {
    "id": 342,
    "start": 1964260,
    "end": 1970760,
    "text": "os testemunhas ressuscitam, olha isso, eles ressuscitam no final, basicamente na segunda"
  },
  {
    "id": 343,
    "start": 1970760,
    "end": 1975960,
    "text": "metade da grande ebolação, eles ressuscitam, vão para os céus, temos também a 70 semana"
  },
  {
    "id": 344,
    "start": 1975960,
    "end": 1981020,
    "text": "de Daniel, esse aqui é uma das coisas mais importantes, só para você ter ideia porque,"
  },
  {
    "id": 345,
    "start": 1981380,
    "end": 1986680,
    "text": "olha isso aqui que nós já aprendemos, Daniel 9 e 11, olha o que a Bíblia diz, sim todo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 9,
        "verse": null
      }
    ]
  },
  {
    "id": 346,
    "start": 1986680,
    "end": 1992700,
    "text": "Israel transgrediu a tua lei, desviando-se para não obedecer a tua voz, olha o que diz"
  },
  {
    "id": 347,
    "start": 1992700,
    "end": 1997400,
    "text": "Daniel nove nove onze isso aqui é o cheque mate para as pessoas para de"
  },
  {
    "id": 348,
    "start": 1997400,
    "end": 2001520,
    "text": "colocar a igreja na granatribulação ok olha porque que é a última semana de"
  },
  {
    "id": 349,
    "start": 2001520,
    "end": 2005440,
    "text": "daniel na verdade setentas mas a última semana de daniel motivo é esse daqui ó"
  },
  {
    "id": 350,
    "start": 2005440,
    "end": 2013120,
    "text": "daniel nove onze olha que a bíblia diz por isso a maldição e os juramentos que"
  },
  {
    "id": 351,
    "start": 2013120,
    "end": 2018780,
    "text": "estão descritos na lei de moisés servo de deus se derramou sobre nós porque"
  },
  {
    "id": 352,
    "start": 2018780,
    "end": 2025280,
    "text": "pecamos contra ele. Ou seja, irmãos, quem coloca a igreja na grande tribulação, você"
  },
  {
    "id": 353,
    "start": 2025280,
    "end": 2031000,
    "text": "está colocando a maldição da lei sobre a igreja. Porque a setenta semana de Daniel"
  },
  {
    "id": 354,
    "start": 2031000,
    "end": 2036960,
    "text": "é isso, é a maldição da lei sobre aqueles que transgrediram a lei. Como nós fomos"
  },
  {
    "id": 355,
    "start": 2036960,
    "end": 2041320,
    "text": "endimidos pela graça através do sacrifício de Jesus, a maldição da lei não está sobre"
  },
  {
    "id": 356,
    "start": 2041320,
    "end": 2046600,
    "text": "nós. Então quem coloca a igreja na grande tribulação, a setenta semana de Daniel é"
  },
  {
    "id": 357,
    "start": 2046600,
    "end": 2051840,
    "text": "importante por conta disso, ok? Que ela revela isso, ela traz a revelação que as setenta semanas"
  },
  {
    "id": 358,
    "start": 2051840,
    "end": 2056560,
    "text": "é a maldição da lei sobre a nação de Israel, ok? Então é de suma importância que você entenda"
  },
  {
    "id": 359,
    "start": 2056560,
    "end": 2062780,
    "text": "no básico disso, pra não ficar colocando a igreja na grande tribulação, né? E aí temos as contagens"
  },
  {
    "id": 360,
    "start": 2062780,
    "end": 2069060,
    "text": "de temporal, né? Tudo certinho os gráficos, ó, pra vocês, ok? E aí nós mergulhamos pra você"
  },
  {
    "id": 361,
    "start": 2069060,
    "end": 2076580,
    "text": "entender as setenta semanas como funciona, a estrutura que vai estar girando em torno das"
  },
  {
    "id": 362,
    "start": 2076580,
    "end": 2081000,
    "text": "que eu fiz de acordo com o livro de Flávio Joseph, aquele livro que tá ali atrás, ok?"
  },
  {
    "id": 363,
    "start": 2081000,
    "end": 2086240,
    "text": "A Guerra dos Hebreus. Flávio Joseph relata as legiões que destruíram o tempo no ano"
  },
  {
    "id": 364,
    "start": 2086240,
    "end": 2091220,
    "text": "70 depois de Cristo, ok? Então eu fiz com base, esses gráficos eu fiz com base naquele"
  },
  {
    "id": 365,
    "start": 2091220,
    "end": 2096480,
    "text": "livro. Então eu desenhei as legiões que estavam trabalhando pros romanos naquele dia, né?"
  },
  {
    "id": 366,
    "start": 2096720,
    "end": 2101560,
    "text": "E aí quando você vê são legiões de muçulmanos, de árabes, ok? Que destruíram o templo no"
  },
  {
    "id": 367,
    "start": 2101560,
    "end": 2106100,
    "text": "ano 70 depois de Cristo. Por isso que ele diz, o povo do príncipe que há de vir destruirá"
  },
  {
    "id": 368,
    "start": 2106100,
    "end": 2111540,
    "text": "o templo e o santuário e Flávio José fucita quem era as legiões que trabalhava pra Tito"
  },
  {
    "id": 369,
    "start": 2111540,
    "end": 2115520,
    "text": "naquele período ok tá tudo desenhado ficou incrível irmão isso daqui é um trabalho"
  },
  {
    "id": 370,
    "start": 2115520,
    "end": 2121600,
    "text": "realmente incrível validado pelos meus professores obviamente né um trabalho validado por eles"
  },
  {
    "id": 371,
    "start": 2121600,
    "end": 2128680,
    "text": "né realmente foi incrível aqui temos agora também a aí já vamos entrando em vários"
  },
  {
    "id": 372,
    "start": 2128680,
    "end": 2134700,
    "text": "textos aí já apolamos a apocalipse 17 falando da grande mereitriz ó que entra nesse contexto",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 373,
    "start": 2134700,
    "end": 2139960,
    "text": "né? A marca da besta. Olha, olha, esse aqui eu fiz deitado, ó, ó, tá deitado pra que"
  },
  {
    "id": 374,
    "start": 2139960,
    "end": 2144320,
    "text": "você, no livro, ele sai impresso com a folha maior, entendeu? Então, você vai ver o livro"
  },
  {
    "id": 375,
    "start": 2144320,
    "end": 2149020,
    "text": "deitado, você consegue ver a linha do tempo total. Olha aí, ó. Ficou incrível também"
  },
  {
    "id": 376,
    "start": 2149020,
    "end": 2154740,
    "text": "essa linha do tempo com Romanos 11 e 25, que é um dos, um dos textos mais incríveis escatológicos",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 377,
    "start": 2154740,
    "end": 2161980,
    "text": "que eu vejo da palavra. A Mulher Vestida de Sol, olha isso, Apocalipse 12, todo mundo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 378,
    "start": 2161980,
    "end": 2167540,
    "text": "entender que a mulher vestida de sol é a nação de israel né e que será basicamente perseguida na"
  },
  {
    "id": 379,
    "start": 2167540,
    "end": 2173180,
    "text": "grande tribulação olha aí ficou irmãos é incontestável esses gráficos ficou tremendo é"
  },
  {
    "id": 380,
    "start": 2173180,
    "end": 2177480,
    "text": "incrível é um trabalho chega e emociona sabe porque é um trabalho de uma vida né não é algo"
  },
  {
    "id": 381,
    "start": 2177480,
    "end": 2182520,
    "text": "que foi construído não não isso aqui é um trabalho de uma vida ok pra vocês terem ideia e"
  },
  {
    "id": 382,
    "start": 2182520,
    "end": 2187620,
    "text": "que agora tá sendo basicamente concluído né realmente ficou incrível incrível olha isso aqui"
  },
  {
    "id": 383,
    "start": 2188700,
    "end": 2195020,
    "text": "esses gráficos fazendo também a ligação de Daniel 12 com Mateus 24, e é o que todo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      },
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 384,
    "start": 2195020,
    "end": 2198280,
    "text": "mundo utiliza esse texto de Mateus 24 pra colocar a igreja da grande tribulação, né,",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 385,
    "start": 2198620,
    "end": 2202440,
    "text": "porque se relaciona como se Deus tivesse falado nos escolhidos, como se fosse a igreja."
  },
  {
    "id": 386,
    "start": 2202460,
    "end": 2206760,
    "text": "Não, Daniel já viu a mesma cena, ok, e Daniel revela que é a nação de Israel, isso não"
  },
  {
    "id": 387,
    "start": 2206760,
    "end": 2210700,
    "text": "tem nada a ver com a igreja, por isso que Jesus utiliza o termo os escolhidos também,"
  },
  {
    "id": 388,
    "start": 2211200,
    "end": 2211220,
    "text": "né?"
  },
  {
    "id": 389,
    "start": 2211320,
    "end": 2216940,
    "text": "Então, Mateus 24 com Daniel 12, você entende isso puramente, olha aí, incrível, ficou",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      },
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 390,
    "start": 2216940,
    "end": 2222500,
    "text": "realmente tremendo o trabalho realmente é emocionante assim aí ó esses gráficos"
  },
  {
    "id": 391,
    "start": 2222500,
    "end": 2226120,
    "text": "também aqui ó que é o calendário judaico ele tá deitado aqui pra vocês"
  },
  {
    "id": 392,
    "start": 2226120,
    "end": 2230020,
    "text": "verem deitado tá pessoal tanto no celular pra vocês verem deitado e no"
  },
  {
    "id": 393,
    "start": 2230020,
    "end": 2234640,
    "text": "livro vai ser impresso ele de uma forma maior né extensa ok pra você ver deitado"
  },
  {
    "id": 394,
    "start": 2234640,
    "end": 2238400,
    "text": "por isso que ele tá assim esse gráfico é um dos gráficos mais incríveis que eu"
  },
  {
    "id": 395,
    "start": 2238400,
    "end": 2242960,
    "text": "já criei ele basicamente não existe né a gente criou ele basicamente assim pra"
  },
  {
    "id": 396,
    "start": 2242960,
    "end": 2250820,
    "text": "você fazia uma comparação do calendário judaico com o nosso, pra ter um efeito de comparação, ok?"
  },
  {
    "id": 397,
    "start": 2251460,
    "end": 2256300,
    "text": "Só que eu vejo um grande problema em tudo isso que nós temos criado e Deus ter nos motivado"
  },
  {
    "id": 398,
    "start": 2256300,
    "end": 2262080,
    "text": "a trazer tudo isso pra vocês, ok? Isso literalmente nos mostra que a proximidade de Cristo tá muito breve, gente."
  },
  {
    "id": 399,
    "start": 2262260,
    "end": 2269520,
    "text": "Realmente isso nos mostra, tá? Porque o acesso à verdade, basicamente está diante da nossa palma da mão."
  },
  {
    "id": 400,
    "start": 2269520,
    "end": 2276680,
    "text": "o acesso de toda a verdade escatológica ok olha aí ó para você entender apocalipse 7 é a chave",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 401,
    "start": 2276680,
    "end": 2283360,
    "text": "para todo mundo entender os escolhidos da grande tribulação ok que são 144 mil e apocalipse 7",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 402,
    "start": 2283360,
    "end": 2289820,
    "text": "revela isso de uma forma muito clara né 144 mil olha aí olha esse gráfico também foi incrível"
  },
  {
    "id": 403,
    "start": 2289820,
    "end": 2295400,
    "text": "da divisão que houve né da nação de israel a divisão com israel dividido né reino do norte reino"
  },
  {
    "id": 404,
    "start": 2295400,
    "end": 2301780,
    "text": "do sul ok e ficou 10 tribos do norte né e duas tribos no sul judá e beijamim olha"
  },
  {
    "id": 405,
    "start": 2301780,
    "end": 2307360,
    "text": "os mapas também tudo dividido certinho para vocês realmente eu tô muito aqui começa"
  },
  {
    "id": 406,
    "start": 2307360,
    "end": 2312120,
    "text": "também os gráficos que eu creio é esporádicos ó vários gráficos esporádicos tá vendo"
  },
  {
    "id": 407,
    "start": 2312120,
    "end": 2318300,
    "text": "que a gente criou para vocês ó isso aqui também de daniel 8 olha aí ó grafo daniel",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 408,
    "start": 2318300,
    "end": 2324560,
    "text": "8 mapa tudo tudo tudo basicamente tá no livro para vocês ok olha isso esse aqui"
  },
  {
    "id": 409,
    "start": 2324560,
    "end": 2331700,
    "text": "também da contagem temporal pra você entender que 2033 seria o tempo limite né olha isso"
  },
  {
    "id": 410,
    "start": 2331700,
    "end": 2339540,
    "text": "esse gráfico também ficou impactante ok olha aí os gráficos maiores né as legiões"
  },
  {
    "id": 411,
    "start": 2339540,
    "end": 2346200,
    "text": "gráficos maiores também ok com detalhes a mais divisão da nação de israel olha"
  },
  {
    "id": 412,
    "start": 2346200,
    "end": 2351240,
    "text": "aqui a estrutura de elão basicamente que tem uma grande guerra né que vai acontecer"
  },
  {
    "id": 413,
    "start": 2352080,
    "end": 2357220,
    "text": "A estrutura para vocês mostrarem também a geografia bíblica, descrita pela palavra,"
  },
  {
    "id": 414,
    "start": 2357640,
    "end": 2361640,
    "text": "quando falam que o anticristo vai vir de outros locais a não ser dos mesmos, né?"
  },
  {
    "id": 415,
    "start": 2361640,
    "end": 2365400,
    "text": "Quando a Bíblia diz que toda a história bíblica acontece no Oriente Médio e as é menor."
  },
  {
    "id": 416,
    "start": 2365940,
    "end": 2370560,
    "text": "Com isso daqui você vai conseguir provar para as pessoas basicamente da onde viria o anticristo, né?"
  },
  {
    "id": 417,
    "start": 2371260,
    "end": 2375860,
    "text": "Com esses gráficos aqui, sete vacas magras, sete vacas gordas, isso aqui é esporádico, tá?"
  },
  {
    "id": 418,
    "start": 2375860,
    "end": 2379020,
    "text": "São textos esporádicos, gráficos esporádicos, né?"
  },
  {
    "id": 419,
    "start": 2379020,
    "end": 2385040,
    "text": "Esse aqui também ficou incrível, lembra que eu fiz pra vocês a linha temporal da estrutura"
  },
  {
    "id": 420,
    "start": 2385040,
    "end": 2390680,
    "text": "da 70 semanas de Daniel, que também nos mostra a contagem temporal do ano 0 até o ano de"
  },
  {
    "id": 421,
    "start": 2391580,
    "end": 2392120,
    "text": "2033?"
  },
  {
    "id": 422,
    "start": 2392520,
    "end": 2398080,
    "text": "Olha isso, a pausa que foi dada, que é o período da graça, que houve um eclipse tanto"
  },
  {
    "id": 423,
    "start": 2398080,
    "end": 2399980,
    "text": "na vinda, na, na, houve um..."
  },
  {
    "id": 424,
    "start": 2400000,
    "end": 2403580,
    "text": "eclipse no dia da morte de Cristo, como marcação da"
  },
  {
    "id": 425,
    "start": 2403580,
    "end": 2406620,
    "text": "entrada da graça, e estamos vendo também como o Joel"
  },
  {
    "id": 426,
    "start": 2406620,
    "end": 2408780,
    "text": "profetiza que antes que chegue o grande terrível dia do"
  },
  {
    "id": 427,
    "start": 2408780,
    "end": 2412220,
    "text": "senhor, o sol escurecerá, a lua não dará o seu brilho, né?"
  },
  {
    "id": 428,
    "start": 2412320,
    "end": 2415780,
    "text": "Abriu a profetiza. Então, cê viu que o start e o play, a"
  },
  {
    "id": 429,
    "start": 2415780,
    "end": 2419740,
    "text": "pausa da graça pra entrarmos na graça foi um eclipse e a"
  },
  {
    "id": 430,
    "start": 2419740,
    "end": 2422040,
    "text": "pausa pra também entrar na grande tribulação será um"
  },
  {
    "id": 431,
    "start": 2422040,
    "end": 2425960,
    "text": "eclipse. E a e e o play também pra Jesus voltar no final da"
  },
  {
    "id": 432,
    "start": 2425960,
    "end": 2429220,
    "text": "grande tribulação será mais um eclipse. Olha que incrível"
  },
  {
    "id": 433,
    "start": 2429220,
    "end": 2435260,
    "text": "isso aqui tudo irmãos tudo tá aqui incrível ficou ok a estrutura também da"
  },
  {
    "id": 434,
    "start": 2435260,
    "end": 2438260,
    "text": "trombeta de prata que foi dos últimos gráficos nós fizemos para vocês ok"
  },
  {
    "id": 435,
    "start": 2438820,
    "end": 2443980,
    "text": "trombeta de prata que quer dizer o que era para significar saída a apresentação"
  },
  {
    "id": 436,
    "start": 2443980,
    "end": 2447640,
    "text": "para o sacrifício e batalha né então nós vamos ver o arrebatamento"
  },
  {
    "id": 437,
    "start": 2447640,
    "end": 2452960,
    "text": "acontecendo com a representatividade saída ok basicamente agora eles voltam"
  },
  {
    "id": 438,
    "start": 2452960,
    "end": 2457240,
    "text": "a executar sacrifício de animais no templo e as sete trombetas que"
  },
  {
    "id": 439,
    "start": 2457240,
    "end": 2462300,
    "text": "que justamente significa juízo, que era a representação da batalha, né, durante aquele período, olha aí."
  },
  {
    "id": 440,
    "start": 2462780,
    "end": 2467660,
    "text": "E primeiro e segundo ato de Jesus, que também ficou incrível, esse aqui é um das lives mais incríveis"
  },
  {
    "id": 441,
    "start": 2467660,
    "end": 2472480,
    "text": "que nós fizemos aqui no canal, né, mostrando os textos tudo certinho dos dois atos de Jesus, né,"
  },
  {
    "id": 442,
    "start": 2472820,
    "end": 2478060,
    "text": "que primeiro ele vem nas nuvens, tira a igreja e depois ele, na segunda, na outra vinda ele vem e"
  },
  {
    "id": 443,
    "start": 2478060,
    "end": 2483280,
    "text": "pisa no monte das oliveiras. E através desses textos você entende que são, basicamente, Jesus,"
  },
  {
    "id": 444,
    "start": 2483280,
    "end": 2488880,
    "text": "ele vem para o encontro nos Ares e depois Jesus vem para destruir o Anticristo só no final da"
  },
  {
    "id": 445,
    "start": 2488880,
    "end": 2495820,
    "text": "Grã Tribulação. Primeiro ele cole para o celeiro e joga no lagar da ira de Deus, aqueles que não"
  },
  {
    "id": 446,
    "start": 2495820,
    "end": 2501280,
    "text": "querem saber de Deus. Olha aí, mostrou basicamente completo, ok? Todos os nossos gráficos. Incrível"
  },
  {
    "id": 447,
    "start": 2501280,
    "end": 2507260,
    "text": "isso aqui. Ok? Olha aí. Primeira mão mostrando então para vocês aí. Bom, então quem quiser"
  },
  {
    "id": 448,
    "start": 2507860,
    "end": 2512720,
    "text": "adquirir já sabe todo o nosso conteúdo aí para vocês. Ficou incrível o trabalho. Então temos"
  },
  {
    "id": 449,
    "start": 2512720,
    "end": 2519120,
    "text": "o livro impresso com atrás do tempo se esforcem ok adquira o material e também o ebook digital"
  },
  {
    "id": 450,
    "start": 2519120,
    "end": 2525620,
    "text": "tudo aí pra vocês bom fizemos a nossa parte agora é com vocês ok façam a parte de vocês"
  },
  {
    "id": 451,
    "start": 2525620,
    "end": 2532520,
    "text": "ok adquiram o material né isso isso é pra justamente por espalhar do verdadeiro evangelho"
  },
  {
    "id": 452,
    "start": 2532520,
    "end": 2537640,
    "text": "espalhar da verdadeira escatologia é um trabalho único que você não encontra em nenhum lugar"
  },
  {
    "id": 453,
    "start": 2537640,
    "end": 2542520,
    "text": "do mundo, por esse espalho, e quanto mais as pessoas conhecer, mais o mundo vai conhecer"
  },
  {
    "id": 454,
    "start": 2542520,
    "end": 2544500,
    "text": "a verdade da escatologia bíblica, ok?"
  },
  {
    "id": 455,
    "start": 2545240,
    "end": 2558340,
    "text": "Eu quero agradecer aí a Denir, fez aí um super stick, colocou aí top demais, pastor,"
  },
  {
    "id": 456,
    "start": 2558400,
    "end": 2562900,
    "text": "muito obrigado por conhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes."
  },
  {
    "id": 457,
    "start": 2563500,
    "end": 2563940,
    "text": "Amém?"
  },
  {
    "id": 458,
    "start": 2564180,
    "end": 2567540,
    "text": "Então tá aí pra vocês, o trabalho ficou incrível, já já eu começo a compartilhar"
  },
  {
    "id": 459,
    "start": 2567540,
    "end": 2571440,
    "text": "nem compartilhei nada com ninguém ainda, tá? Primeira mão pra vocês aqui, como"
  },
  {
    "id": 460,
    "start": 2571440,
    "end": 2577260,
    "text": "sempre faço aqui, com vocês, os Catologia na Veia. Deixa eu compartilhar também lá, vou"
  },
  {
    "id": 461,
    "start": 2577260,
    "end": 2581500,
    "text": "compartilhar os links no grupo aqui pra você, ó. Pra quem faz parte do Catologia na Veia,"
  },
  {
    "id": 462,
    "start": 2581740,
    "end": 2587140,
    "text": "recebe tudo em primeira mão, ok? Tô compartilhando aí pra vocês, ó, direto da gráfica,"
  },
  {
    "id": 463,
    "start": 2587820,
    "end": 2593600,
    "text": "compartilhando aí o livro impresso também lá no grupo, e o ebook digital, ok? Primeira mão lá,"
  },
  {
    "id": 464,
    "start": 2593600,
    "end": 2602120,
    "text": "o pessoal que tá no grupo já tem acesso também. Alguém? Vamos lá? E hoje vamos falar de coisa"
  },
  {
    "id": 465,
    "start": 2602120,
    "end": 2607800,
    "text": "interessante, hein? Mais uma vez, ok? Que a live vai ser incrível, tá? Então todos nossos gráficos"
  },
  {
    "id": 466,
    "start": 2607800,
    "end": 2613620,
    "text": "e escatologia na via. É uma realização, irmãos, de uma vida. Chega a ser emocionante, ok? Realmente,"
  },
  {
    "id": 467,
    "start": 2613680,
    "end": 2619420,
    "text": "quando eu passo um filme na cabeça, né? Com tudo que nós temos visto, eu passo um filme, sabe? Todo"
  },
  {
    "id": 468,
    "start": 2619420,
    "end": 2627360,
    "text": "o trabalho, toda a estrutura que foi que a gente precisou parar para fazer todo esse"
  },
  {
    "id": 469,
    "start": 2627360,
    "end": 2630260,
    "text": "trabalho realmente ficou impactante, ok?"
  },
  {
    "id": 470,
    "start": 2630640,
    "end": 2631940,
    "text": "Realmente ficou incrível."
  },
  {
    "id": 471,
    "start": 2632220,
    "end": 2636700,
    "text": "Bom, tá aí pra vocês então, já compartilhei com a galera, vamos nessa, vamos descatologia"
  },
  {
    "id": 472,
    "start": 2636700,
    "end": 2637480,
    "text": "na V, ok?"
  },
  {
    "id": 473,
    "start": 2638380,
    "end": 2640320,
    "text": "Vamos lá com ou atrás do tempo, ok?"
  },
  {
    "id": 474,
    "start": 2640320,
    "end": 2643000,
    "text": "Porque basicamente nós não temos muito tempo, né?"
  },
  {
    "id": 475,
    "start": 2643420,
    "end": 2647360,
    "text": "Então você precisa ter esse material, só pra você ter ideia tem gente que manda mensagem"
  },
  {
    "id": 476,
    "start": 2647360,
    "end": 2653080,
    "text": "pra mim falando, pastor, eu adquiri o livro, justamente pra deixar nos locais, ok, pra"
  },
  {
    "id": 477,
    "start": 2653080,
    "end": 2657060,
    "text": "que quando o arrebatamento acontecesse as pessoas terem acesso ao livro, tem pessoas"
  },
  {
    "id": 478,
    "start": 2657060,
    "end": 2662600,
    "text": "que fez isso, ok, mandando pra mim, e realmente será poderoso, né, porque é muito explícito"
  },
  {
    "id": 479,
    "start": 2662600,
    "end": 2667420,
    "text": "a revelação através dos gráficos, qualquer um que abra ali consegue entender, né, lendo,"
  },
  {
    "id": 480,
    "start": 2667660,
    "end": 2671640,
    "text": "né, consegue discernir e entender, amém, então temos aí mais uma realização, você"
  },
  {
    "id": 481,
    "start": 2671640,
    "end": 2676260,
    "text": "também faz parte disso, né, olha aí a, também fez um super chat, eu não sei se"
  },
  {
    "id": 482,
    "start": 2676260,
    "end": 2682820,
    "text": "ainda a nossa irmã Rô, Rodias, né? Deus continue abençoando, pastor Thiago, muito obrigado Rô,"
  },
  {
    "id": 483,
    "start": 2682900,
    "end": 2688980,
    "text": "por reconhecer nosso trabalho, fazer que nós estejamos aqui mais vezes. Bom, é isso aí,"
  },
  {
    "id": 484,
    "start": 2689140,
    "end": 2693660,
    "text": "vamos lá! E também, obviamente, né, contribua com o canal, para que nós estejamos aqui mais"
  },
  {
    "id": 485,
    "start": 2693660,
    "end": 2698400,
    "text": "vezes, temos muito trabalho pela frente, se torne membro do canal também, escatologia na veia,"
  },
  {
    "id": 486,
    "start": 2698400,
    "end": 2706240,
    "text": "tá aí também para vocês. Enquanto estivermos aqui, né, temos que arcar com todo o trabalho que"
  },
  {
    "id": 487,
    "start": 2706240,
    "end": 2710360,
    "text": "também, realmente o trabalho ficou incrível, vamos nessa, vamos escatologia na veja, vamos"
  },
  {
    "id": 488,
    "start": 2710360,
    "end": 2715580,
    "text": "começar aqui então de conexão, nessa noite tem coisas tremendas pra falar, todo mundo"
  },
  {
    "id": 489,
    "start": 2715580,
    "end": 2722560,
    "text": "se lembra que eu trouxe pra vocês, falando a respeito do Atlas, lembra do Atlas, que"
  },
  {
    "id": 490,
    "start": 2722560,
    "end": 2733120,
    "text": "é algo que tá vindo aí, que entrou basicamente no nosso escampo universal, algo vindo de"
  },
  {
    "id": 491,
    "start": 2733120,
    "end": 2742200,
    "text": "fora, basicamente entrando no nosso sistema, nosso sistema solar, e eles agora basicamente não"
  },
  {
    "id": 492,
    "start": 2742200,
    "end": 2746300,
    "text": "sabiam, não sabem do que é, falam que são asteroides, falam que está emitido muita luz,"
  },
  {
    "id": 493,
    "start": 2746460,
    "end": 2751240,
    "text": "falam que muitas das vezes que está vindo por uma rota específica como se estivesse sendo controlado,"
  },
  {
    "id": 494,
    "start": 2751520,
    "end": 2760420,
    "text": "várias especulações, ok? E agora um astrofísico de Harvard fez um comunicado a respeito desse"
  },
  {
    "id": 495,
    "start": 2760420,
    "end": 2765820,
    "text": "atlas o que poderia ser alguém eu não vou ficar muito mergulhando nisso que a"
  },
  {
    "id": 496,
    "start": 2765820,
    "end": 2769900,
    "text": "gente já sabe que se trata de grandes enganos mas esse astrofísico está"
  },
  {
    "id": 497,
    "start": 2769900,
    "end": 2775240,
    "text": "expondo justamente isso aqui olha isso astrofísico de harvard suspeita"
  },
  {
    "id": 498,
    "start": 2775240,
    "end": 2786720,
    "text": "presta atenção suspeita que o 3 e atlas pode ser uma sonda alienígena"
  },
  {
    "id": 499,
    "start": 2786720,
    "end": 2795940,
    "text": "Oh my God! Uma sonda alienígena, a maneira como você responde esse visitante."
  },
  {
    "id": 500,
    "start": 2796200,
    "end": 2800800,
    "text": "Então ele está colocando agora e as divulgações agora estão sendo assim, ok?"
  },
  {
    "id": 501,
    "start": 2801740,
    "end": 2806360,
    "text": "Estabelecendo algo, colocando uma estrutura como se aquilo que está vindo exterior,"
  },
  {
    "id": 502,
    "start": 2806400,
    "end": 2811320,
    "text": "então você percebe que agora daqui pra frente nós vamos ver essas especulações, ok?"
  },
  {
    "id": 503,
    "start": 2811380,
    "end": 2814580,
    "text": "Todo tempo terão essas especulações de que vida alienígena existe,"
  },
  {
    "id": 504,
    "start": 2814580,
    "end": 2819560,
    "text": "seres de outras dimensões ou estão vindo em relação ao nosso planeta, este irmão"
  },
  {
    "id": 505,
    "start": 2819560,
    "end": 2822760,
    "text": "será um dos últimos enganos antes do arrebatamento."
  },
  {
    "id": 506,
    "start": 2824400,
    "end": 2828820,
    "text": "Isso nos mostra também o tempo que estamos do arrebatamento, ok?"
  },
  {
    "id": 507,
    "start": 2829440,
    "end": 2834080,
    "text": "Lembra que até a visão, eu já trouxe várias visões pra vocês aqui com ovinis, com seres"
  },
  {
    "id": 508,
    "start": 2834080,
    "end": 2839080,
    "text": "que eu vi andando sobre a terra na grande tribulação, ok, isso aqui né, pra quem quiser achar"
  },
  {
    "id": 509,
    "start": 2839080,
    "end": 2843100,
    "text": "que é mito, beleza, respaldo os bíblicos, a Bíblia diz que na grande tribulação terão"
  },
  {
    "id": 510,
    "start": 2843100,
    "end": 2847720,
    "text": "seres, basicamente demônios que são semelhantes a rãs, que vão até os reis da Terra para"
  },
  {
    "id": 511,
    "start": 2847720,
    "end": 2853480,
    "text": "os adjuntar para a guerra do dia do Deus Todo-Poderoso. Vocês sabem dessas estruturas? Literalmente"
  },
  {
    "id": 512,
    "start": 2853480,
    "end": 2858340,
    "text": "eu já vi isso através de visões. Lembra da visão do Brandon também que nós traduzimos"
  },
  {
    "id": 513,
    "start": 2858340,
    "end": 2862680,
    "text": "que ele disse que antes do arrebatamento os últimos instantes falariam muito a respeito"
  },
  {
    "id": 514,
    "start": 2862680,
    "end": 2866360,
    "text": "de vida alienígena ou de naves que estariam vindo sobre a Terra? Isso eu já falo pra"
  },
  {
    "id": 515,
    "start": 2866360,
    "end": 2870380,
    "text": "vocês obviamente há um bom tempo, até mesmo antes da gente conhecer o Brandon, eu já"
  },
  {
    "id": 516,
    "start": 2870380,
    "end": 2873900,
    "text": "eu falava dessas coisas pra vocês e ele veio justamente pra testificar, isso é"
  },
  {
    "id": 517,
    "start": 2873900,
    "end": 2877260,
    "text": "importante, aquilo que Deus faz, porque muitas vezes nós aqui no Brasil não temos"
  },
  {
    "id": 518,
    "start": 2877260,
    "end": 2881460,
    "text": "muito crédito, né, por sermos basicamente pastores brasileiros e tudo mais, então o"
  },
  {
    "id": 519,
    "start": 2881460,
    "end": 2885440,
    "text": "pessoal divulga muita coisa de gente americana, então Deus vem pra juntar tudo"
  },
  {
    "id": 520,
    "start": 2885440,
    "end": 2889180,
    "text": "e dar credibilidade até mesmo para aquilo que nós temos ensinado, né, por mais que"
  },
  {
    "id": 521,
    "start": 2889180,
    "end": 2893440,
    "text": "pareça loucura, quando dissemos, né, lembra dos lasers, quando eu falava do laser naquela"
  },
  {
    "id": 522,
    "start": 2893440,
    "end": 2899160,
    "text": "época era loucura, e agora isso é natural, basicamente todas as nações já revelaram"
  },
  {
    "id": 523,
    "start": 2899160,
    "end": 2904260,
    "text": "não terem armas lasers, né? Só que eu vi caindo do céu, né? Então quando a coisa acontecer"
  },
  {
    "id": 524,
    "start": 2904260,
    "end": 2913780,
    "text": "provavelmente será os últimos instantes ali. Estou comigo nessa noite. Vamos lá. Edila... Edilamara,"
  },
  {
    "id": 525,
    "start": 2914300,
    "end": 2918320,
    "text": "muito obrigado por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes. Fez aí"
  },
  {
    "id": 526,
    "start": 2918320,
    "end": 2927740,
    "text": "um super chat. Muito obrigado, ok? Por reconhecer o nosso trabalho. Aleluia. Vamos lá, aí tá aqui,"
  },
  {
    "id": 527,
    "start": 2927740,
    "end": 2929820,
    "text": "vamos comemorar o primeiro super chat da"
  },
  {
    "id": 528,
    "start": 2931380,
    "end": 2933820,
    "text": "primeiro super chat da live."
  },
  {
    "id": 529,
    "start": 2934040,
    "end": 2935600,
    "text": "O YouTube mandou aqui para mim uma notificação."
  },
  {
    "id": 530,
    "start": 2935740,
    "end": 2938100,
    "text": "Olha aí, muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 531,
    "start": 2938100,
    "end": 2939820,
    "text": "e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 532,
    "start": 2940440,
    "end": 2943340,
    "text": "Ou seja, vocês perceberam que todo o âmbito"
  },
  {
    "id": 533,
    "start": 2943340,
    "end": 2944500,
    "text": "agora já está acontecendo."
  },
  {
    "id": 534,
    "start": 2945200,
    "end": 2947320,
    "text": "Olha aí, a Dri colocou aí que já comprou dela, ok?"
  },
  {
    "id": 535,
    "start": 2947380,
    "end": 2949740,
    "text": "O livro já adquiriu o livro dela, o ebook, não sei."
  },
  {
    "id": 536,
    "start": 2950300,
    "end": 2953520,
    "text": "Obrigado, Dri, por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 537,
    "start": 2955280,
    "end": 2957200,
    "text": "Seja um instrumento de Deus, ok?"
  },
  {
    "id": 538,
    "start": 2957200,
    "end": 2963180,
    "text": "se permitam serem usados por Deus, ok? Tenham material, divulguem, mostrem na Bíblia."
  },
  {
    "id": 539,
    "start": 2963320,
    "end": 2966680,
    "text": "A ideia que eu dou pra vocês é o que? Quando você falar com um cristão,"
  },
  {
    "id": 540,
    "start": 2966780,
    "end": 2969720,
    "text": "que muitos crentes é que precisam entender escatologia porque não entende,"
  },
  {
    "id": 541,
    "start": 2969980,
    "end": 2976760,
    "text": "quando você estiver com o livro ou com o livro Rei Está Voltando ou os gráficos de escatologia na veia,"
  },
  {
    "id": 542,
    "start": 2977140,
    "end": 2982680,
    "text": "pede pra ela mostrar na Bíblia dela. Você abre o gráfico, mostra o gráfico pra ela,"
  },
  {
    "id": 543,
    "start": 2982680,
    "end": 2988340,
    "text": "mas para ela ler na bíblia dela ok e aí isso vai convencê-la de que tudo isso é bíblico"
  },
  {
    "id": 544,
    "start": 2988340,
    "end": 2992400,
    "text": "e ela precisa se atentar para aquilo que a bíblia diz ok façam isso trabalha dessa"
  },
  {
    "id": 545,
    "start": 2992400,
    "end": 2996600,
    "text": "forma mostra a própria bíblia da pessoa ok aquilo que vocês estão mostrando quanto"
  },
  {
    "id": 546,
    "start": 2997120,
    "end": 2999860,
    "text": "gráfico amém isso é uma estratégia que deus nos dá para evangelizar"
  },
  {
    "id": 547,
    "start": 3000000,
    "end": 3004660,
    "text": "evangelismo, né? Pra evangelizar. Isso aqui é muito sério, tá? Isso aqui que eu tô mostrando pra vocês é"
  },
  {
    "id": 548,
    "start": 3004660,
    "end": 3010640,
    "text": "muito sério, porque até então tá parecendo algo sutil. Aos poucos eles vão soltando, vão divulgando,"
  },
  {
    "id": 549,
    "start": 3010780,
    "end": 3014920,
    "text": "e quando a coisa estiver bem próxima mesmo, então eles vão conseguir ter certeza do que se trata."
  },
  {
    "id": 550,
    "start": 3015660,
    "end": 3020720,
    "text": "E provavelmente o que estão espalhando é que se trata de uma sonda alienígena, olha isso. As"
  },
  {
    "id": 551,
    "start": 3020720,
    "end": 3026420,
    "text": "especulações, ok? E literalmente, tá? Pode ser algo, novamente, entenda, que nos últimos tempos"
  },
  {
    "id": 552,
    "start": 3026420,
    "end": 3030940,
    "text": "haverão manifestações, abertura de portais, seres de outras dimensões estarão aqui sobre"
  },
  {
    "id": 553,
    "start": 3030940,
    "end": 3035320,
    "text": "a terra, que é aquilo que nós conhecemos bíblicamente como demônios, ok, basicamente"
  },
  {
    "id": 554,
    "start": 3035320,
    "end": 3040160,
    "text": "é isso, nada muda, ok, mas se eu não entendo isso na bíblia, eu serei convencido de que"
  },
  {
    "id": 555,
    "start": 3040160,
    "end": 3044660,
    "text": "aquilo não são demônios, de que são seres dimensionais, como muitos ensinam aí não,"
  },
  {
    "id": 556,
    "start": 3044800,
    "end": 3049160,
    "text": "são seres de outra dimensão, isso é mentira gente, isso não existe, ok, a outra dimensão"
  },
  {
    "id": 557,
    "start": 3049160,
    "end": 3053740,
    "text": "é uma dimensão espiritual, quem está na dimensão espiritual são anjos, serafins,"
  },
  {
    "id": 558,
    "start": 3053740,
    "end": 3059340,
    "text": "querubins, demônios, são estes, ok? E que receberam autorização pra estar na nossa"
  },
  {
    "id": 559,
    "start": 3059340,
    "end": 3065000,
    "text": "dimensão nos últimos tempos, ok? Então não caiam nem se enganam. Muito cuidado, avisem"
  },
  {
    "id": 560,
    "start": 3065000,
    "end": 3069760,
    "text": "as pessoas, ok? Do engano que está por vir. Porque quando acontecer, depois não tem..."
  },
  {
    "id": 561,
    "start": 3069760,
    "end": 3074700,
    "text": "Porque a mídia vai trabalhar em favor, né? A mídia trabalha em favor e se você falar"
  },
  {
    "id": 562,
    "start": 3074700,
    "end": 3078200,
    "text": "ao contrário e você é um... Com todo esse texto que já montaram, né? Você vai ser"
  },
  {
    "id": 563,
    "start": 3078200,
    "end": 3084640,
    "text": "um alienigenofóbico daqui a pouco ok ou você será um demoniofóbico ok daqui a"
  },
  {
    "id": 564,
    "start": 3084640,
    "end": 3089760,
    "text": "pouco as leis que vão fazer isso não é essa ok associar o demônio a algo mal é"
  },
  {
    "id": 565,
    "start": 3089760,
    "end": 3094000,
    "text": "você vai ser fobia contra demônio ok daqui a pouco vai estar assim ou seja"
  },
  {
    "id": 566,
    "start": 3094000,
    "end": 3098860,
    "text": "você expulsar demônio de pessoas agora também é você tá é uma fobia contra"
  },
  {
    "id": 567,
    "start": 3098860,
    "end": 3102080,
    "text": "o demônio ok você tá maltratando o demônio não pode"
  },
  {
    "id": 568,
    "start": 3102080,
    "end": 3108920,
    "text": "que a pouco vai estar assim. Ok? Vamos lá? Tão comigo nessa noite? Vamos lá, deixa eu tomar uma"
  },
  {
    "id": 569,
    "start": 3108920,
    "end": 3113940,
    "text": "água aqui, né? Vamos lá, curta, compartilha, ativa o sininho, deixa o like de vocês,"
  },
  {
    "id": 570,
    "start": 3114900,
    "end": 3118200,
    "text": "ajude o canal para que nós estejamos aqui mais vezes. Vamos lá, deixa eu molhar a garganta aqui,"
  },
  {
    "id": 571,
    "start": 3118260,
    "end": 3124580,
    "text": "né? Porque falamos agora sem pausa. Vamos lá, curta, compartilha, ativa o sino."
  },
  {
    "id": 572,
    "start": 3132080,
    "end": 3134490,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 573,
    "start": 3141020,
    "end": 3145360,
    "text": "Vem comigo, no Escatologia Na Veia."
  },
  {
    "id": 574,
    "start": 3153600,
    "end": 3157240,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 575,
    "start": 3157500,
    "end": 3160520,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 576,
    "start": 3160520,
    "end": 3163300,
    "text": "E as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 577,
    "start": 3166620,
    "end": 3174060,
    "text": "E aí você vê que, basicamente, a grande questão é que tá havendo um alinhamento profético,"
  },
  {
    "id": 578,
    "start": 3174160,
    "end": 3177180,
    "text": "e só que não vai perceber são aqueles que estão dormindo, ok?"
  },
  {
    "id": 579,
    "start": 3177600,
    "end": 3179640,
    "text": "A de suma importância é que você entenda isso."
  },
  {
    "id": 580,
    "start": 3179920,
    "end": 3184740,
    "text": "O alinhamento profético será exposto por amor àqueles que vão se salvar."
  },
  {
    "id": 581,
    "start": 3185880,
    "end": 3190040,
    "text": "Alguém quer o que Deus está fazendo, então toda exposição, até mesmo essa questão de datação"
  },
  {
    "id": 582,
    "start": 3190040,
    "end": 3193700,
    "text": "que a gente vê muito, né, essa coisa de datação no dia de hoje, não datação de"
  },
  {
    "id": 583,
    "start": 3193700,
    "end": 3197660,
    "text": "dia e hora, mas pelo menos o tempo da vinda de Jesus, isso tá muito explícito, né,"
  },
  {
    "id": 584,
    "start": 3197680,
    "end": 3203000,
    "text": "que nós entendemos que somos a geração, todos vocês se lembram, né, dos gráficos,"
  },
  {
    "id": 585,
    "start": 3203220,
    "end": 3208060,
    "text": "deixa eu trazer aqui, deixa eu abrir aqui, antes de mostrar a próxima matéria, deixa"
  },
  {
    "id": 586,
    "start": 3208060,
    "end": 3212460,
    "text": "eu mostrar o gráfico aqui pra você que é de suma importância, que você entenda porque"
  },
  {
    "id": 587,
    "start": 3212460,
    "end": 3218540,
    "text": "a coisa tá tão exposta, todas as datações e tempo estão batendo tanto, irmãos, que"
  },
  {
    "id": 588,
    "start": 3218540,
    "end": 3227060,
    "text": "coisa tá ficando incontestável, ok? Por isso que o diabo está correndo contra o tempo também, ok?"
  },
  {
    "id": 589,
    "start": 3227120,
    "end": 3232980,
    "text": "O inimigo das nossas almas, ele também corre contra o tempo, ok? Porque ele sabe que pouco tempo"
  },
  {
    "id": 590,
    "start": 3232980,
    "end": 3238000,
    "text": "lhe resta, né? Isso que a Bíblia diz. O diabo na grande tribulação, a Bíblia diz, quando o diabo"
  },
  {
    "id": 591,
    "start": 3238000,
    "end": 3242560,
    "text": "ele foi precipitado sobre a terra, quando no início da grande tribulação, a Bíblia diz,"
  },
  {
    "id": 592,
    "start": 3242560,
    "end": 3252360,
    "text": "ai de vós moradores da terra porque o diabo desceu até vós sabendo que pouco tempo lhe"
  },
  {
    "id": 593,
    "start": 3253200,
    "end": 3257940,
    "text": "resta ok então as pessoas saberão na grande regulação que pouco tempo lhe resta o demônio"
  },
  {
    "id": 594,
    "start": 3257940,
    "end": 3263200,
    "text": "sabe o diabo sabe que pouco tempo lhe resta por isso que ele realmente age contra o tempo"
  },
  {
    "id": 595,
    "start": 3263200,
    "end": 3267920,
    "text": "na mesma forma deus vai nos mostrar o tempo se até o diabo sabe o tempo a gente não vai"
  },
  {
    "id": 596,
    "start": 3267920,
    "end": 3272580,
    "text": "saber, irmãos? O Deus não vai nos mostrar? Ok? Não caiam nessa, tá? Muitos utilizam"
  },
  {
    "id": 597,
    "start": 3272580,
    "end": 3276280,
    "text": "disso pra falar, não, ninguém sabe o dia e nem a hora, então tá todo mundo cagando"
  },
  {
    "id": 598,
    "start": 3276280,
    "end": 3280740,
    "text": "pra escatologia, ninguém tá ligando pra nada. Não é assim, ok? Não é isso que a"
  },
  {
    "id": 599,
    "start": 3280740,
    "end": 3284300,
    "text": "Bíblia diz. Pelo contrário, Bíblia diz que nós estaríamos acordados, apercebidos,"
  },
  {
    "id": 600,
    "start": 3284560,
    "end": 3290220,
    "text": "nós não seríamos pegos como ladrão vir na noite, porque nós saberíamos o tempo da"
  },
  {
    "id": 601,
    "start": 3290220,
    "end": 3295160,
    "text": "vinda, ok? Com base nisso, vamos lá. Deixa eu mostrar aqui pra vocês, antes da gente"
  },
  {
    "id": 602,
    "start": 3295160,
    "end": 3300440,
    "text": "lê a próxima matéria presta muita atenção porque nós vamos ver tanto agora você vai"
  },
  {
    "id": 603,
    "start": 3300440,
    "end": 3305960,
    "text": "ver um pastor falando estruturando vocês aqui do que a bíblia diz e nós vamos ver"
  },
  {
    "id": 604,
    "start": 3305960,
    "end": 3312340,
    "text": "os ímpios também falando a mesma coisa com outra linguagem por não entenderem ok?"
  },
  {
    "id": 605,
    "start": 3312560,
    "end": 3316420,
    "text": "olha isso aqui vamos lá então todo mundo já sabe deus estabeleceu tudo trabalha em"
  },
  {
    "id": 606,
    "start": 3316420,
    "end": 3321120,
    "text": "ciclos de sete sete selos sete trombetas sete taças sete mergulhos de namã sete"
  },
  {
    "id": 607,
    "start": 3321120,
    "end": 3326000,
    "text": "Volta Jericó, Deus fecha até seis dias, no sétimo descansou, todo mundo concorda que"
  },
  {
    "id": 608,
    "start": 3326000,
    "end": 3330760,
    "text": "Deus trabalha em ciclos de sete, ponto, isso é bíblico, ok, isso é estrutura bíblica,"
  },
  {
    "id": 609,
    "start": 3331020,
    "end": 3332440,
    "text": "ou seja, o que nós cremos?"
  },
  {
    "id": 610,
    "start": 3332940,
    "end": 3337620,
    "text": "De acordo com a bíblia então, Pedro ele visualiza, mas amados, não ignoreis uma coisa, ou seja,"
  },
  {
    "id": 611,
    "start": 3337680,
    "end": 3344660,
    "text": "não é pra ser ignorado, é pra você prestar atenção, crer, ser estruturado, ser guiado"
  },
  {
    "id": 612,
    "start": 3344660,
    "end": 3350780,
    "text": "por isso, não ignorem que pra Deus um dia é como mil anos, mil anos é como um dia,"
  },
  {
    "id": 613,
    "start": 3350780,
    "end": 3355500,
    "text": "Ou seja, o período de criação que nós consideramos em Deus Fez Céus até em seis dias no sétimo"
  },
  {
    "id": 614,
    "start": 3355500,
    "end": 3359540,
    "text": "descansou, isso pode ter demorado sete mil anos."
  },
  {
    "id": 615,
    "start": 3360480,
    "end": 3362820,
    "text": "Fora do nosso tempo e de entendimento, ok?"
  },
  {
    "id": 616,
    "start": 3363220,
    "end": 3365560,
    "text": "Toda essa criação pode ter demorado sete mil."
  },
  {
    "id": 617,
    "start": 3366580,
    "end": 3369420,
    "text": "Então comigo eu estou falando como tempo simbólico, obviamente."
  },
  {
    "id": 618,
    "start": 3370060,
    "end": 3375320,
    "text": "Só que na estrutura nós cremos então que Deus estabeleceu seis mil anos do tempo do"
  },
  {
    "id": 619,
    "start": 3375320,
    "end": 3376120,
    "text": "homem na terra."
  },
  {
    "id": 620,
    "start": 3376900,
    "end": 3377220,
    "text": "Ok?"
  },
  {
    "id": 621,
    "start": 3377220,
    "end": 3380060,
    "text": "E depois mil anos do reinado, que é o que está revelado."
  },
  {
    "id": 622,
    "start": 3380060,
    "end": 3384200,
    "text": "Por que você acha que Deus deixou a chave lá no Apocalipse dizendo, oh, vocês vão"
  },
  {
    "id": 623,
    "start": 3384200,
    "end": 3385720,
    "text": "reinar comigo mil anos?"
  },
  {
    "id": 624,
    "start": 3386620,
    "end": 3390500,
    "text": "Então ele estava dizendo o seguinte, que o tempo antes do milênio seriam de seis mil"
  },
  {
    "id": 625,
    "start": 3390500,
    "end": 3391100,
    "text": "anos."
  },
  {
    "id": 626,
    "start": 3392100,
    "end": 3395280,
    "text": "Que não é à toa que esse é o calendário que nós vivemos, ok?"
  },
  {
    "id": 627,
    "start": 3395700,
    "end": 3399560,
    "text": "Quando judeus conta de uma forma totalitária, por mais que ainda não tá chegando os seis"
  },
  {
    "id": 628,
    "start": 3399560,
    "end": 3404100,
    "text": "mil anos, falta 250 anos pra isso chegar, nós sabemos que é um calendário erróneo,"
  },
  {
    "id": 629,
    "start": 3404140,
    "end": 3406220,
    "text": "porque nós contamos o tempo depois de Cristo também."
  },
  {
    "id": 630,
    "start": 3406220,
    "end": 3411460,
    "text": "eles não se consideram Cristo no profético, ok? Então nós cremos o seguinte, serão"
  },
  {
    "id": 631,
    "start": 3411460,
    "end": 3416060,
    "text": "seis mil anos do tempo do homem na terra, desde o Éden, até o momento basicamente"
  },
  {
    "id": 632,
    "start": 3416060,
    "end": 3420900,
    "text": "que Jesus volta pra reinar, no final da grande tribulação, e depois nós reinaremos durante"
  },
  {
    "id": 633,
    "start": 3420900,
    "end": 3424780,
    "text": "mil anos com ele. É isso que nós cremos, ok? Simples assim, isso aqui é bíblico tá?"
  },
  {
    "id": 634,
    "start": 3424840,
    "end": 3432920,
    "text": "Todos os gráficos são bíblicos. Ou seja, de Adão a Abraão, dois mil anos, da morte"
  },
  {
    "id": 635,
    "start": 3432920,
    "end": 3439400,
    "text": "de Jesus, de Abraão até a morte de Jesus, mais dois mil anos, ou seja, quatro mil anos."
  },
  {
    "id": 636,
    "start": 3440160,
    "end": 3446140,
    "text": "Jesus morreu com trinta e três anos, ou seja, em dois mil e trinta e três nós vamos completar"
  },
  {
    "id": 637,
    "start": 3446140,
    "end": 3453760,
    "text": "dois mil anos que estamos na graça, então vamos completar seis mil anos, ok?"
  },
  {
    "id": 638,
    "start": 3453840,
    "end": 3457240,
    "text": "E aí a Bíblia diz que nós vamos reinar com o Cristo durante mil anos, completa então"
  },
  {
    "id": 639,
    "start": 3457240,
    "end": 3459060,
    "text": "sete mil anos ou sete dias."
  },
  {
    "id": 640,
    "start": 3460120,
    "end": 3461060,
    "text": "Todo mundo entendeu isso aqui?"
  },
  {
    "id": 641,
    "start": 3461120,
    "end": 3462360,
    "text": "Isso aqui é o básico, gente."
  },
  {
    "id": 642,
    "start": 3462360,
    "end": 3466980,
    "text": "Obviamente eu nunca vi ninguém falar dessas coisas, até que nós trouxemos esses gráficos"
  },
  {
    "id": 643,
    "start": 3466980,
    "end": 3472140,
    "text": "pra vocês, e hoje é uma doutrina que todo mundo entende, é uma doutrina que todo mundo"
  },
  {
    "id": 644,
    "start": 3472140,
    "end": 3476920,
    "text": "consegue compreender, ou seja, você compreende que o time profético, aí muitos falam, pastor,"
  },
  {
    "id": 645,
    "start": 3477320,
    "end": 3482780,
    "text": "não, Jesus basicamente nasceu lá no ano 3, ano 4, então beleza, tira esses anos, já"
  },
  {
    "id": 646,
    "start": 3482780,
    "end": 3487940,
    "text": "que você não crê então que é 2033, tira pra 2030, não importa, todo mundo entende"
  },
  {
    "id": 647,
    "start": 3487940,
    "end": 3493720,
    "text": "que o tempo é esse. Todo mundo entende que é por isso que tanta profecia está se cumprindo,"
  },
  {
    "id": 648,
    "start": 3493800,
    "end": 3498380,
    "text": "tanta coisa acontecendo. Por quê? Porque o tempo, basicamente, é esse o tempo da vinda"
  },
  {
    "id": 649,
    "start": 3498380,
    "end": 3503480,
    "text": "de Jesus. Todos esses gráficos estão no nosso livro, tá? Está lá no coisa lá pra vocês"
  },
  {
    "id": 650,
    "start": 3503480,
    "end": 3510720,
    "text": "ensinar pras pessoas. Espalhem essas coisas, ok? Pra você ensinar. Ou seja, irmãos, toda"
  },
  {
    "id": 651,
    "start": 3510720,
    "end": 3516180,
    "text": "a estrutura que nós vemos acontecer no Apocalipse, então o que nós entendemos através desses"
  },
  {
    "id": 652,
    "start": 3516180,
    "end": 3522460,
    "text": "que a preparação para que tudo que diz no apocalipse se cumpra tem que estar"
  },
  {
    "id": 653,
    "start": 3522460,
    "end": 3524740,
    "text": "pronto ao longo desses anos que nós vivemos agora"
  },
  {
    "id": 654,
    "start": 3525620,
    "end": 3530620,
    "text": "ok tem que estar pronto até 2033 ou seja um dos textos você se lembra que a"
  },
  {
    "id": 655,
    "start": 3530620,
    "end": 3535060,
    "text": "bíblia diz que as pessoas na grande ebolação buscará a morte a morte"
  },
  {
    "id": 656,
    "start": 3535060,
    "end": 3540080,
    "text": "vai fugir delas quem se lembra disso a bíblia diz que muitos"
  },
  {
    "id": 657,
    "start": 3540080,
    "end": 3544620,
    "text": "buscarão a morte mas a morte fugirá delas"
  },
  {
    "id": 658,
    "start": 3544620,
    "end": 3550820,
    "text": "Ok, na grande ebolação isso vai acontecer, ou seja, eu tenho que ter uma tecnologia compatível"
  },
  {
    "id": 659,
    "start": 3551340,
    "end": 3556940,
    "text": "para me enxergar isso hoje como sinal da proximidade da volta de Jesus ou da proximidade do início da"
  },
  {
    "id": 660,
    "start": 3556940,
    "end": 3563040,
    "text": "grande ebolação. Todo mundo entendeu isso aqui? Vem comigo nessa matéria. Você tá vendo o pastor falar?"
  },
  {
    "id": 661,
    "start": 3563680,
    "end": 3567660,
    "text": "Alguém que se baseia pela bíblia. Agora vamos ver os ímpios falando, o que eles estão falando sobre"
  },
  {
    "id": 662,
    "start": 3567660,
    "end": 3574000,
    "text": "esse tema vamos ver vem comigo no escatologia na veia porque quando o pastor fala o pastor"
  },
  {
    "id": 663,
    "start": 3574000,
    "end": 3579120,
    "text": "é não ele tá falando porque ele quer que eu me converta logo porque né vamos ver então"
  },
  {
    "id": 664,
    "start": 3579120,
    "end": 3584300,
    "text": "que que os ímpios estão falando a respeito desse tema vem comigo no escatologia na veia"
  },
  {
    "id": 665,
    "start": 3584300,
    "end": 3599980,
    "text": "Os humanos serão imortais até datação 2030 com a ajuda de nanorobôs."
  },
  {
    "id": 666,
    "start": 3600800,
    "end": 3608640,
    "text": "de acordo com o ex-cientista do Google. Oh my God!"
  },
  {
    "id": 667,
    "start": 3612520,
    "end": 3616900,
    "text": "Eles estão divulgando isso faz um tempo, só que eu tenho pra dizer aqui pra vocês, não é só isso,"
  },
  {
    "id": 668,
    "start": 3616920,
    "end": 3620260,
    "text": "que isso aqui vocês já sabiam, eu já trago isso aqui pra vocês outra hora. Vamos lá!"
  },
  {
    "id": 669,
    "start": 3622360,
    "end": 3626580,
    "text": "Vocês conseguem compreender que se isso daqui, a Bíblia diz pra mim,"
  },
  {
    "id": 670,
    "start": 3627280,
    "end": 3631940,
    "text": "Que na grande tribulação terão pessoas buscando a morte e não me encontrando?"
  },
  {
    "id": 671,
    "start": 3632660,
    "end": 3636440,
    "text": "E eles estão prevendo que essa estrutura estará pronta até 2030?"
  },
  {
    "id": 672,
    "start": 3638500,
    "end": 3640240,
    "text": "O que você entende com base nisso?"
  },
  {
    "id": 673,
    "start": 3647600,
    "end": 3650020,
    "text": "Estão comigo nessa noite compreendendo isso daqui?"
  },
  {
    "id": 674,
    "start": 3651480,
    "end": 3655240,
    "text": "Só que eu tenho algo pra te revelar nessa noite com base nisso, ok?"
  },
  {
    "id": 675,
    "start": 3662020,
    "end": 3670360,
    "text": "Os ímpios estão nos mostrando que a proximidade de Jesus está breve, os ímpios estão nos"
  },
  {
    "id": 676,
    "start": 3670360,
    "end": 3677620,
    "text": "mostrando que a estrutura para a grande tribulação está aí na porta 2030, a ONU tem a sua"
  },
  {
    "id": 677,
    "start": 3677620,
    "end": 3686680,
    "text": "a agenda 20 e 30 essa datação irmãos é uma datação profética os céus a terra e o inferno sabe"
  },
  {
    "id": 678,
    "start": 3686680,
    "end": 3696200,
    "text": "disso e você crente duvida assim como tivemos a imagem do homem terreno tão comigo nessa noite"
  },
  {
    "id": 679,
    "start": 3699100,
    "end": 3709460,
    "text": "Então conseguindo compreender nessa noite, a grande questão não é isso, a grande questão"
  },
  {
    "id": 680,
    "start": 3710400,
    "end": 3717920,
    "text": "é, existe para a implementação, entenda, quando você vai fazer uma cirurgia, todo"
  },
  {
    "id": 681,
    "start": 3717920,
    "end": 3723580,
    "text": "mundo se lembra, você vai fazer uma cirurgia ou um exame em específico, você tem todo"
  },
  {
    "id": 682,
    "start": 3723960,
    "end": 3728720,
    "text": "protocolo a ser cumprido, é assim ou não é? Vai fazer um exemplo em endoscopia, você"
  },
  {
    "id": 683,
    "start": 3728720,
    "end": 3732420,
    "text": "não pode comer durante o período, você tem que ficar de jejum, tem que tomar um tipo"
  },
  {
    "id": 684,
    "start": 3732420,
    "end": 3739200,
    "text": "de medicação para limpar o seu organismo, é assim ou não é? Todo tipo de exame que"
  },
  {
    "id": 685,
    "start": 3739200,
    "end": 3743900,
    "text": "você vai fazer alguma coisa, você tem que cumprir um protocolo de preparação do seu"
  },
  {
    "id": 686,
    "start": 3743900,
    "end": 3755220,
    "text": "o corpo, pra você estar apto a participar daquele protocolo, daquele sistema que você"
  },
  {
    "id": 687,
    "start": 3755220,
    "end": 3758640,
    "text": "for executar, estão comigo ou não?"
  },
  {
    "id": 688,
    "start": 3762660,
    "end": 3771260,
    "text": "O que nós estamos vendo acontecendo também é uma preparação para a aceitação desses"
  },
  {
    "id": 689,
    "start": 3771260,
    "end": 3783440,
    "text": "nanorobôs dentro do corpo, ok? Mas para isso as pessoas precisam ser preparadas, ok? Para isso,"
  },
  {
    "id": 690,
    "start": 3783720,
    "end": 3793860,
    "text": "o corpo das pessoas precisa ser preparado antes. Aqueles que resistirem à preparação, né? Ou"
  },
  {
    "id": 691,
    "start": 3793860,
    "end": 3800000,
    "text": "estiverem muito ruim por conta da preparação, não esqueça, tem uma solução, é só você aceitar a"
  },
  {
    "id": 692,
    "start": 3800000,
    "end": 3805000,
    "text": "a utilização de nanos dentro de você, para que você se torne uma pessoa imortal."
  },
  {
    "id": 693,
    "start": 3807440,
    "end": 3812000,
    "text": "Porque se você tiver um problema, os nanorobôs que vão estar dentro do seu corpo vão resolver para você."
  },
  {
    "id": 694,
    "start": 3813240,
    "end": 3813580,
    "text": "Ok?"
  },
  {
    "id": 695,
    "start": 3814860,
    "end": 3817180,
    "text": "Por isso você precisa ser preparado antes."
  },
  {
    "id": 696,
    "start": 3818200,
    "end": 3819560,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 697,
    "start": 3820640,
    "end": 3821000,
    "text": "Hã?"
  },
  {
    "id": 698,
    "start": 3822620,
    "end": 3827120,
    "text": "Tudo, percebam que toda a estrutura está sendo preparado na mesma agenda."
  },
  {
    "id": 699,
    "start": 3827120,
    "end": 3831880,
    "text": "a agenda do céu o diabo sabe que depois disso chegou a vez dele"
  },
  {
    "id": 700,
    "start": 3833140,
    "end": 3841340,
    "text": "alguém nem o que a bíblia diz quando na apocalipse 12 né a mulher vestida de sol",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 701,
    "start": 3841340,
    "end": 3845500,
    "text": "o menino foi arrebatado para deus o dragão tenta impedir de certa forma a"
  },
  {
    "id": 702,
    "start": 3845500,
    "end": 3851720,
    "text": "bíblia diz ó ai de vós moradores da terra porque o diabo desceu até vós"
  },
  {
    "id": 703,
    "start": 3851720,
    "end": 3859700,
    "text": "com grande ira sabendo que pouco tempo lhe resta ele sabe"
  },
  {
    "id": 704,
    "start": 3860900,
    "end": 3866560,
    "text": "o diabo sabe da agenda ok ele acredita mais da bíblia do que muito crente"
  },
  {
    "id": 705,
    "start": 3867340,
    "end": 3871580,
    "text": "ele sabe mais do que muito crente que isso vai acontecer que é real"
  },
  {
    "id": 706,
    "start": 3872360,
    "end": 3876900,
    "text": "ok ele sabe ele crê e treme de acordo com a bíblia ok"
  },
  {
    "id": 707,
    "start": 3876900,
    "end": 3883500,
    "text": "deixa eu ler o superchat aqui o carlos colocou aqui ó este trabalho é sobrenatural um best seller"
  },
  {
    "id": 708,
    "start": 3883500,
    "end": 3890040,
    "text": "vamos valorizar essa tremenda obra eles continuem derramando bênção sem medida sobre você e toda"
  },
  {
    "id": 709,
    "start": 3890040,
    "end": 3895840,
    "text": "sua família vou comprar os dois olha aí ó carlos colocou é muito obrigado carlão por reconhecer"
  },
  {
    "id": 710,
    "start": 3895840,
    "end": 3901540,
    "text": "nosso trabalho e fazer que nós estejamos aqui mais vezes muito obrigado carlos eu não sei o que"
  },
  {
    "id": 711,
    "start": 3901540,
    "end": 3906220,
    "text": "deus é fazer tá mediante a todo esse trabalho que nós temos feito só sei que deus falou para mim"
  },
  {
    "id": 712,
    "start": 3906220,
    "end": 3911740,
    "text": "que será algo grandioso, ok? Será algo grandioso, foi Deus que falou. Como ele vai fazer? Não"
  },
  {
    "id": 713,
    "start": 3911740,
    "end": 3915940,
    "text": "sei, ok? Só sei que ele falou que será algo grandioso. E sem dúvidas, irmãos, esse"
  },
  {
    "id": 714,
    "start": 3915940,
    "end": 3921020,
    "text": "é um dos maiores trabalhos escatológicos do mundo, e não é porque eu fiz, ok? Não"
  },
  {
    "id": 715,
    "start": 3921020,
    "end": 3924580,
    "text": "é porque eu fiz, é porque não tem no mundo esse tipo de trabalho que nós fizemos, que"
  },
  {
    "id": 716,
    "start": 3924580,
    "end": 3930100,
    "text": "nós criamos, ok? Com toda essa estrutura de exegés, que não existe, ok? Realmente"
  },
  {
    "id": 717,
    "start": 3930100,
    "end": 3934720,
    "text": "ficou algo incrível. Carlos também colocou aí, fez um super chat, super stick, muito"
  },
  {
    "id": 718,
    "start": 3934720,
    "end": 3940320,
    "text": "Obrigado por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 719,
    "start": 3940560,
    "end": 3941640,
    "text": "Estão comigo até aqui."
  },
  {
    "id": 720,
    "start": 3943080,
    "end": 3948700,
    "text": "Você percebeu então que tanto nós estamos clamando e dizendo, pessoal, o tempo é este,"
  },
  {
    "id": 721,
    "start": 3949260,
    "end": 3954540,
    "text": "nós estamos vivendo os últimos tempos, estamos vivendo os últimos instantes basicamente"
  },
  {
    "id": 722,
    "start": 3954540,
    "end": 3955280,
    "text": "da igreja na terra."
  },
  {
    "id": 723,
    "start": 3955580,
    "end": 3959500,
    "text": "Olha quantos estão dizendo e apressando a vida de Jesus para este ano."
  },
  {
    "id": 724,
    "start": 3960640,
    "end": 3965540,
    "text": "Ok, óbvio, eu não tenho nem mais como contar tá gente, literalmente, nós colocamos um"
  },
  {
    "id": 725,
    "start": 3965540,
    "end": 3971980,
    "text": "tempo limite para 2033 mas realmente a partir de agora eu não enxergo mais nada que impeça"
  },
  {
    "id": 726,
    "start": 3971980,
    "end": 3976000,
    "text": "Jesus de voltar e tirar a igreja da terra, eu não consigo enxergar mais nada que impeça"
  },
  {
    "id": 727,
    "start": 3976000,
    "end": 3980000,
    "text": "porque tudo pode ser um efeito em cadeia, quando a gente fala de avivamento, muitos"
  },
  {
    "id": 728,
    "start": 3980000,
    "end": 3983880,
    "text": "estão esperando avivamento mas eu vejo em vários locais grandes avivamentos acontecendo"
  },
  {
    "id": 729,
    "start": 3984680,
    "end": 3989480,
    "text": "Ok? E como eu vou conseguir mensurar aquilo que a Bíblia estipulou? Ok? Eu tô vendo"
  },
  {
    "id": 730,
    "start": 3989480,
    "end": 3993840,
    "text": "grandes avivamentos acontecendo, várias igrejas batizando mais de duas mil pessoas de uma vez,"
  },
  {
    "id": 731,
    "start": 3994360,
    "end": 4000220,
    "text": "ok? Igrejas na África, na Europa, em vários locais acontecendo avivamento com jovens. Eu não tenho"
  },
  {
    "id": 732,
    "start": 4000220,
    "end": 4006720,
    "text": "como mais tentar estipular quanto esse avivamento vai durar, ok? Por isso não tem mais como eu ficar"
  },
  {
    "id": 733,
    "start": 4006720,
    "end": 4012420,
    "text": "tendo esse estabelecimento de dizer não, ainda tem isso acontecer. Realmente eu não me arrisco,"
  },
  {
    "id": 734,
    "start": 4012420,
    "end": 4016160,
    "text": "Se eu fizer isso, eu tô sendo negligente, ok? Eu não consigo enxergar mais."
  },
  {
    "id": 735,
    "start": 4016800,
    "end": 4018780,
    "text": "Apesar de ter outros e eu respeitar, ok?"
  },
  {
    "id": 736,
    "start": 4018800,
    "end": 4023180,
    "text": "Para líderes e pastores que ainda falta coisa acontecerem, eu não consigo mais enxergar."
  },
  {
    "id": 737,
    "start": 4023840,
    "end": 4025100,
    "text": "Ok? Tão comigo nessa noite?"
  },
  {
    "id": 738,
    "start": 4025860,
    "end": 4027940,
    "text": "Vamos lá, curta, compartilhe e ative o sino."
  },
  {
    "id": 739,
    "start": 4028560,
    "end": 4031580,
    "text": "Vem comigo porque a próxima matéria também tá vindo uma bomba aí pra nós."
  },
  {
    "id": 740,
    "start": 4032040,
    "end": 4033120,
    "text": "Curta, compartilhe e ative o sino."
  },
  {
    "id": 741,
    "start": 4049120,
    "end": 4056900,
    "text": "Vem comigo em Escatologia Na Veia."
  },
  {
    "id": 742,
    "start": 4061860,
    "end": 4065520,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 743,
    "start": 4065720,
    "end": 4070380,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 744,
    "start": 4070380,
    "end": 4077160,
    "text": "estão aqui embaixo então você vê nós já falamos aqui então eles estão buscando a"
  },
  {
    "id": 745,
    "start": 4077780,
    "end": 4081980,
    "text": "imortalidade isso é uma das coisas mais sérias que nós estamos vendo imagina se a marca da"
  },
  {
    "id": 746,
    "start": 4081980,
    "end": 4088220,
    "text": "besta tem a ver com isso né se a marca da besta tem a ver com essa estrutura de enxertar algo no"
  },
  {
    "id": 747,
    "start": 4088220,
    "end": 4094600,
    "text": "corpo que me faz imortal isso pode literalmente setar tanto que isso seria só para vocês terem"
  },
  {
    "id": 748,
    "start": 4094600,
    "end": 4101420,
    "text": "ideia, a estabelecimento da morte foi uma penalidade por Adão ter caído. O"
  },
  {
    "id": 749,
    "start": 4101420,
    "end": 4106840,
    "text": "estabelecimento da vida, da vida eterna, agora foi constituída através da cruz,"
  },
  {
    "id": 750,
    "start": 4107900,
    "end": 4111520,
    "text": "ok? Através de Cristo. Então esse tipo de imortalidade que eles estão"
  },
  {
    "id": 751,
    "start": 4111520,
    "end": 4115900,
    "text": "estabelecendo até 2030, isso é uma blasfêmia pra Deus!"
  },
  {
    "id": 752,
    "start": 4118160,
    "end": 4123840,
    "text": "Vocês estão comigo entendendo isso ou não? A imortalidade constituída pelo"
  },
  {
    "id": 753,
    "start": 4123840,
    "end": 4131880,
    "text": "um homem desse requisito da ciência, isso é uma blasfêmia para Deus, eles estão afrontando o"
  },
  {
    "id": 754,
    "start": 4131880,
    "end": 4137920,
    "text": "próprio Deus, todo mundo está entendendo isso daqui irmãos, a seriedade, ou seja, se a Bíblia"
  },
  {
    "id": 755,
    "start": 4137920,
    "end": 4143620,
    "text": "me diz que essa fronta terá na grande tribulação a esse ponto, e eles estão me dizendo que eles"
  },
  {
    "id": 756,
    "start": 4143620,
    "end": 4151240,
    "text": "estão datando que será estabelecido até 2030, ok? Então muitos vão ser enganados e vão na onda,"
  },
  {
    "id": 757,
    "start": 4151240,
    "end": 4156600,
    "text": "eu quero ser imortal, quero ser imortal e aqueles que fararem o contrário disso serão loucos"
  },
  {
    "id": 758,
    "start": 4157260,
    "end": 4162440,
    "text": "como assim você não quer ser imortal e não quer deixar que as pessoas sejam, você é contra a vida eterna?"
  },
  {
    "id": 759,
    "start": 4164240,
    "end": 4169020,
    "text": "isso será uma grande brasa feia, perceba que é algo da mesma forma que eles estão fazendo agora"
  },
  {
    "id": 760,
    "start": 4169020,
    "end": 4175940,
    "text": "com essa agenda do planeta né, que estamos basicamente matando o planeta né, então precisamos"
  },
  {
    "id": 761,
    "start": 4175940,
    "end": 4181900,
    "text": "temos sancionados com base nisso, então teremos o crédito de carbono, quanto mais você utiliza"
  },
  {
    "id": 762,
    "start": 4181900,
    "end": 4186600,
    "text": "coisas que polui o meio ambiente, você será sancionado. Então perceba que essa estrutura já"
  },
  {
    "id": 763,
    "start": 4186600,
    "end": 4190620,
    "text": "tá sendo montada em todos os âmbitos. Irmãos, isso será algo que eles vão obter sucesso, não tem"
  },
  {
    "id": 764,
    "start": 4190620,
    "end": 4197400,
    "text": "como fugir disso. É uma agenda que tá na porta, ok? É uma agenda que tá aí, ó. Nós estamos agora,"
  },
  {
    "id": 765,
    "start": 4197400,
    "end": 4199960,
    "text": "em 2025, nós estamos falando da questão de 5 anos, você parou pra mim?"
  },
  {
    "id": 766,
    "start": 4200000,
    "end": 4206100,
    "text": "pensar ou não estamos falando de cinco anos e o que é cinco anos irmãos o que"
  },
  {
    "id": 767,
    "start": 4206100,
    "end": 4211340,
    "text": "que é cinco anos pela frente ok eu percebo que a coisa está muito bem"
  },
  {
    "id": 768,
    "start": 4211340,
    "end": 4215900,
    "text": "encaminhada muito bem andada ok e com base nisso também não bastasse questão"
  },
  {
    "id": 769,
    "start": 4215900,
    "end": 4219600,
    "text": "da mortalidade da busca da morte não encontrá-la de acordo com aquilo que a"
  },
  {
    "id": 770,
    "start": 4219600,
    "end": 4223280,
    "text": "bilha diz a bilha diz que será estabelecido o único governo uma única"
  },
  {
    "id": 771,
    "start": 4224920,
    "end": 4228260,
    "text": "moeda e eu sempre trouxe pra vocês aqui neste"
  },
  {
    "id": 772,
    "start": 4228260,
    "end": 4232960,
    "text": "canal que teria que vir uma moeda para bater de frente com o dólar porque o dólar tem"
  },
  {
    "id": 773,
    "start": 4232960,
    "end": 4238700,
    "text": "que ruir para surgir a moeda posterior do anticristo sempre trouxe isso pra vocês como"
  },
  {
    "id": 774,
    "start": 4238700,
    "end": 4243460,
    "text": "louco tô pregando isso pra vocês na internet como eu dizia não isso não tem como acontecer"
  },
  {
    "id": 775,
    "start": 4243460,
    "end": 4246480,
    "text": "não não sei o que eu falei gente isso tem que acontecer porque a bíblia diz né porque"
  },
  {
    "id": 776,
    "start": 4246480,
    "end": 4252120,
    "text": "eu tô dizendo alguém vamos lá a matéria do dia 15 de ontem vem comigo no escatologia"
  },
  {
    "id": 777,
    "start": 4252120,
    "end": 4262160,
    "text": "na via. Quem tiver ouvido? Trex, nova moeda digital do Brasil, será lançada para repetir"
  },
  {
    "id": 778,
    "start": 4262160,
    "end": 4279440,
    "text": "o sucesso do PIX, entregar, integrar o BRICS e criar um sistema financeiro, opa, aqui que"
  },
  {
    "id": 779,
    "start": 4279440,
    "end": 4306820,
    "text": "global, menos dependente do dólar, oh my god, escancararam de vez, escancararam de"
  },
  {
    "id": 780,
    "start": 4306820,
    "end": 4315100,
    "text": "de vez. Olha aí! Obrigado Dinaura por reconhecer o nosso trabalho e fazer que estejamos aqui"
  },
  {
    "id": 781,
    "start": 4315100,
    "end": 4334700,
    "text": "mais vezes. Escancararam de vez, galera. E eu não acredito que isso pode acontecer"
  },
  {
    "id": 782,
    "start": 4334700,
    "end": 4341180,
    "text": "pela capacidade deles, não. Eu acredito porque a bíblia diz. Eu olhando com os meus olhos"
  },
  {
    "id": 783,
    "start": 4341180,
    "end": 4346460,
    "text": "carnais é impossível do dólar ruim, ok? Eu olhando com os olhos carnais, eu falando"
  },
  {
    "id": 784,
    "start": 4346460,
    "end": 4351900,
    "text": "como cientista político, econômico, isso é impossível, mas quando eu olho para a bíblia,"
  },
  {
    "id": 785,
    "start": 4351900,
    "end": 4371820,
    "text": "Aleluia! Jesus tá voltando! Aleluia! Glória, Jesus! Jesus está voltando!"
  },
  {
    "id": 786,
    "start": 4375980,
    "end": 4383020,
    "text": "Então conseguindo compreender o que está sendo preparado, por isso que eles estão expondo o"
  },
  {
    "id": 787,
    "start": 4383020,
    "end": 4389340,
    "text": "Trump nessa estrutura. O Trump está servindo pra chaga mortal, só que a Bíblia diz que a chaga"
  },
  {
    "id": 788,
    "start": 4389340,
    "end": 4397140,
    "text": "mortal será curada. Então parece que eles estão perdendo, parece que vão morrer, parece que tudo"
  },
  {
    "id": 789,
    "start": 4397140,
    "end": 4404160,
    "text": "tá dando certo pra américa só que a bíblia diz que tudo isso será curado e eu creio porque"
  },
  {
    "id": 790,
    "start": 4404160,
    "end": 4412740,
    "text": "a bíblia diz não é porque eu acho não porque a bíblia diz ok então conseguiu compreender"
  },
  {
    "id": 791,
    "start": 4414840,
    "end": 4422520,
    "text": "isso nos mostra ok isso nos mostra estrutura ok o michael tá perguntando aí porque morte"
  },
  {
    "id": 792,
    "start": 4422520,
    "end": 4431860,
    "text": "a bíblia que diz chaga mortal querido ok pessoal nós temos uma série no canal vamos lá"
  },
  {
    "id": 793,
    "start": 4431860,
    "end": 4436600,
    "text": "deixa eu colocar aqui para vocês aqui quem quiser estudar depois acessem o canal escatologia"
  },
  {
    "id": 794,
    "start": 4436600,
    "end": 4444480,
    "text": "na veia deixa eu colocar aqui para vocês ó escatologia na veia você vem no canal"
  },
  {
    "id": 795,
    "start": 4444480,
    "end": 4454580,
    "text": "escreve aqui no canal o chaga mortal faça eu vou tentar até reprisar ok essa série"
  },
  {
    "id": 796,
    "start": 4454580,
    "end": 4459500,
    "text": "que nós fizemos uma série olha isso aqui ó escrevi no canal chaga mortal olha o tanto"
  },
  {
    "id": 797,
    "start": 4459500,
    "end": 4470820,
    "text": "de live que tem chaga mortal um dois três olha isso quatro cinco seis vídeos falando"
  },
  {
    "id": 798,
    "start": 4470820,
    "end": 4475780,
    "text": "a chaga mortal ok a nossa que a divulgação só ok essa"
  },
  {
    "id": 799,
    "start": 4475780,
    "end": 4482280,
    "text": "que a divulgação de 30 segundos ou temos um dois três três vídeos falando a"
  },
  {
    "id": 800,
    "start": 4482280,
    "end": 4487220,
    "text": "chaga mortal ok um vídeo de 3 3 uma série né de três"
  },
  {
    "id": 801,
    "start": 4488180,
    "end": 4491760,
    "text": "vídeos vocês entenderem o que a chaga mortal ok que é bíblico tudo isso é"
  },
  {
    "id": 802,
    "start": 4491760,
    "end": 4494980,
    "text": "bíblico é uma doutrina que nós pregamos aqui no canal você não vai ver em lugar"
  },
  {
    "id": 803,
    "start": 4494980,
    "end": 4499140,
    "text": "nenhum a não ser que colocaram depois de nós ok porque nunca ouvi ninguém falar"
  },
  {
    "id": 804,
    "start": 4499140,
    "end": 4504580,
    "text": "ninguém se atenta a isso e a bíblia diz que a besta apocalipse 13 tem uma das",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 805,
    "start": 4504580,
    "end": 4510180,
    "text": "cabeças com uma chaga mortal ou seja ou seja eles vão surgindo nos últimos"
  },
  {
    "id": 806,
    "start": 4510180,
    "end": 4515600,
    "text": "tempos achando que vão vencer tudo certo do maravilhoso só que algo"
  },
  {
    "id": 807,
    "start": 4515600,
    "end": 4520840,
    "text": "acontece no meio do caminho que vai e desestrutura tudo ok e aí eles"
  },
  {
    "id": 808,
    "start": 4520840,
    "end": 4525460,
    "text": "colapsam por um momento reorganizam depois voltam com tudo"
  },
  {
    "id": 809,
    "start": 4525460,
    "end": 4529660,
    "text": "Eu vou clicar aqui no vídeo, vai. Vamos ver o que esse doido tá falando, vamos lá."
  },
  {
    "id": 810,
    "start": 4530020,
    "end": 4532260,
    "text": "Mandam muito tempo. Vamos ver o que esse doido tá falando."
  },
  {
    "id": 811,
    "start": 4532420,
    "end": 4536220,
    "text": "Ele levantará uma bandeira, de acordo com as aias também."
  },
  {
    "id": 812,
    "start": 4536240,
    "end": 4537440,
    "text": "Isso aqui faz dois anos, tá?"
  },
  {
    "id": 813,
    "start": 4538460,
    "end": 4544060,
    "text": "Pontarão os seus escolhidos, desde os quatro ventos, tá?"
  },
  {
    "id": 814,
    "start": 4545160,
    "end": 4546460,
    "text": "Vamos lá, responda pra mim aí."
  },
  {
    "id": 815,
    "start": 4547100,
    "end": 4549760,
    "text": "Acabou a antibulação, tá? Esse texto."
  },
  {
    "id": 816,
    "start": 4549800,
    "end": 4551180,
    "text": "Isso aqui é dois anos atrás, eu vi."
  },
  {
    "id": 817,
    "start": 4551180,
    "end": 4556440,
    "text": "contra o rio frates e muito obrigado jesus minha força muito obrigado por"
  },
  {
    "id": 818,
    "start": 4556440,
    "end": 4559080,
    "text": "reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 819,
    "start": 4563120,
    "end": 4570240,
    "text": "olha o que a bíblia diz e o sexto anjo derramou a sua taça sobre o grande rio"
  },
  {
    "id": 820,
    "start": 4571240,
    "end": 4578760,
    "text": "frates e a sua água secou-se para que preparar o caminho para os reis do"
  },
  {
    "id": 821,
    "start": 4580340,
    "end": 4587980,
    "text": "Nos acabamos de entender, lá em Mateus 24 e Isaías 11. Quem são estes? A Bíblia explica-se",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 11,
        "verse": null
      },
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 822,
    "start": 4587980,
    "end": 4594460,
    "text": "que os salvará. Que fonte é essa daqui? Respondam pra mim. Só você que tem escatologia"
  },
  {
    "id": 823,
    "start": 4594460,
    "end": 4604460,
    "text": "na veia vai. Lá em Apocalipse 22, ele me cita que água é essa que vai sarar. Que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 22,
        "verse": null
      }
    ]
  },
  {
    "id": 824,
    "start": 4604460,
    "end": 4612000,
    "text": "se quiser assista essa série eu confio no canal ok assistam essa série a chaga mortal tá aqui"
  },
  {
    "id": 825,
    "start": 4612000,
    "end": 4616660,
    "text": "é só buscar no canal escrevam no canal entre no canal escrevam chaga mortal vocês vão ver a série"
  },
  {
    "id": 826,
    "start": 4616660,
    "end": 4622660,
    "text": "de três vídeos ok que vocês vão entender tudo que eu tô dizendo para vocês nesses vídeos há"
  },
  {
    "id": 827,
    "start": 4622660,
    "end": 4629420,
    "text": "dois três anos atrás é tudo que está acontecendo agora não é novidade para ninguém ok quando nosso"
  },
  {
    "id": 828,
    "start": 4629420,
    "end": 4635560,
    "text": "gente pulando falando pessoal eles vão avançar com força vão conseguir muita coisa algo vai"
  },
  {
    "id": 829,
    "start": 4635560,
    "end": 4641540,
    "text": "acontecer no meio do caminho que vai atrapalhar tudo e se algo é o trump ter voltado nós falamos"
  },
  {
    "id": 830,
    "start": 4641540,
    "end": 4647240,
    "text": "disso há muito tempo irmãos é de agora isso tem que acontecer ok inclusive agora no brasil também"
  },
  {
    "id": 831,
    "start": 4647240,
    "end": 4652280,
    "text": "está acontecendo uma coisa da venezuela isso faz parte da chaga mortal só que a bíblia diz que"
  },
  {
    "id": 832,
    "start": 4652280,
    "end": 4658300,
    "text": "eles vão se reorganizar ok e vão voltar com tudo ninguém vai impedir vão instituir a grande"
  },
  {
    "id": 833,
    "start": 4658300,
    "end": 4664700,
    "text": "o governo da Grã-Tribulação, ok? Então comigo ou não, podemos sim, irmãos, há uma grande"
  },
  {
    "id": 834,
    "start": 4664700,
    "end": 4673020,
    "text": "probabilidade, pelo menos o que eu vi em visão, ok? 90% de chance nós temos de ter uma nova pandemia"
  },
  {
    "id": 835,
    "start": 4673960,
    "end": 4680960,
    "text": "durante o governo Trump ainda, ok? Há uma grande probabilidade de ter uma grande pandemia, por quê?"
  },
  {
    "id": 836,
    "start": 4681800,
    "end": 4687280,
    "text": "Porque você... e quando eu digo vir uma pandemia, não é igual eles fizeram essa última, que muita"
  },
  {
    "id": 837,
    "start": 4687280,
    "end": 4694340,
    "text": "coisa era fake, não. Algo sério realmente acontecer. Com muito mais poder do que teve"
  },
  {
    "id": 838,
    "start": 4694340,
    "end": 4701440,
    "text": "o bichinho do dragão. Acontecer justamente pra eles colapsar o mundo, tentar atrapalhar"
  },
  {
    "id": 839,
    "start": 4701440,
    "end": 4706480,
    "text": "a economia, porque querendo não, a América agora começa a organizar a casa, começa"
  },
  {
    "id": 840,
    "start": 4706480,
    "end": 4711240,
    "text": "a organizar o mundo, então algo acontece pra desestabilizar tudo isso, como eles fizeram"
  },
  {
    "id": 841,
    "start": 4711240,
    "end": 4716140,
    "text": "na época que o Bolsonaro tava na presidência, o que eles fizeram? A pandemia e tudo era"
  },
  {
    "id": 842,
    "start": 4716140,
    "end": 4721080,
    "text": "culpa do presidente, não da pandemia. Tanto que agora nós estamos enfrentando uma inflação"
  },
  {
    "id": 843,
    "start": 4721080,
    "end": 4724640,
    "text": "maior do que a pandemia, maior do que a guerra e nada é culpa do governo. Tudo é culpa"
  },
  {
    "id": 844,
    "start": 4724640,
    "end": 4730300,
    "text": "do governo passado. Você que entendeu? Então isso serve como estrutura de propaganda. Então"
  },
  {
    "id": 845,
    "start": 4730300,
    "end": 4734600,
    "text": "se tivermos uma nova pandemia, servirá como uma estrutura de propaganda para nações"
  },
  {
    "id": 846,
    "start": 4734600,
    "end": 4739800,
    "text": "comunistas, ok? Por isso há uma grande probabilidade de realmente isso acontecer muito breve."
  },
  {
    "id": 847,
    "start": 4740620,
    "end": 4745220,
    "text": "Vão comigo até aqui. Tchêri, quero agradecer a Tchêri, muito obrigado por reconhecer"
  },
  {
    "id": 848,
    "start": 4745220,
    "end": 4750200,
    "text": "nosso trabalho, fazer que nós estejamos aqui mais vezes, colocou aí ó, todos irão ouvir o soar da"
  },
  {
    "id": 849,
    "start": 4750200,
    "end": 4756380,
    "text": "trombeta quando Jesus voltar, essa questão de soar da trombeta, a bíblia não me diz que os ímpios"
  },
  {
    "id": 850,
    "start": 4756380,
    "end": 4763960,
    "text": "não ouvirão, ok? A bíblia não diz isso, que só os santos ouvirão, isso não está na bíblia, ok?"
  },
  {
    "id": 851,
    "start": 4764140,
    "end": 4770460,
    "text": "Tanto que nós aprendemos através da estrutura da trombeta de prata, né? Lembra do estudo que nós"
  },
  {
    "id": 852,
    "start": 4770460,
    "end": 4777880,
    "text": "então a trombeta na verdade serve como autorização ok autorização tanto pode"
  },
  {
    "id": 853,
    "start": 4777880,
    "end": 4783880,
    "text": "o mundo todo ouvir quanto sou santos isso não a bíblia não revela tá a bíblia não diz ok o"
  },
  {
    "id": 854,
    "start": 4783880,
    "end": 4789760,
    "text": "que a bíblia diz é que nós não seremos pegos como ladrão na noite ou seja então dá e se"
  },
  {
    "id": 855,
    "start": 4789760,
    "end": 4795580,
    "text": "entender que desse contexto a bíblia diz que os ímpios não perceberá ok então os ímpios não"
  },
  {
    "id": 856,
    "start": 4795580,
    "end": 4799980,
    "text": "percebe nada do que está acontecendo mas não quer dizer que os ímpios não perceberão quando"
  },
  {
    "id": 857,
    "start": 4800000,
    "end": 4804500,
    "text": "arrebatamento acontecer ok eles podem tanto que eles terão uma desculpa né"
  },
  {
    "id": 858,
    "start": 4804500,
    "end": 4809980,
    "text": "vão dizer que foram os aliens vão dizer que foram abduzidos né ok mas"
  },
  {
    "id": 859,
    "start": 4809980,
    "end": 4813380,
    "text": "literalmente dizer quem vai ouvir quem não vai ouvir a bíblia não diz isso tá"
  },
  {
    "id": 860,
    "start": 4814720,
    "end": 4817640,
    "text": "amém de na hora muito obrigado por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 861,
    "start": 4817640,
    "end": 4820680,
    "text": "nós estejamos aqui mais vezes"
  },
  {
    "id": 862,
    "start": 4823040,
    "end": 4826900,
    "text": "então gente esse tipo de doutrinas essas coisas que causam as vezes"
  },
  {
    "id": 863,
    "start": 4826900,
    "end": 4829940,
    "text": "confusão na mente vocês são pessoas que não têm compromisso com a"
  },
  {
    "id": 864,
    "start": 4829940,
    "end": 4837280,
    "text": "a palavra tá, todos fazem vídeos de clickbaits ou vídeo viral com esse tipo de polêmicas ok,"
  },
  {
    "id": 865,
    "start": 4837360,
    "end": 4841300,
    "text": "sendo que a bíblia não fala dessas coisas ok gente, então se a bíblia não relace se Deus"
  },
  {
    "id": 866,
    "start": 4841300,
    "end": 4845540,
    "text": "quisesse que eu soubesse ele falaria, a grande questão é que obviamente pessoas podem ter tido"
  },
  {
    "id": 867,
    "start": 4845540,
    "end": 4851080,
    "text": "visões com isso né, que ouviu a trombeta, outros não ouviram né, e por isso geram especulações ok,"
  },
  {
    "id": 868,
    "start": 4851340,
    "end": 4855800,
    "text": "eu só falo pra vocês o que a bíblia diz, o que a bíblia não diz eu não fico especulando não, tá bem?"
  },
  {
    "id": 869,
    "start": 4855800,
    "end": 4863180,
    "text": "Estão comigo até aqui? Vamos lá! E aí vocês se lembram que eu trouxe pra vocês aqui várias vezes"
  },
  {
    "id": 870,
    "start": 4863180,
    "end": 4869440,
    "text": "que eu tenho colocado pra vocês exposto que os democratas estavam sendo utilizados como grandes"
  },
  {
    "id": 871,
    "start": 4869440,
    "end": 4874920,
    "text": "cavalos de Troia dentro da América, inclusive Deus me deu visão com isso, né? Mostrando que os"
  },
  {
    "id": 872,
    "start": 4874920,
    "end": 4879940,
    "text": "democratas estavam sendo utilizados como cavalos de Troia na própria América, não com ambição de"
  },
  {
    "id": 873,
    "start": 4879940,
    "end": 4884740,
    "text": "poder América sobretudo, não, pelo contrário, pra enfraquecer e destruir a América de dentro pra"
  },
  {
    "id": 874,
    "start": 4884740,
    "end": 4890220,
    "text": "fora, como cavalo de Troia. E agora já estão estabelecendo isso sobre o governo Obama,"
  },
  {
    "id": 875,
    "start": 4890800,
    "end": 4895060,
    "text": "que foi o que eu disse para vocês. Para a senção disso aqui, olha a sutileza da coisa, vamos lá."
  },
  {
    "id": 876,
    "start": 4896120,
    "end": 4905400,
    "text": "Inteligência dos Estados Unidos revela que o Barack Obama acelerou e comprometeu o relatório"
  },
  {
    "id": 877,
    "start": 4905400,
    "end": 4916680,
    "text": "sobre Trump e Rússia em 2016. Lembra que eles estavam dizendo que o Trump estava associado"
  },
  {
    "id": 878,
    "start": 4916680,
    "end": 4922500,
    "text": "com a Rússia, com colúrgico a Rússia e tudo mais? O que estão dizendo em relatório na"
  },
  {
    "id": 879,
    "start": 4922500,
    "end": 4926820,
    "text": "verdade é que era o contrário, que era na verdade Obama que estava trabalhando dessa"
  },
  {
    "id": 880,
    "start": 4926820,
    "end": 4934600,
    "text": "forma e justamente mudando relatórios para tentar incriminar o Trump. Novamente, isso"
  },
  {
    "id": 881,
    "start": 4934600,
    "end": 4940640,
    "text": "no Brasil, natural que aconteça, ninguém tá nem aí pra nada, só que isso daqui na"
  },
  {
    "id": 882,
    "start": 4940640,
    "end": 4947340,
    "text": "América é algo muito sério, inclusive de poder acontecer até mesmo prisão perpétua"
  },
  {
    "id": 883,
    "start": 4947340,
    "end": 4953720,
    "text": "ou até mesmo pena de morte, pro tipo de crime como este na América, isso aqui é algo muito"
  },
  {
    "id": 884,
    "start": 4953720,
    "end": 4959780,
    "text": "sério. E tá vindo a tona, que na verdade o Obama tava trabalhando em favor basicamente"
  },
  {
    "id": 885,
    "start": 4959780,
    "end": 4965860,
    "text": "como cavalo de troia até mesmo dentro da américa a grande questão é a nós"
  },
  {
    "id": 886,
    "start": 4965860,
    "end": 4971100,
    "text": "entendemos já como o game está funcionando agora vamos imaginar o"
  },
  {
    "id": 887,
    "start": 4971100,
    "end": 4973820,
    "text": "trampi ele não vai ficar no poder para sempre"
  },
  {
    "id": 888,
    "start": 4974920,
    "end": 4980380,
    "text": "provavelmente ele pode ter esse mandato malemá com pode conseguir um outro"
  },
  {
    "id": 889,
    "start": 4980380,
    "end": 4985760,
    "text": "mandato assim de aguentar se eu digo questão de saúde né de poder aguentar um"
  },
  {
    "id": 890,
    "start": 4985760,
    "end": 4989200,
    "text": "outro mandato ele poderia ficar mais ou menos três mandatos"
  },
  {
    "id": 891,
    "start": 4989200,
    "end": 4997180,
    "text": "tecnicamente seria, né? Ele pode ter essa saúde até lá? Ok, mas vamos imaginar uma"
  },
  {
    "id": 892,
    "start": 4997180,
    "end": 5003540,
    "text": "transição de poder com esse tipo de governo agora, o mundo da forma que tá, e os democratas"
  },
  {
    "id": 893,
    "start": 5003540,
    "end": 5008880,
    "text": "do poder novamente. Imagina como estaria o mundo, o caos que isso seria. Então entenda"
  },
  {
    "id": 894,
    "start": 5009380,
    "end": 5015080,
    "text": "que é literalmente a tipologia daquilo que eu ia dizer, né? O anticri só vai se manifestar"
  },
  {
    "id": 895,
    "start": 5015080,
    "end": 5022120,
    "text": "quando aquilo que o detém foi retirado do meio, inclusive em questões políticas, sempre"
  },
  {
    "id": 896,
    "start": 5022120,
    "end": 5026580,
    "text": "funciona várias coisas, não é uma coisa só, então isso é a ausência do Espírito"
  },
  {
    "id": 897,
    "start": 5026580,
    "end": 5033920,
    "text": "Santo na Terra, a ausência da Igreja na Terra, a ausência de uma política que bote ordem"
  },
  {
    "id": 898,
    "start": 5033920,
    "end": 5041860,
    "text": "no mundo, tudo isso, inclusive na questão dos Republicanos, isso pode ser considerado."
  },
  {
    "id": 899,
    "start": 5041860,
    "end": 5046140,
    "text": "Então olha aí, exposto tudo aquilo que temos falado com vocês todos esses anos, ok?"
  },
  {
    "id": 900,
    "start": 5046300,
    "end": 5048340,
    "text": "Para nós, catologia na venda não é novidade, né?"
  },
  {
    "id": 901,
    "start": 5048680,
    "end": 5049400,
    "text": "Vamos lá?"
  },
  {
    "id": 902,
    "start": 5050060,
    "end": 5058340,
    "text": "Aí, o Ivan Klerber colocou o seguinte, vamos lá, vamos começar a falar agora de geopolítica, né?"
  },
  {
    "id": 903,
    "start": 5058420,
    "end": 5061580,
    "text": "Vamos começar a falar de geopolítica, América Latina, tudo que está acontecendo agora."
  },
  {
    "id": 904,
    "start": 5062520,
    "end": 5068480,
    "text": "As Forças Armadas dos Estados Unidos estão enviando mais de 4 mil fusileiros navais,"
  },
  {
    "id": 905,
    "start": 5069080,
    "end": 5075520,
    "text": "marinheiros para as águas da América Latina. Olha nós aqui, ok? Isso inclui eu e você, ok?"
  },
  {
    "id": 906,
    "start": 5076040,
    "end": 5084100,
    "text": "E do Caribe. Comparte de um esforço intensificado para combater os quartéis de drogas. Isso aí foi"
  },
  {
    "id": 907,
    "start": 5084100,
    "end": 5090440,
    "text": "tudo basicamente contra o Maduro, né? Tá surgindo agora. Trump acaba de mandar um recado para Putin."
  },
  {
    "id": 908,
    "start": 5091460,
    "end": 5097080,
    "text": "Caso não aceite o fim da guerra, haverá consequências severas. Isso é o que foi"
  },
  {
    "id": 909,
    "start": 5097080,
    "end": 5102680,
    "text": "acontecendo ao longo da semana, tá? Trazendo pra vocês agora, né? E aí tivemos o que?"
  },
  {
    "id": 910,
    "start": 5103500,
    "end": 5106420,
    "text": "Ao mesmo tempo, presta atenção, porque que eu trouxe? Nós vamos tratar dessa questão"
  },
  {
    "id": 911,
    "start": 5106420,
    "end": 5111800,
    "text": "da América Latina depois das matérias principais que a reunião que o Trump teve, ok? Agora"
  },
  {
    "id": 912,
    "start": 5111800,
    "end": 5116060,
    "text": "com o Putin. Só que você percebe que foi no mesmo momento, então presta atenção"
  },
  {
    "id": 913,
    "start": 5116060,
    "end": 5123080,
    "text": "na cronologia. O Trump envia fuzileiros navais, né? Quatro mil homens, fuzileiros navais"
  },
  {
    "id": 914,
    "start": 5123080,
    "end": 5128900,
    "text": "tudo mais para a América Latina aqui, onde o Putin tem influência, principalmente na"
  },
  {
    "id": 915,
    "start": 5128900,
    "end": 5134780,
    "text": "questão da Venezuela. Olha a cronologia da coisa, aumentou, eu"
  },
  {
    "id": 916,
    "start": 5134780,
    "end": 5138200,
    "text": "trouxe em primeira mão pra vocês aqui que, lembra que eu trouxe em primeira mão pra"
  },
  {
    "id": 917,
    "start": 5138200,
    "end": 5142800,
    "text": "vocês, depois começou a bombar obviamente, aumentou a recompensa pela"
  },
  {
    "id": 918,
    "start": 5142800,
    "end": 5153060,
    "text": "cabeça do Maduro para 50 milhões de dólares, ok? De dólares, 50 milhões de"
  },
  {
    "id": 919,
    "start": 5153060,
    "end": 5158260,
    "text": "Mostrando pra quê? Maduro, seus dias estão contados. E ao mesmo tempo que mostrou pro"
  },
  {
    "id": 920,
    "start": 5158260,
    "end": 5164540,
    "text": "Maduro, seus dias estão contados pelas circunstâncias das sanções que foram impostas e da recompensa"
  },
  {
    "id": 921,
    "start": 5164540,
    "end": 5171220,
    "text": "pela sua cabeça, eu tô indo conversar em uma reunião com o único que pode proteger."
  },
  {
    "id": 922,
    "start": 5173940,
    "end": 5182680,
    "text": "Imagina a cabeça do Maduro nessa hora. O que ele fez? Correu pro bunker. Desafiou"
  },
  {
    "id": 923,
    "start": 5182680,
    "end": 5191540,
    "text": "o Trump, dentro dessa política de falácia, desafiou e foi pro Bunker, isso é o que chegamos"
  },
  {
    "id": 924,
    "start": 5191540,
    "end": 5192100,
    "text": "até então."
  },
  {
    "id": 925,
    "start": 5192660,
    "end": 5201320,
    "text": "E aí no dia de hoje, no caso de ontem pra hoje, tivemos então, no caso foi ontem, a"
  },
  {
    "id": 926,
    "start": 5201320,
    "end": 5206400,
    "text": "reunião tão esperada do Putin com o Trump, que se encontraram no Alasca."
  },
  {
    "id": 927,
    "start": 5207500,
    "end": 5208000,
    "text": "Ok?"
  },
  {
    "id": 928,
    "start": 5208660,
    "end": 5211940,
    "text": "É o que vamos falar a partir de agora, falei da cronologia pra vocês."
  },
  {
    "id": 929,
    "start": 5213440,
    "end": 5218820,
    "text": "anteriormente o Trump havia dito isso, antes da reunião, né? O Trump manda um recado pro"
  },
  {
    "id": 930,
    "start": 5218820,
    "end": 5224720,
    "text": "Putin dizendo que não aceita, caso ele não aceite o fim da guerra, haverá consequências"
  },
  {
    "id": 931,
    "start": 5225580,
    "end": 5229720,
    "text": "severas. Vamos ver o que aconteceu e o que não aconteceu? Vamos ver se realmente as"
  },
  {
    "id": 932,
    "start": 5229720,
    "end": 5234200,
    "text": "consequências serão severas ou não? Vamos entender isso a partir de agora. Tudo isso"
  },
  {
    "id": 933,
    "start": 5234200,
    "end": 5240160,
    "text": "é fresquinho que eu vou trazer pra vocês aqui, hein? Vamos lá. Primeira saída justa"
  },
  {
    "id": 934,
    "start": 5240160,
    "end": 5246240,
    "text": "Veiam em três minutos após o Putin desembarcar, os repórteres lá começaram a perguntar"
  },
  {
    "id": 935,
    "start": 5246240,
    "end": 5246840,
    "text": "pro Putin, né?"
  },
  {
    "id": 936,
    "start": 5246940,
    "end": 5247320,
    "text": "E falaram, Sr."
  },
  {
    "id": 937,
    "start": 5247560,
    "end": 5250540,
    "text": "Putin, vai parar de matar civis?"
  },
  {
    "id": 938,
    "start": 5251260,
    "end": 5252540,
    "text": "Aí o Putin fez assim, o quê?"
  },
  {
    "id": 939,
    "start": 5252680,
    "end": 5254440,
    "text": "Tipo, sem entender, né?"
  },
  {
    "id": 940,
    "start": 5254780,
    "end": 5258320,
    "text": "Porque ele literalmente não estava entendendo o que eles estavam dizendo, na sua própria"
  },
  {
    "id": 941,
    "start": 5258320,
    "end": 5258980,
    "text": "língua."
  },
  {
    "id": 942,
    "start": 5259120,
    "end": 5263160,
    "text": "Estava sem tradução, provavelmente nessa hora, e eu acho que o próprio Trump traduziu"
  },
  {
    "id": 943,
    "start": 5263160,
    "end": 5265920,
    "text": "pro Putin o que eles estavam perguntando."
  },
  {
    "id": 944,
    "start": 5266540,
    "end": 5266700,
    "text": "Ok?"
  },
  {
    "id": 945,
    "start": 5266700,
    "end": 5268580,
    "text": "Daqui ficou meio que uma saia justa, ok?"
  },
  {
    "id": 946,
    "start": 5268580,
    "end": 5279920,
    "text": "Em seguida, vamos lá. Sobrevou o calculado ao segundo. Quatro caças F-35 escutando um"
  },
  {
    "id": 947,
    "start": 5279920,
    "end": 5287060,
    "text": "bombardeiro B-2 Spirit, sobrevoando Putin e Trump. No preciso momento em que eles se"
  },
  {
    "id": 948,
    "start": 5287060,
    "end": 5292060,
    "text": "aproximavam do palco de recepção após apertarem as mãos. Vamos lá, vamos ver esse vídeo"
  },
  {
    "id": 949,
    "start": 5292060,
    "end": 5299860,
    "text": "aqui. Olha só, olha o que o Trump fez. Olha isso, olha o que o Trump mostrou pro Putin. Vamos analisar"
  },
  {
    "id": 950,
    "start": 5299860,
    "end": 5304780,
    "text": "junto aqui. Vamos ver os primeiros momentos, olha lá."
  },
  {
    "id": 951,
    "start": 5311880,
    "end": 5317340,
    "text": "Tivemos dois chegando, olha aí. Olha o que passou bem na cabeça do Putin. Olha isso, gente."
  },
  {
    "id": 952,
    "start": 5321480,
    "end": 5325700,
    "text": "cá pra nós, qual recado que o Trump quis passar com isso?"
  },
  {
    "id": 953,
    "start": 5328540,
    "end": 5334860,
    "text": "vamos lá, qual recado que o Trump quis passar com essa atitude?"
  },
  {
    "id": 954,
    "start": 5336340,
    "end": 5341880,
    "text": "olha isso, bem no momento que eles estavam passando no palco, irmãos, isso não é fácil"
  },
  {
    "id": 955,
    "start": 5341880,
    "end": 5352000,
    "text": "de fazer, tem algo simples, ok? Olha o poder que o Trump está mostrando pro Putin, isso"
  },
  {
    "id": 956,
    "start": 5352000,
    "end": 5358860,
    "text": "no jornais também falando, vamos lá, ok? Lembrando que a última vez que o B2 passou"
  },
  {
    "id": 957,
    "start": 5358860,
    "end": 5366160,
    "text": "na cabeça de alguém não foi muito legal, olha, tiveram aperto de mãos, tal, recepção"
  },
  {
    "id": 958,
    "start": 5366160,
    "end": 5371760,
    "text": "calorosa do presidente Trump, olha o cálculo de tudo isso, e aí quando eles estavam andando,"
  },
  {
    "id": 959,
    "start": 5371760,
    "end": 5380080,
    "text": "olha isso andando no tapete em direção ao palco o B dois passa em cima da cabeça dos dois olha o"
  },
  {
    "id": 960,
    "start": 5380080,
    "end": 5387560,
    "text": "que o Trump tá mostrando pro pute falando pute ó isso aqui pode ser seu olha isso olha que loucura"
  },
  {
    "id": 961,
    "start": 5387560,
    "end": 5394940,
    "text": "gente é realmente incrível o momento que vivemos profético ok a sincronia da coisa olha isso"
  },
  {
    "id": 962,
    "start": 5396840,
    "end": 5399920,
    "text": "Ok, então aí no momento que eles percebem que foi tudo calculado."
  },
  {
    "id": 963,
    "start": 5400000,
    "end": 5408860,
    "text": "E quando eles chegam no final do tapete, o B2 passa lá em cima da cabeça dos dois, ok?"
  },
  {
    "id": 964,
    "start": 5410380,
    "end": 5414120,
    "text": "Realmente novamente o B2 aí, olha aí."
  },
  {
    "id": 965,
    "start": 5414480,
    "end": 5415980,
    "text": "Olhem isso, que loucura."
  },
  {
    "id": 966,
    "start": 5419600,
    "end": 5426320,
    "text": "Realmente incrível, incrível porque foi muito bem calculado, ok?"
  },
  {
    "id": 967,
    "start": 5426420,
    "end": 5428420,
    "text": "Tudo muito bem calculado."
  },
  {
    "id": 968,
    "start": 5429340,
    "end": 5441060,
    "text": "olha isso e aí foi denominado como alaska 2025 né olha isso olha o b2 aí de novo entrando em"
  },
  {
    "id": 969,
    "start": 5441060,
    "end": 5446160,
    "text": "polêmica como nós dissemos né tá sendo utilizado b2 a partir daquele momento perceba que o b2"
  },
  {
    "id": 970,
    "start": 5446160,
    "end": 5451640,
    "text": "agora tá sendo utilizado como estratégia de guerra né fora que tá gente não dá para saber"
  },
  {
    "id": 971,
    "start": 5451640,
    "end": 5457660,
    "text": "se o b2 é o que os Estados Unidos tem de mais potente não tá isso que todo mundo conhece ok"
  },
  {
    "id": 972,
    "start": 5457660,
    "end": 5462620,
    "text": "mas pode ser que os Estados Unidos tenha muito mais potência militar e outros tipos de armamentos"
  },
  {
    "id": 973,
    "start": 5462620,
    "end": 5466120,
    "text": "que nós não conhecemos, que foi o que o próprio Trump disse, né?"
  },
  {
    "id": 974,
    "start": 5466200,
    "end": 5471220,
    "text": "Pois bem, recebeu, vamos ver o que aconteceu depois da reunião, vamos lá, Donald Trump,"
  },
  {
    "id": 975,
    "start": 5471580,
    "end": 5478140,
    "text": "Vladimir Putin, chegaram a um entendimento, entre aspas, né, sobre a guerra, mas ainda"
  },
  {
    "id": 976,
    "start": 5478140,
    "end": 5486280,
    "text": "não há um acordo, isso que foi decidido até então, né, vamos lá, vamos entender"
  },
  {
    "id": 977,
    "start": 5486280,
    "end": 5492920,
    "text": "que foi rolando ao longo desse tempo, ok? E depois surgiu então uma foto de compartilhamento"
  },
  {
    "id": 978,
    "start": 5492920,
    "end": 5499340,
    "text": "pela Casa Branca, vou colocar o laser aqui. O presidente russo, Vladimir Putin, presidente"
  },
  {
    "id": 979,
    "start": 5499340,
    "end": 5505500,
    "text": "dos Estados Unidos, Donald Trump, na cúpula, olha o nome da cúpula, ok? Buscando a paz."
  },
  {
    "id": 980,
    "start": 5507520,
    "end": 5517340,
    "text": "irmãos isso daqui é cirurgicamente bíblico ok buscando a paz é o nome dessa cúpula ok"
  },
  {
    "id": 981,
    "start": 5517340,
    "end": 5522460,
    "text": "que o trump agora tá lançando que foi realizada no alasca pelos estados unidos então o nome"
  },
  {
    "id": 982,
    "start": 5522460,
    "end": 5528080,
    "text": "da cúpula é buscando a paz e nós já sabemos que a bíblia diz sobre isso quando pois ouvir"
  },
  {
    "id": 983,
    "start": 5528080,
    "end": 5533300,
    "text": "falar de paz segurança eis que eles sobrevirão impedir a destruição e nós estamos nesse"
  },
  {
    "id": 984,
    "start": 5533300,
    "end": 5540340,
    "text": "caminho, estamos caminhando para lá, ok? É o que nós estamos vendo diante de nós sólidos,"
  },
  {
    "id": 985,
    "start": 5541740,
    "end": 5549720,
    "text": "isso consiste em estar acordado e assimilar isso com a proximidade da volta de Jesus, ok? Isso é"
  },
  {
    "id": 986,
    "start": 5549720,
    "end": 5557580,
    "text": "muito sério que nós estamos vendo, após negociações, um aperto de mão e um até bebe,"
  },
  {
    "id": 987,
    "start": 5557580,
    "end": 5564700,
    "text": "Trump deve agora enviar o relatório aos aliados e a Ucrânia, ok?"
  },
  {
    "id": 988,
    "start": 5565340,
    "end": 5567800,
    "text": "Então basicamente que eles divulgaram foi isso, vamos lá."
  },
  {
    "id": 989,
    "start": 5568020,
    "end": 5574660,
    "text": "Aí olha o que o Trump disse, Trump diz não há um acordo até que haja um acordo."
  },
  {
    "id": 990,
    "start": 5575240,
    "end": 5578320,
    "text": "Ele disse, ainda não temos um acordo, ok? Mesmo depois da reunião."
  },
  {
    "id": 991,
    "start": 5579440,
    "end": 5584920,
    "text": "Ele disse que ligaria para o Zelensky e para os líderes da OTAN, após a reunião com Putin."
  },
  {
    "id": 992,
    "start": 5584920,
    "end": 5589260,
    "text": "vamos lá olha que foi rolando ok ao longo de ontem para hoje"
  },
  {
    "id": 993,
    "start": 5589260,
    "end": 5592380,
    "text": "tudo isso que eu tô dizendo pra vocês de ontem para hoje a próxima reunião"
  },
  {
    "id": 994,
    "start": 5592380,
    "end": 5598220,
    "text": "o tampe diz que o próximo passo em direção ao acordo de paz agora já"
  },
  {
    "id": 995,
    "start": 5598220,
    "end": 5604640,
    "text": "estão falando em acordo de paz ok na ucrânia depende agora do zelensky"
  },
  {
    "id": 996,
    "start": 5604640,
    "end": 5614900,
    "text": "o tampe jogou no colo do zelensky ok vamos lá o presidente tampe diz que o"
  },
  {
    "id": 997,
    "start": 5614900,
    "end": 5624820,
    "text": "terminaram que é melhor ir direto para um acordo de paz e acabar com a guerra"
  },
  {
    "id": 998,
    "start": 5627080,
    "end": 5632820,
    "text": "Completamente. Oh, meu deus."
  },
  {
    "id": 999,
    "start": 5634180,
    "end": 5640340,
    "text": "O amor de Deus, a graça de Jesus Cristo. Eita. Estejam com"
  },
  {
    "id": 1000,
    "start": 5640340,
    "end": 5651000,
    "text": "vocês. Toda madrigueja. Eita. Atrás de eita. E a noiva dizem"
  },
  {
    "id": 1001,
    "start": 5651000,
    "end": 5658160,
    "text": "Isso tanto pode acontecer quanto não, foi divulgado pelos Brics, que o presidente Trump"
  },
  {
    "id": 1002,
    "start": 5658160,
    "end": 5668900,
    "text": "diz que o presidente Putin e Zelensky, os dois, determinaram que é muito melhor ir para"
  },
  {
    "id": 1003,
    "start": 5668900,
    "end": 5674140,
    "text": "os finais, para o acordo de paz, do que ficar uma coisa progressiva, né?"
  },
  {
    "id": 1004,
    "start": 5676020,
    "end": 5689880,
    "text": "Os BRICS está divulgando isso, e a gente aqui esperando chegar a 2033, sei não, hein?"
  },
  {
    "id": 1005,
    "start": 5692180,
    "end": 5698260,
    "text": "Não sei não, ok, não sei não."
  },
  {
    "id": 1006,
    "start": 5702120,
    "end": 5709040,
    "text": "Trump convoca a Zelensky líderes europeus para reunião na Casa Branca, após cúpula"
  },
  {
    "id": 1007,
    "start": 5709040,
    "end": 5710080,
    "text": "com Putin."
  },
  {
    "id": 1008,
    "start": 5712560,
    "end": 5717840,
    "text": "Ao chegar em Moscou, Vladimir Putin convocou uma reunião com os oficiais do seu governo"
  },
  {
    "id": 1009,
    "start": 5718820,
    "end": 5721760,
    "text": "para posicioná-los sobre o encontro no Alasca."
  },
  {
    "id": 1010,
    "start": 5721760,
    "end": 5728500,
    "text": "Segundo ele, as negociações avançaram e ele disse que a Rússia almeja o fim da"
  },
  {
    "id": 1011,
    "start": 5728500,
    "end": 5735640,
    "text": "guerra e soluções com a Ucrânia que levem à paz."
  },
  {
    "id": 1012,
    "start": 5738940,
    "end": 5743440,
    "text": "Eita. Eita atrás de Eita."
  },
  {
    "id": 1013,
    "start": 5747140,
    "end": 5748840,
    "text": "Eita atrás de Eita."
  },
  {
    "id": 1014,
    "start": 5753000,
    "end": 5761600,
    "text": "é disso que eu falo pra vocês de temos o tempo limite 2033 2030 imortalidade não sei o que lá"
  },
  {
    "id": 1015,
    "start": 5761600,
    "end": 5767780,
    "text": "eu tô falando pra vocês olhem pro agora e agora a coisa está nos mostrando que o negócio tá"
  },
  {
    "id": 1016,
    "start": 5767780,
    "end": 5769200,
    "text": "sério de acordo com a bíblia"
  },
  {
    "id": 1017,
    "start": 5777460,
    "end": 5780460,
    "text": "eu sinceramente tô vivendo como se Jesus fosse voltar a qualquer momento"
  },
  {
    "id": 1018,
    "start": 5782540,
    "end": 5789420,
    "text": "Eu não estou esperando 2033 não, ok?"
  },
  {
    "id": 1019,
    "start": 5793360,
    "end": 5794900,
    "text": "Oh my god!"
  },
  {
    "id": 1020,
    "start": 5796080,
    "end": 5797000,
    "text": "Já curtiu essa live?"
  },
  {
    "id": 1021,
    "start": 5797060,
    "end": 5798100,
    "text": "Já compartilhou?"
  },
  {
    "id": 1022,
    "start": 5799620,
    "end": 5800400,
    "text": "Já deixou um like?"
  },
  {
    "id": 1023,
    "start": 5800540,
    "end": 5801520,
    "text": "Vamos lá!"
  },
  {
    "id": 1024,
    "start": 5803040,
    "end": 5807100,
    "text": "Curta, compartilha, ativa o sininho, ajude o canal para que nós estejamos aqui mais"
  },
  {
    "id": 1025,
    "start": 5807100,
    "end": 5807620,
    "text": "vezes."
  },
  {
    "id": 1026,
    "start": 5819680,
    "end": 5827340,
    "text": "curta compartilhe ative um sino vamos lá você está assistindo escatologia na veia"
  },
  {
    "id": 1027,
    "start": 5827340,
    "end": 5832320,
    "text": "curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão"
  },
  {
    "id": 1028,
    "start": 5853200,
    "end": 5858520,
    "text": "A grande questão que eu vim vos alertar com tudo que nós vamos ver daqui pra frente"
  },
  {
    "id": 1029,
    "start": 5858520,
    "end": 5866920,
    "text": "ter essa estrutura é, gente, estamos vendo a chaga mortal em andamento, não se empolguem com isso,"
  },
  {
    "id": 1030,
    "start": 5867420,
    "end": 5873860,
    "text": "ok? não se empolguem, pelo contrário, é o maior momento de estarmos acordados, é agora,"
  },
  {
    "id": 1031,
    "start": 5874360,
    "end": 5880600,
    "text": "já que eu disse pra vocês, quando estamos ouvindo falar de guerra e não sei o que, de boa, agora"
  },
  {
    "id": 1032,
    "start": 5880600,
    "end": 5886320,
    "text": "quando a justiça começar a ser feita e a paz e a segurança começa a vir sobre a terra, aí é que"
  },
  {
    "id": 1033,
    "start": 5886320,
    "end": 5892080,
    "text": "bicho vai pegar de acordo com a bíblia e que nós devemos estarmos alertas ok o que estamos"
  },
  {
    "id": 1034,
    "start": 5892080,
    "end": 5896260,
    "text": "vendo em andamento é a chaga mortal claramente de acordo com aquilo que a bíblia diz vamos"
  },
  {
    "id": 1035,
    "start": 5897060,
    "end": 5902700,
    "text": "lá e isso agora chegando até américa latina né os estados unidos enviam força aérea"
  },
  {
    "id": 1036,
    "start": 5902700,
    "end": 5909920,
    "text": "e navais para a região da américa latina para combater os cartéis ok com a possibilidade"
  },
  {
    "id": 1037,
    "start": 5909920,
    "end": 5915560,
    "text": "real de um ataque, Colômbia repudia a possível intervenção militar dos Estados Unidos."
  },
  {
    "id": 1038,
    "start": 5917960,
    "end": 5923440,
    "text": "Até aqueles que são inimigos basicamente aliados do Maduro, estão enxergando que algo"
  },
  {
    "id": 1039,
    "start": 5923440,
    "end": 5924660,
    "text": "vai acontecer na Venezuela."
  },
  {
    "id": 1040,
    "start": 5926340,
    "end": 5930800,
    "text": "Alguém, só que enquanto nós ouvimos falar nesse âmbito de justiça, de tudo ficando"
  },
  {
    "id": 1041,
    "start": 5930800,
    "end": 5936660,
    "text": "maravilhoso, não se empolguem com isso, de acordo com a... não abaixem a guarda, alguém"
  },
  {
    "id": 1042,
    "start": 5936660,
    "end": 5940900,
    "text": "não baixem a guarda é o que eu tô alertando vocês porque isso vai acontecer como estou"
  },
  {
    "id": 1043,
    "start": 5940900,
    "end": 5944800,
    "text": "pregando isso há anos né de agora que eu tô dizendo é há anos que eu prego isso pra"
  },
  {
    "id": 1044,
    "start": 5944800,
    "end": 5952160,
    "text": "vocês ok os Estados Unidos enviam mais de quatro mil soldados para o mar do caribe ataque"
  },
  {
    "id": 1045,
    "start": 5952160,
    "end": 5957940,
    "text": "a embarcações de aviões e cartéis irão começar autorizado ok então agora a coisa"
  },
  {
    "id": 1046,
    "start": 5957940,
    "end": 5964140,
    "text": "tá acontecendo e veio para a América Latina ok prestem muita atenção o quão sério"
  },
  {
    "id": 1047,
    "start": 5964140,
    "end": 5968240,
    "text": "é o que estamos vivendo. Isso aqui foi uma das informações mais importantes que tivemos"
  },
  {
    "id": 1048,
    "start": 5968240,
    "end": 5976500,
    "text": "até então, porque em uma discussão no jornal, a procuradora-geral dos Estados Unidos, a"
  },
  {
    "id": 1049,
    "start": 5976500,
    "end": 5983820,
    "text": "PAM, a POMBONDS, exige a extradição do Maduro para cumprir a sua pena nos Estados Unidos."
  },
  {
    "id": 1050,
    "start": 5985620,
    "end": 5994080,
    "text": "Esta não é uma presidência legítima. Maduro é um narcoterrorista e deve ser trazido aos"
  },
  {
    "id": 1051,
    "start": 5994080,
    "end": 5996980,
    "text": "Estados Unidos para enfrentar a justiça."
  },
  {
    "id": 1052,
    "start": 5998760,
    "end": 5999980,
    "text": "Olha como isso é sério e a espécie."
  },
  {
    "id": 1053,
    "start": 6000000,
    "end": 6003720,
    "text": "a disposição de como eles estão fazendo agora porque até então você viu que nós estamos pregando"
  },
  {
    "id": 1054,
    "start": 6003720,
    "end": 6008620,
    "text": "e anunciando para vocês já faz tempo que o Maduro vai cair está previsto né já é de hoje que a gente"
  },
  {
    "id": 1055,
    "start": 6008620,
    "end": 6014940,
    "text": "fala isso para vocês provavelmente isso teria que acontecer né só que agora você vê a América"
  },
  {
    "id": 1056,
    "start": 6014940,
    "end": 6020620,
    "text": "calada a América só trabalhando os bastidores juntando provas e tudo mais agora eles começaram a"
  },
  {
    "id": 1057,
    "start": 6020620,
    "end": 6026280,
    "text": "parlar isso significa que a queda dele tá próxima porque porque a partir do que eles começam falar"
  },
  {
    "id": 1058,
    "start": 6026280,
    "end": 6034980,
    "text": "é porque já tem todo um parâmetro de provas estabelecidas, ok, e agora provavelmente nós"
  },
  {
    "id": 1059,
    "start": 6034980,
    "end": 6040980,
    "text": "em questão de tempo Maduro cair, ou ele fugir para algum local, sair, abandonar a Venezuela"
  },
  {
    "id": 1060,
    "start": 6040980,
    "end": 6048280,
    "text": "ok, algo vai acontecer, literalmente algo está por acontecer, e obviamente essa água"
  },
  {
    "id": 1061,
    "start": 6048280,
    "end": 6053040,
    "text": "também vai acabar atingindo o Brasil querendo ou não, por isso é o momento de vocês apertarem"
  },
  {
    "id": 1062,
    "start": 6053760,
    "end": 6057180,
    "text": "cintos, ok? Entenderam que a nossa luta não é contra a carne e contra o sangue, mas contra"
  },
  {
    "id": 1063,
    "start": 6057180,
    "end": 6061880,
    "text": "os principais e potestades, dominadores dos ares, que estão lutando contra a nossa nação"
  },
  {
    "id": 1064,
    "start": 6061880,
    "end": 6070820,
    "text": "também, ok? Olha aí ó, os Estados Unidos aprenderam então joias e arte e até mansão"
  },
  {
    "id": 1065,
    "start": 6070820,
    "end": 6078600,
    "text": "do Maduro na República Dominicana. A Procurador Geral, a Pam Bond, revela maior operação"
  },
  {
    "id": 1066,
    "start": 6078600,
    "end": 6087240,
    "text": "contra bens do ditador venezuelano no âmbito das sanções americanas e vigentes ok então houve a"
  },
  {
    "id": 1067,
    "start": 6087240,
    "end": 6094740,
    "text": "maior basicamente o maior prejuízo que o maduro já tomou da sua história ok então mostra que os"
  },
  {
    "id": 1068,
    "start": 6094740,
    "end": 6102660,
    "text": "estados unidos vai sim para tudo nada cerca de 700 milhões basicamente do maduro foi apreendido em"
  },
  {
    "id": 1069,
    "start": 6103740,
    "end": 6109980,
    "text": "para você entender que os caras são podres de rico, porque roubam da população. Enquanto a"
  },
  {
    "id": 1070,
    "start": 6109980,
    "end": 6116460,
    "text": "população está na miséria, eles estão nadando em dinheiro, roubado. Então, olha a seriedade,"
  },
  {
    "id": 1071,
    "start": 6116920,
    "end": 6120520,
    "text": "entenda, a maior seriedade de tudo isso, entenda uma coisa que eu vou dizer para vocês, é o mais"
  },
  {
    "id": 1072,
    "start": 6120520,
    "end": 6131680,
    "text": "sério de tudo. A exposição, agora, de todo o ser maléfico mundial que está sendo exposto,"
  },
  {
    "id": 1073,
    "start": 6131680,
    "end": 6139320,
    "text": "para a separação do joio e do trigo. É algo indefensável, ok? Todo mundo tá vendo o que tá"
  },
  {
    "id": 1074,
    "start": 6139320,
    "end": 6145700,
    "text": "acontecendo agora com Maduro, que é um aliado do governo brasileiro. Quem consegue defender, irmãos,"
  },
  {
    "id": 1075,
    "start": 6145720,
    "end": 6152300,
    "text": "isso ainda? Isso vai revelar o caráter de cada um, ok? E quem tiver do lado do mal, vai ficar com"
  },
  {
    "id": 1076,
    "start": 6152300,
    "end": 6159500,
    "text": "mal, ok? A coisa tá sendo exposta, não tem como defender mais. O Maduro tava esses dias aqui no"
  },
  {
    "id": 1077,
    "start": 6159500,
    "end": 6166080,
    "text": "no Brasil, sendo recebido como chefe de estado, com toda regalia, o cara é um narcotraficante,"
  },
  {
    "id": 1078,
    "start": 6167280,
    "end": 6173300,
    "text": "o cara destruiu a sua nação, é um dos maiores corruptos da humanidade, não tem como mais"
  },
  {
    "id": 1079,
    "start": 6173300,
    "end": 6183840,
    "text": "defender isso, essa é a realidade, vamos lá, com base nisso, o FBI do Paraguai estabelecem"
  },
  {
    "id": 1080,
    "start": 6183840,
    "end": 6193360,
    "text": "base contra o resbolá na tripse fronteira com foco no brasil olha aí galera o que temos dito pra vocês"
  },
  {
    "id": 1081,
    "start": 6193360,
    "end": 6201360,
    "text": "todos esses anos mostrando pra vocês na prova o mal do mundo ok a estrutura terrorista que foi"
  },
  {
    "id": 1082,
    "start": 6201360,
    "end": 6207840,
    "text": "montado para tomar o mundo eles vão conseguir na grande tribulação isso daqui faz parte da chaga"
  },
  {
    "id": 1083,
    "start": 6210700,
    "end": 6216860,
    "text": "O Islam, estrutura que será montada por Islam radical na grande tribulação, que é o que"
  },
  {
    "id": 1084,
    "start": 6216860,
    "end": 6223080,
    "text": "João viu sendo executado como pena mundial, por isso que ele viu os decapitados da grande"
  },
  {
    "id": 1085,
    "start": 6223080,
    "end": 6229720,
    "text": "tribulação, a instituição do macharia mundial, e você vê que tá vendo em pensilho, porque"
  },
  {
    "id": 1086,
    "start": 6229720,
    "end": 6236640,
    "text": "os conservadores estão no mundo ainda, porque a igreja tá aqui, isso faz parte da chaga"
  },
  {
    "id": 1087,
    "start": 6237320,
    "end": 6243960,
    "text": "que tem que acontecer, eles vêm avançando, algo acontece no meio do caminho que os impede de avançar,"
  },
  {
    "id": 1088,
    "start": 6244100,
    "end": 6248460,
    "text": "só que a Bíblia diz que tudo isso vai ser curado, e eles vão conseguir tomar o poder mundial,"
  },
  {
    "id": 1089,
    "start": 6248540,
    "end": 6254840,
    "text": "de acordo com a Bíblia. Nós temos alertado, e quem tiver ouvidos, ouça o que o Espírito diz à igreja."
  },
  {
    "id": 1090,
    "start": 6255300,
    "end": 6261860,
    "text": "Vamos lá, super chat. A servo do, servo do Senhor colocou aí, muito obrigado por reconhecer o nosso trabalho,"
  },
  {
    "id": 1091,
    "start": 6262000,
    "end": 6263360,
    "text": "fazer que nós estejamos aqui mais vezes, ok?"
  },
  {
    "id": 1092,
    "start": 6264180,
    "end": 6270120,
    "text": "Mastor Thiago, minha esposa teve um sonho nessa manhã, já deixou guxiada, ela viu"
  },
  {
    "id": 1093,
    "start": 6270120,
    "end": 6277860,
    "text": "um homem em um cavalo negro e ele saía matando as pessoas de diversas nações, isso mexeu"
  },
  {
    "id": 1094,
    "start": 6277860,
    "end": 6279300,
    "text": "muito com ela, o que será?"
  },
  {
    "id": 1095,
    "start": 6279820,
    "end": 6283380,
    "text": "Cavalo negro representa fome, ok?"
  },
  {
    "id": 1096,
    "start": 6283680,
    "end": 6290100,
    "text": "Cavalo negro na bíblia representa fome, então o que a sua esposa viu é Deus alertando vocês"
  },
  {
    "id": 1097,
    "start": 6290100,
    "end": 6296580,
    "text": "que está vindo algo aí como grande inflação mundial ok basicamente algo"
  },
  {
    "id": 1098,
    "start": 6296580,
    "end": 6300880,
    "text": "tá vindo pra pra causar fome então teremos problemas econômicos mundiais é"
  },
  {
    "id": 1099,
    "start": 6300880,
    "end": 6304540,
    "text": "isso que a sua esposa viu ok então lembrando que vocês não"
  },
  {
    "id": 1100,
    "start": 6304540,
    "end": 6307940,
    "text": "veem nesse canal dizendo pessoal vai todo mundo que nem um louco mercado"
  },
  {
    "id": 1101,
    "start": 6307940,
    "end": 6311920,
    "text": "colhe alimento junto alimento nada disso eu não vejo eu não faço isso só que"
  },
  {
    "id": 1102,
    "start": 6311920,
    "end": 6317180,
    "text": "deus está nos revelando irmãos ok que é bom juntar alimento agora ok é bom"
  },
  {
    "id": 1103,
    "start": 6317180,
    "end": 6321920,
    "text": "fazer economia, juntar alimentos, ok, ter um estoque a mais ali, como também nós também"
  },
  {
    "id": 1104,
    "start": 6321920,
    "end": 6326960,
    "text": "fizemos com alguns irmãos que Deus tem levantado para nos ajudar, ok, só para você ter ideia,"
  },
  {
    "id": 1105,
    "start": 6327180,
    "end": 6332120,
    "text": "eu recebi de presente uma compra, ok, eu recebi de presente uma compra, Deus levantou um irmão"
  },
  {
    "id": 1106,
    "start": 6332120,
    "end": 6336740,
    "text": "para nos ajudar, um irmão para nos ajudar, ok, para nos suprir no momento que muitas"
  },
  {
    "id": 1107,
    "start": 6336740,
    "end": 6340560,
    "text": "das vezes nós não conseguiríamos, que você sabe, tudo que nós fazemos aqui para vocês"
  },
  {
    "id": 1108,
    "start": 6340560,
    "end": 6344880,
    "text": "irmãos, nós trabalhamos aqui basicamente, nós entregamos conteúdo de graça, ok, todo"
  },
  {
    "id": 1109,
    "start": 6344880,
    "end": 6348920,
    "text": "o nosso conteúdo é gratuito, o ebook que é também para ajudar o canal, você vê que nós"
  },
  {
    "id": 1110,
    "start": 6350060,
    "end": 6355460,
    "text": "entregamos centenas de pessoas gratuitamente, ok? Aquilo que podia ajudar-nos a cá, e Deus"
  },
  {
    "id": 1111,
    "start": 6355460,
    "end": 6359620,
    "text": "ter levantado pessoas para cuidar de nós, às vezes quando nós precisamos, ok? Também sabendo"
  },
  {
    "id": 1112,
    "start": 6359620,
    "end": 6363780,
    "text": "todo o trabalho que nós estamos fazendo. Então é momento de ter prudência, ok? É isso que Deus"
  },
  {
    "id": 1113,
    "start": 6363780,
    "end": 6369160,
    "text": "tem nos mostrado. Se aquela coisa louca de, de, meu Deus, vamos morrer, vamos... Não, não é disso,"
  },
  {
    "id": 1114,
    "start": 6369160,
    "end": 6376220,
    "text": "é prudência, ok? É prudência que Deus tem nos mostrado, amém? Então é o momento de ser"
  },
  {
    "id": 1115,
    "start": 6376220,
    "end": 6381220,
    "text": "literalmente, além do mais porque não somente do faltar, nem questão de faltar, é questão das"
  },
  {
    "id": 1116,
    "start": 6381220,
    "end": 6387600,
    "text": "coisas encarecer, ok? Como o governo tá trabalhando agora no Brasil, essa grande inflação que tá vindo,"
  },
  {
    "id": 1117,
    "start": 6387880,
    "end": 6392040,
    "text": "provavelmente as coisas vão ficar mais caras. Então se você conseguir comprar agora mais barato,"
  },
  {
    "id": 1118,
    "start": 6392280,
    "end": 6396660,
    "text": "porque quando tiver caro, isso vai basicamente trazer prejuízo pra tua casa, aquilo que você"
  },
  {
    "id": 1119,
    "start": 6396660,
    "end": 6401480,
    "text": "você vai gastar para alimentar 5 pessoas você vai gastar agora para alimentar 10 ok você vai"
  },
  {
    "id": 1120,
    "start": 6401480,
    "end": 6406680,
    "text": "gastar basicamente 10 é como se fosse para alimentar 10 pessoas ou 20 pessoas ok então"
  },
  {
    "id": 1121,
    "start": 6406680,
    "end": 6413880,
    "text": "isso consiste a prudência amém tão comigo nessa noite entendendo isso vamos lá então agora vocês"
  },
  {
    "id": 1122,
    "start": 6413880,
    "end": 6419200,
    "text": "estão vendo que está sendo montado um aparato para proteger a América Latina basicamente do"
  },
  {
    "id": 1123,
    "start": 6419200,
    "end": 6424380,
    "text": "resmolar que tá vindo para cá ok que já está basicamente na América Latina então tá sendo"
  },
  {
    "id": 1124,
    "start": 6424380,
    "end": 6428260,
    "text": "montado para você entender que este será o mal da grande tribulação que eu"
  },
  {
    "id": 1125,
    "start": 6428260,
    "end": 6432580,
    "text": "tenho dito para vocês. Ou seja, se a América está lutando contra estes, os"
  },
  {
    "id": 1126,
    "start": 6432580,
    "end": 6435740,
    "text": "conservadores estão lutando contra estes e estão apontando o Trump como"
  },
  {
    "id": 1127,
    "start": 6435740,
    "end": 6439580,
    "text": "anticristo, é o que eu digo para vocês que essa galera que aponta isso está"
  },
  {
    "id": 1128,
    "start": 6439580,
    "end": 6443620,
    "text": "trabalhando a favor do anticristo, a favor do resbolar. Você vê que eles não falam no"
  },
  {
    "id": 1129,
    "start": 6443620,
    "end": 6447020,
    "text": "Hamás, não falam do resbolar, não falam do Islam, não falam nada disso. Por que? Porque os"
  },
  {
    "id": 1130,
    "start": 6447020,
    "end": 6451360,
    "text": "caras basicamente estão trabalhando em favor destes. Alguém? Não tem outra explicação."
  },
  {
    "id": 1131,
    "start": 6451360,
    "end": 6459960,
    "text": "pelo menos não vai ouvir não. Vamos lá, o próprio Iván Kleber postou, Paraguai terá uma base contra o"
  },
  {
    "id": 1132,
    "start": 6459960,
    "end": 6468780,
    "text": "grupo Resbolar, apoiada pelo FBI, na região da Tripse Fronteira. Serão enviados para a fronteira"
  },
  {
    "id": 1133,
    "start": 6468780,
    "end": 6476760,
    "text": "com o Brasil, Argentina, agentes treinados pelos Estados Unidos, segundo reporta a emissora da CNN."
  },
  {
    "id": 1134,
    "start": 6476760,
    "end": 6479160,
    "text": "Glória a Deus que isso é maravilhoso pra nós, ok?"
  },
  {
    "id": 1135,
    "start": 6479780,
    "end": 6484440,
    "text": "É isso que eu falei pra vocês que seria a composição de segurar um tempo a mais."
  },
  {
    "id": 1136,
    "start": 6485640,
    "end": 6490120,
    "text": "Porque irmãos, se o Trump não tivesse ganhado as eleições, escuta o que eu tô dizendo,"
  },
  {
    "id": 1137,
    "start": 6491160,
    "end": 6494400,
    "text": "o Islam teria o acesso livre à América Latina."
  },
  {
    "id": 1138,
    "start": 6495880,
    "end": 6500660,
    "text": "Alguém, assim como tá acontecendo na Europa, pior do que na Europa na verdade, porque"
  },
  {
    "id": 1139,
    "start": 6500660,
    "end": 6506060,
    "text": "nós não temos o policiamento e amparato econômico que a Europa tem, então a coisa"
  },
  {
    "id": 1140,
    "start": 6506060,
    "end": 6510960,
    "text": "seria muito pior. Vocês estão comigo entendendo o livramento que nós estamos tendo neste momento?"
  },
  {
    "id": 1141,
    "start": 6511480,
    "end": 6516120,
    "text": "Eu consegui entender e o tempo profeta que nós estamos vendo que quando a igreja foi retirada"
  },
  {
    "id": 1142,
    "start": 6516120,
    "end": 6521060,
    "text": "Deus vai permitir que essas coisas aconteçam de uma forma bem livre. Deus vai permitir,"
  },
  {
    "id": 1143,
    "start": 6521240,
    "end": 6527940,
    "text": "não terá mais nada que impeça, ok? Vamos lá, vem comigo no escatologia na aveia,"
  },
  {
    "id": 1144,
    "start": 6528920,
    "end": 6534880,
    "text": "vamos para a última matéria dessa noite. Estão preparados para essa noite? Olha aí,"
  },
  {
    "id": 1145,
    "start": 6534880,
    "end": 6545800,
    "text": "Então o que que nós vimos? A busca da imortalidade até 2030, ok? Vindo aí, todo parado profético,"
  },
  {
    "id": 1146,
    "start": 6545840,
    "end": 6551180,
    "text": "nós estamos vendo em andamento dessa estrutura que tá sendo montada para barrar o Islândia"
  },
  {
    "id": 1147,
    "start": 6551180,
    "end": 6555600,
    "text": "e avançar pelo mundo, principalmente aqui na América Latina e tudo mais, isso é um time que"
  },
  {
    "id": 1148,
    "start": 6555600,
    "end": 6562700,
    "text": "isso pode mudar de status a qualquer momento, não é tão confiável, ok? Nós entendemos tudo isso,"
  },
  {
    "id": 1149,
    "start": 6562700,
    "end": 6567920,
    "text": "toda essa estrutura que está sendo montada na América Latina agora como ponto, a guerra"
  },
  {
    "id": 1150,
    "start": 6567920,
    "end": 6572320,
    "text": "espiritual está acontecendo aqui, né, é onde nós vamos ver onde isso vai causar,"
  },
  {
    "id": 1151,
    "start": 6572420,
    "end": 6575820,
    "text": "e agora eu trago a última matéria pra vocês aqui que basicamente seria mais uma bomba"
  },
  {
    "id": 1152,
    "start": 6575820,
    "end": 6581280,
    "text": "pra nós, essa estrutura tecnológica que está por vir, não temos mais como correr, tá,"
  },
  {
    "id": 1153,
    "start": 6581280,
    "end": 6585220,
    "text": "tudo está acontecendo de acordo com aquilo que eu já disse como preparação, vem comigo"
  },
  {
    "id": 1154,
    "start": 6585220,
    "end": 6591960,
    "text": "que vai estar incrível. Vamos lá, você já curtiu essa live? Já compartilhou? Já curtiu,"
  },
  {
    "id": 1155,
    "start": 6592020,
    "end": 6596540,
    "text": "já compartilhou? Vamos lá, curta, compartilha, ativa o sininho, ajude esse canal para que nós"
  },
  {
    "id": 1156,
    "start": 6596540,
    "end": 6599720,
    "text": "estejamos aqui mais vezes. Já adquiriu o nosso ebook?"
  },
  {
    "id": 1157,
    "start": 6600000,
    "end": 6606760,
    "text": "o rei está voltando e agora pra quem chegou depois da live tá pessoal estamos é basicamente"
  },
  {
    "id": 1158,
    "start": 6606760,
    "end": 6612600,
    "text": "estreando hoje o nosso ebook geral do escatologia na veia ok aí é o link para vocês agora"
  },
  {
    "id": 1159,
    "start": 6612600,
    "end": 6621540,
    "text": "eu coloco o ebook total todos os nossos gráficos está nesse ebook ou no livro impresso ok"
  },
  {
    "id": 1160,
    "start": 6621540,
    "end": 6627880,
    "text": "antes de colocar a última matéria para vocês aí vou divulgar aqui para vocês olha aí"
  },
  {
    "id": 1161,
    "start": 6627880,
    "end": 6635480,
    "text": "Nosso livro Escatologia Na Veia Oficial, ok? Olha aí. Livro do Escatologia Na Veia Oficial."
  },
  {
    "id": 1162,
    "start": 6636020,
    "end": 6643620,
    "text": "Todos os nossos gráficos estão nesse livro agora, ok? Completo. Quase 300 páginas, 280 e poucas páginas, ok?"
  },
  {
    "id": 1163,
    "start": 6644360,
    "end": 6650480,
    "text": "Tanto o livro impresso, com todos os nossos gráficos Escatologia Na Veia, que ficou lindo, ficou incrível, ok?"
  },
  {
    "id": 1164,
    "start": 6651200,
    "end": 6661120,
    "text": "ou essa é a capa, né, o capa do livro, ou o ebook digital, ok? Completo. Todos os nossos gráficos estão ali, ok?"
  },
  {
    "id": 1165,
    "start": 6661260,
    "end": 6667360,
    "text": "Então, faça a sua parte de que irá, os links estão aí embaixo, ok? Colocamos aí pra vocês os links aí embaixo."
  },
  {
    "id": 1166,
    "start": 6668000,
    "end": 6672240,
    "text": "Curta, compartilha, ativa o sininho, deixa o like. Em seguida eu volto com a última matéria dessa noite."
  },
  {
    "id": 1167,
    "start": 6672800,
    "end": 6677820,
    "text": "Vim comigo no Escatologia Na Veia."
  },
  {
    "id": 1168,
    "start": 6677820,
    "end": 6682700,
    "text": "curta, compartilhe, ative o sininho, deixe o seu like e as nossas redes sociais também"
  },
  {
    "id": 1169,
    "start": 6682700,
    "end": 6683620,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1170,
    "start": 6700900,
    "end": 6706940,
    "text": "você está assistindo escatologia vamos lá"
  },
  {
    "id": 1171,
    "start": 6706940,
    "end": 6713400,
    "text": "última matéria dessa noite vem pra como chave de ouro olha isso vamos entender a"
  },
  {
    "id": 1172,
    "start": 6713400,
    "end": 6718440,
    "text": "momento que vivemos essa estrutura tecnológica que a coisa que diz que eu digo a partir do momento"
  },
  {
    "id": 1173,
    "start": 6718440,
    "end": 6724520,
    "text": "que eles colocam principalmente obrigatoriedade tal coisa a estrutura mundial pode mudar de uma"
  },
  {
    "id": 1174,
    "start": 6724520,
    "end": 6730330,
    "text": "hora para outra um piscar de olhos literalmente é um piscar de olhos né vamos lá vem comigo olha isso"
  },
  {
    "id": 1175,
    "start": 6732110,
    "end": 6745730,
    "text": "chip lê pensamento em tempo real com fidelidade inédita mostra o estudo ok olha aí chip de leitura"
  },
  {
    "id": 1176,
    "start": 6745730,
    "end": 6753990,
    "text": "de pensamento olha isso e não é a toa que nós vemos o anticristo na grande tribulação como"
  },
  {
    "id": 1177,
    "start": 6753990,
    "end": 6760370,
    "text": "uma espécie de onisciência, que ele vai querer ser Deus, né? Olha aí a tecnologia que provavelmente"
  },
  {
    "id": 1178,
    "start": 6760370,
    "end": 6766790,
    "text": "nós entendemos que sim, será um chip implementado na pele, ou na mão direita ou na testa de"
  },
  {
    "id": 1179,
    "start": 6766790,
    "end": 6772690,
    "text": "acordo com a bíblia, ok? Olha isso, vamos lá, vamos ler, fica esse chip aí. Um chip"
  },
  {
    "id": 1180,
    "start": 6772690,
    "end": 6779250,
    "text": "cerebral conseguiu decodificar os pensamentos de voluntários que participaram de uma pesquisa,"
  },
  {
    "id": 1181,
    "start": 6779250,
    "end": 6786370,
    "text": "com precisão de até 74%. A tecnologia foi revelada em um estudo publicado na quinta-feira"
  },
  {
    "id": 1182,
    "start": 6786370,
    "end": 6794590,
    "text": "dia 14, foi agora tá gente, na revista científica CIO. E segundo especialista representa um avanço"
  },
  {
    "id": 1183,
    "start": 6794590,
    "end": 6802630,
    "text": "técnico importante para interfaces cérebro computador, que traduzem a fala imaginada."
  },
  {
    "id": 1184,
    "start": 6802630,
    "end": 6811950,
    "text": "Olhem isso, tecnologia promissora, o sistema era capaz de ler a mente dos voluntários decodificando"
  },
  {
    "id": 1185,
    "start": 6811950,
    "end": 6819310,
    "text": "até as conversas interiores e sabendo distinguir quando o usuário pensava com vontade de"
  },
  {
    "id": 1186,
    "start": 6819310,
    "end": 6827130,
    "text": "falar, iniciando a tradução pública do pensamento, oh my god!"
  },
  {
    "id": 1187,
    "start": 6827130,
    "end": 6835890,
    "text": "Irmãos, isso é assustador pra nós que compreendemos o que a Bíblia diz, ok?"
  },
  {
    "id": 1188,
    "start": 6836670,
    "end": 6841910,
    "text": "Isso será a espécie de onisciência que o anticristo terá, ok?"
  },
  {
    "id": 1189,
    "start": 6841910,
    "end": 6847130,
    "text": "Que todos aqueles basicamente que venderem as suas almas para o anticristo, na obrigatoriedade"
  },
  {
    "id": 1190,
    "start": 6847130,
    "end": 6852670,
    "text": "ou implementação de um chip cerebral, as pessoas perderão basicamente quem elas são,"
  },
  {
    "id": 1191,
    "start": 6852670,
    "end": 6858670,
    "text": "a raiz daquilo que Deus nos criou, literalmente este é o motivo pelo qual ela estará vendendo"
  },
  {
    "id": 1192,
    "start": 6858670,
    "end": 6867350,
    "text": "a sua alma para o diabo, porque na verdade o anticristo era uma espécie de Deus para"
  },
  {
    "id": 1193,
    "start": 6867350,
    "end": 6868850,
    "text": "essas pessoas, ok?"
  },
  {
    "id": 1194,
    "start": 6869730,
    "end": 6875830,
    "text": "O sistema só iniciava a tradução quando o participante pensava em uma palavra chave"
  },
  {
    "id": 1195,
    "start": 6875830,
    "end": 6882650,
    "text": "específica, uma senha que permite aos voluntários manter a privacidade com o uso do cotidiano"
  },
  {
    "id": 1196,
    "start": 6885570,
    "end": 6891290,
    "text": "ava ava é sério mesmo que se acha que você implementando um chip cerebral você vai ter"
  },
  {
    "id": 1197,
    "start": 6891930,
    "end": 6897710,
    "text": "privacidade capa nós irmãos nós hoje com o celular se acha que tem privacidade com"
  },
  {
    "id": 1198,
    "start": 6897710,
    "end": 6904410,
    "text": "seu celular sério mesmo isso você pensa em alguma coisa ou você fala no meio do ambiente"
  },
  {
    "id": 1199,
    "start": 6904410,
    "end": 6907910,
    "text": "a respeito um produto que você está querendo comprar daqui a pouco começa a parecer uma"
  },
  {
    "id": 1200,
    "start": 6907910,
    "end": 6912910,
    "text": "de propaganda daquele produto? Você acha que você tem privacidade alguma coisa?"
  },
  {
    "id": 1201,
    "start": 6915990,
    "end": 6922670,
    "text": "Tecnologia foi desenvolvida para ajudar, restaurar a comunicação de pessoas com paralisia e"
  },
  {
    "id": 1202,
    "start": 6922670,
    "end": 6930190,
    "text": "limitações motoras graves. Diferente do modelo anterior, não exige que o usuário tente falar em"
  },
  {
    "id": 1203,
    "start": 6930190,
    "end": 6937030,
    "text": "voz alta, o processo considerado cansativo e menos eficiente para fazer as traduções."
  },
  {
    "id": 1204,
    "start": 6937030,
    "end": 6941790,
    "text": "Olha isso, agora a pessoa só precisa pensar, ela não precisa falar, tentar falar não."
  },
  {
    "id": 1205,
    "start": 6942130,
    "end": 6942710,
    "text": "Olha isso."
  },
  {
    "id": 1206,
    "start": 6943090,
    "end": 6950090,
    "text": "O modelo foi desenvolvido por pesquisadores da Universidade de Stanford, Stanford, nos"
  },
  {
    "id": 1207,
    "start": 6950090,
    "end": 6950690,
    "text": "Estados Unidos."
  },
  {
    "id": 1208,
    "start": 6950910,
    "end": 6957210,
    "text": "Eles analisaram os sinal cerebrais de quatro pacientes, três com doenças de neurônio"
  },
  {
    "id": 1209,
    "start": 6957210,
    "end": 6960590,
    "text": "motor e um com sequela de derrame."
  },
  {
    "id": 1210,
    "start": 6964330,
    "end": 6973370,
    "text": "A micro eletrodos foram implementados no córtex motor, na área ligadas ao movimentos voluntários."
  },
  {
    "id": 1211,
    "start": 6973570,
    "end": 6977370,
    "text": "Olha isso, olha o momento que chegamos. O que o importante é que você entenda isso."
  },
  {
    "id": 1212,
    "start": 6978470,
    "end": 6982710,
    "text": "A Bíblia nos diz que algo será imputado obrigatório para as pessoas tiverem aqui na"
  },
  {
    "id": 1213,
    "start": 6984670,
    "end": 6989570,
    "text": "antibulação será estabelecido uma marca ou na mão direita ou na testa dessas"
  },
  {
    "id": 1214,
    "start": 6989570,
    "end": 6994070,
    "text": "pessoas quem não aceitar essa marca a bíblia"
  },
  {
    "id": 1215,
    "start": 6994070,
    "end": 6999730,
    "text": "diz que ninguém vai poder comprar nada nem vender nada ou seja isso também"
  },
  {
    "id": 1216,
    "start": 6999730,
    "end": 7004290,
    "text": "estará implementado não só no âmbito de saúde mas estará implementado também"
  },
  {
    "id": 1217,
    "start": 7004290,
    "end": 7009270,
    "text": "no âmbito econômico ou seja você só vai ter condições de comprar alguma coisa"
  },
  {
    "id": 1218,
    "start": 7009270,
    "end": 7017530,
    "text": "uma moeda será utilizada através dessa implementação tecnológica cerebral ok olha ao ponto que"
  },
  {
    "id": 1219,
    "start": 7017530,
    "end": 7023710,
    "text": "chegamos e agora com a inteligência artificial então isso deu um up e a evolução de tudo"
  },
  {
    "id": 1220,
    "start": 7023710,
    "end": 7031390,
    "text": "isso é muito mais breve do que nós imaginamos claramente ok e vocês se lembram que eu não"
  },
  {
    "id": 1221,
    "start": 7031390,
    "end": 7038390,
    "text": "trago nada aqui para vocês daquilo que eu quero e sim daquilo que deus tem para nós"
  },
  {
    "id": 1222,
    "start": 7038390,
    "end": 7046350,
    "text": "momento ok então se prepara teu coração aí pega a tua bíblia e com tudo isso que nós vimos dessa"
  },
  {
    "id": 1223,
    "start": 7046350,
    "end": 7051370,
    "text": "noite com toda essa alerta clareza que nós trouxemos essa noite provando pra vocês tudo"
  },
  {
    "id": 1224,
    "start": 7051370,
    "end": 7056730,
    "text": "que está acontecendo e citando textos bíblicos né e composições proféticas prepara o teu"
  },
  {
    "id": 1225,
    "start": 7056730,
    "end": 7063150,
    "text": "coração vem comigo no escatologia na veia com o recado que eu tenho de deus pra você através da"
  },
  {
    "id": 1226,
    "start": 7063150,
    "end": 7068390,
    "text": "palavra vamos lá pega sua bíblia aí e vem comigo no escatologia na veia vamos lá"
  },
  {
    "id": 1227,
    "start": 7068390,
    "end": 7075050,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 1228,
    "start": 7075050,
    "end": 7077770,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1229,
    "start": 7084490,
    "end": 7089590,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1230,
    "start": 7097130,
    "end": 7100790,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1231,
    "start": 7101010,
    "end": 7105670,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1232,
    "start": 7105670,
    "end": 7126710,
    "text": "estão aqui embaixo. Vem comigo, minha escatologia vai ver. Vamos lá? Eu vi aqui, Super Shet,"
  },
  {
    "id": 1233,
    "start": 7127890,
    "end": 7137470,
    "text": "Denir, Aparecida, vamos lá. Uma nova pandemia poderia surgir da gripe aviária? Vamos, entenda,"
  },
  {
    "id": 1234,
    "start": 7137630,
    "end": 7142990,
    "text": "para surgir uma nova pandemia não seria de algo simples, tá? Provavelmente não, não seria algo"
  },
  {
    "id": 1235,
    "start": 7142990,
    "end": 7150230,
    "text": "natural, ok? Provavelmente não seria algo natural e eles podem fantasiar como, fantasiar que eu diga,"
  },
  {
    "id": 1236,
    "start": 7150310,
    "end": 7155590,
    "text": "colocar o nome de qualquer coisa. Então imagina que algo esteja aí fatalizando pessoas e eles"
  },
  {
    "id": 1237,
    "start": 7155590,
    "end": 7160170,
    "text": "coloca o nome de gripe aviária, esteja fatalizando pessoas, coloca o nome de covid, coloca o nome de"
  },
  {
    "id": 1238,
    "start": 7160170,
    "end": 7168590,
    "text": "qualquer outra doença ok, mas sendo algo proposital, não algo natural ok, então literalmente eles podem"
  },
  {
    "id": 1239,
    "start": 7168590,
    "end": 7173770,
    "text": "causar alguma coisa que realmente tem efeito, porque não vai funcionar fazerem como fizeram na"
  },
  {
    "id": 1240,
    "start": 7173770,
    "end": 7181930,
    "text": "pandemia, algo mais propaganda sabe, inflacionando números, teria que ser algo sério ok, esse que é"
  },
  {
    "id": 1241,
    "start": 7181930,
    "end": 7188090,
    "text": "grande questão, ok? Tão comigo até aqui? Vamos lá, tão preparados pra essa noite?"
  },
  {
    "id": 1242,
    "start": 7188430,
    "end": 7193070,
    "text": "Vocês tão preparados? Que vai ser incrível, tenho certeza. Preparados pra vocês compreender"
  },
  {
    "id": 1243,
    "start": 7193070,
    "end": 7199910,
    "text": "algo poderoso na bíblia? Vai ser um estudo pequeno, mas algo cirúrgico. Vamos lá?"
  },
  {
    "id": 1244,
    "start": 7200000,
    "end": 7205440,
    "text": "pega a sua bíblia e vem comigo na escatologia, na veia. Vamos falar um pouquinho do dia do Senhor?"
  },
  {
    "id": 1245,
    "start": 7207360,
    "end": 7214440,
    "text": "Eu quero que você já curta esse estudo, porque ele tem que ser concreto, cirúrgico, para você"
  },
  {
    "id": 1246,
    "start": 7214440,
    "end": 7220200,
    "text": "entender algo de uma vez por todas, porque se eu tenho um comportamento diferente daquilo que tá"
  },
  {
    "id": 1247,
    "start": 7220200,
    "end": 7227440,
    "text": "escrito aqui, eu estou anulando falas do próprio Cristo, ok? Que é isso que eu tenho que tomar"
  },
  {
    "id": 1248,
    "start": 7228180,
    "end": 7232920,
    "text": "cuidado vem comigo nessa noite que vai ser um estudo incrível mais uma vez para a glória de"
  },
  {
    "id": 1249,
    "start": 7232920,
    "end": 7241700,
    "text": "deus vamos começar falando do dia do senhor ok vamos começar falando do dia do senhor só que"
  },
  {
    "id": 1250,
    "start": 7241700,
    "end": 7249300,
    "text": "nós vamos falar não na luz da graça ok nós vamos falar na luz do antigo testamento daquilo"
  },
  {
    "id": 1251,
    "start": 7249300,
    "end": 7255680,
    "text": "que profetas do antigo testamento viram a respeito do dia do senhor o dia do senhor é justamente o"
  },
  {
    "id": 1252,
    "start": 7255680,
    "end": 7261700,
    "text": "que começa a grande tribulação, a última semana de Daniel, tá? Que é o que chama o dia do Senhor,"
  },
  {
    "id": 1253,
    "start": 7262360,
    "end": 7268480,
    "text": "ok? Vem comigo no livro de escatologia, vem comigo no escatologia na veia, vem comigo no livro de"
  },
  {
    "id": 1254,
    "start": 7268480,
    "end": 7278640,
    "text": "Amós, vamos lá? Livro de Amós, capítulo 5 verso 18, olha o que a Bíblia diz, vamos lá, olha o que"
  },
  {
    "id": 1255,
    "start": 7279780,
    "end": 7290140,
    "text": "Aí daqueles que desejam o dia do Senhor Para que vocês querem o dia do Senhor?"
  },
  {
    "id": 1256,
    "start": 7291240,
    "end": 7301580,
    "text": "Será um dia de trevas e não de luz Isso tudo que eu vou mostrar para vocês aqui"
  },
  {
    "id": 1257,
    "start": 7301580,
    "end": 7311400,
    "text": "a noite será uma estrutura de exigência bíblica você não pode anular os textos bíblicos"
  },
  {
    "id": 1258,
    "start": 7311400,
    "end": 7316260,
    "text": "alguém então olha o que a amostra me dizendo que o dia do senhor todo mundo escreva aí"
  },
  {
    "id": 1259,
    "start": 7316260,
    "end": 7324120,
    "text": "vamos lá é um dia de treva não é um dia de luz"
  },
  {
    "id": 1260,
    "start": 7326320,
    "end": 7338000,
    "text": "Vamos lá? Todo mundo escreva aí. Um dia de treva, não de luz. Vamos lá, escrevam aí."
  },
  {
    "id": 1261,
    "start": 7339480,
    "end": 7344220,
    "text": "Então a amostra nos revela no seguinte, que o dia do Senhor, ou a última semana de Daniel,"
  },
  {
    "id": 1262,
    "start": 7345060,
    "end": 7351340,
    "text": "é um dia de treva, não é um dia de luz. Tanto que quando a amostra se relaciona,"
  },
  {
    "id": 1263,
    "start": 7351340,
    "end": 7356420,
    "text": "está dizendo porque vocês estão querendo o dia do senhor falando para aqueles basicamente que não"
  },
  {
    "id": 1264,
    "start": 7356420,
    "end": 7364700,
    "text": "viviam debaixo da graça a mosa está citando como profeta como quem está falando para com o mundo"
  },
  {
    "id": 1265,
    "start": 7364700,
    "end": 7371100,
    "text": "como quem está falando para com os ímpios alguém que o dia do senhor será um dia de treva não é"
  },
  {
    "id": 1266,
    "start": 7371100,
    "end": 7377900,
    "text": "um dia de luz não e nós vamos entender na bíblia porque será um dia de trevas não vai ser um dia"
  },
  {
    "id": 1267,
    "start": 7377900,
    "end": 7385900,
    "text": "luz sendo que o arrebatamento vai acontecer no mesmo dia ok vamos lá e aí no verso 19 ele diz"
  },
  {
    "id": 1268,
    "start": 7385900,
    "end": 7390880,
    "text": "olha o que ele diz presta atenção olha porque que a amostra dizendo que será um dia de trevas"
  },
  {
    "id": 1269,
    "start": 7390880,
    "end": 7401700,
    "text": "olha o que ele diz é como o homem que fugisse de um leão e se encontrasse com um urso"
  },
  {
    "id": 1270,
    "start": 7403040,
    "end": 7413520,
    "text": "Oh, meu Deus, ou como se entrando numa casa a sua mão encostasse na parede e fosse mordido"
  },
  {
    "id": 1271,
    "start": 7413520,
    "end": 7414840,
    "text": "por uma cobra."
  },
  {
    "id": 1272,
    "start": 7417000,
    "end": 7422300,
    "text": "Olha o que o Amosa está nos dizendo, por que pastor que será um dia de trevas e não"
  },
  {
    "id": 1273,
    "start": 7422300,
    "end": 7422860,
    "text": "dia de luz?"
  },
  {
    "id": 1274,
    "start": 7423120,
    "end": 7429280,
    "text": "Ele está dizendo que é porque é o dia que alguém será como se fugisse de um leão"
  },
  {
    "id": 1275,
    "start": 7430500,
    "end": 7441620,
    "text": "e desce de cara com o urso. Aleluia! Só quem tem escatologia na veia tá entendendo, né?"
  },
  {
    "id": 1276,
    "start": 7445120,
    "end": 7453000,
    "text": "É como um homem que fugisse de um leão e dá de cara com o urso. Ou se entrasse numa"
  },
  {
    "id": 1277,
    "start": 7453000,
    "end": 7462300,
    "text": "casa e a sua mão encostasse na parede e fosse picado por uma cobra"
  },
  {
    "id": 1278,
    "start": 7463360,
    "end": 7468960,
    "text": "o engano da serpente o próprio diabo satanás"
  },
  {
    "id": 1279,
    "start": 7470760,
    "end": 7475980,
    "text": "isso é considerado como dia do senhor que será um dia de treva não dia de"
  },
  {
    "id": 1280,
    "start": 7475980,
    "end": 7477340,
    "text": "luz"
  },
  {
    "id": 1281,
    "start": 7478760,
    "end": 7489860,
    "text": "Então comigo ou não, não será pois o dia do Senhor trevas e não luz, e escuridão"
  },
  {
    "id": 1282,
    "start": 7489860,
    "end": 7493940,
    "text": "e não resplendor, aleluia!"
  },
  {
    "id": 1283,
    "start": 7494780,
    "end": 7499360,
    "text": "Então todos nós entendemos já que o dia do Senhor irmãos, a grande emulação será"
  },
  {
    "id": 1284,
    "start": 7499360,
    "end": 7502760,
    "text": "um dia de treva, ok?"
  },
  {
    "id": 1285,
    "start": 7503180,
    "end": 7504740,
    "text": "Será um dia de treva!"
  },
  {
    "id": 1286,
    "start": 7504740,
    "end": 7509820,
    "text": "Olha o pastor Marcelo colocando, olha a cobra aí, quem tá acordado, tá acordado."
  },
  {
    "id": 1287,
    "start": 7510200,
    "end": 7513940,
    "text": "A própria serpente, o diabo satanás que veio pra picar."
  },
  {
    "id": 1288,
    "start": 7515740,
    "end": 7521840,
    "text": "Porque você pode fugir do leão, pode fugir do urso, ok, mas a serpente tá aí pra picar."
  },
  {
    "id": 1289,
    "start": 7523540,
    "end": 7527580,
    "text": "O que nós estamos vendo é só a preparação para o dia do Senhor."
  },
  {
    "id": 1290,
    "start": 7529760,
    "end": 7532160,
    "text": "Não tem nada novo debaixo do céu, ok?"
  },
  {
    "id": 1291,
    "start": 7532160,
    "end": 7535020,
    "text": "A Bíblia explica-se a si mesma."
  },
  {
    "id": 1292,
    "start": 7536520,
    "end": 7542260,
    "text": "Todo mundo entendeu então que, ou seja, a Bíblia está me dizendo por exigência, a Mostra está dizendo, ó,"
  },
  {
    "id": 1293,
    "start": 7542440,
    "end": 7545280,
    "text": "o dia do Senhor não pode ter luz, tem que ser treva."
  },
  {
    "id": 1294,
    "start": 7545560,
    "end": 7547120,
    "text": "Ponto, é a Bíblia que diz, ok?"
  },
  {
    "id": 1295,
    "start": 7547720,
    "end": 7548680,
    "text": "É a Bíblia que diz."
  },
  {
    "id": 1296,
    "start": 7549280,
    "end": 7554560,
    "text": "Então, ou você concorde ou não, a Bíblia diz que o dia do Senhor, a grande tribulação será um dia de trevas."
  },
  {
    "id": 1297,
    "start": 7555240,
    "end": 7555680,
    "text": "Ponto."
  },
  {
    "id": 1298,
    "start": 7555940,
    "end": 7557160,
    "text": "Não sou eu quem diga a Bíblia."
  },
  {
    "id": 1299,
    "start": 7558480,
    "end": 7558720,
    "text": "Ok?"
  },
  {
    "id": 1300,
    "start": 7559460,
    "end": 7560120,
    "text": "Vamos lá."
  },
  {
    "id": 1301,
    "start": 7560120,
    "end": 7567520,
    "text": "Só que Jesus disse o seguinte, vamos entender, você não pode anular palavras de Jesus amém se não você é um herége"
  },
  {
    "id": 1302,
    "start": 7568260,
    "end": 7572260,
    "text": "Não anulem a palavra de Cristo porque se não você é um herége"
  },
  {
    "id": 1303,
    "start": 7572260,
    "end": 7575120,
    "text": "Olha o que Jesus então diz, vamos lá"
  },
  {
    "id": 1304,
    "start": 7575700,
    "end": 7579040,
    "text": "Livro de João, capítulo 8, verso 12"
  },
  {
    "id": 1305,
    "start": 7579040,
    "end": 7582540,
    "text": "Tá falando na espécie de Jesus sendo a luz do mundo"
  },
  {
    "id": 1306,
    "start": 7583540,
    "end": 7586880,
    "text": "Vamos entender isso aqui, vamos lá, olha o que Jesus tá dizendo"
  },
  {
    "id": 1307,
    "start": 7586880,
    "end": 7593980,
    "text": "falou lhes pois jesus outra vez dizendo eu sou a luz do mundo"
  },
  {
    "id": 1308,
    "start": 7593980,
    "end": 7598600,
    "text": "quem me segue não andará na treva"
  },
  {
    "id": 1309,
    "start": 7607060,
    "end": 7614060,
    "text": "e aí as pessoas não entende porque que jesus faz esses textos joga esses textos proféticos"
  },
  {
    "id": 1310,
    "start": 7616620,
    "end": 7625180,
    "text": "Eu sou a luz do mundo, quem me segue não andará na treva irmãos, mas terá luz e vida, vida"
  },
  {
    "id": 1311,
    "start": 7626060,
    "end": 7626360,
    "text": "eterna."
  },
  {
    "id": 1312,
    "start": 7633060,
    "end": 7638680,
    "text": "Ou seja, se você colocar a igreja na grande tribulação, meu filho, você está dizendo"
  },
  {
    "id": 1313,
    "start": 7638680,
    "end": 7640860,
    "text": "que a igreja vai andar na treva."
  },
  {
    "id": 1314,
    "start": 7642560,
    "end": 7657180,
    "text": "só que de acordo com a minha bíblia escatologia na veia"
  },
  {
    "id": 1315,
    "start": 7662820,
    "end": 7668000,
    "text": "pastor quem já se matizou nas águas se desviou e agora voltou precisa se matizar de novo"
  },
  {
    "id": 1316,
    "start": 7668000,
    "end": 7673980,
    "text": "nas águas não só confessa os pecados e reconcilia com jesus amém jesus perdão"
  },
  {
    "id": 1317,
    "start": 7673980,
    "end": 7678400,
    "text": "seus pecados porque você já é filho aleluia"
  },
  {
    "id": 1318,
    "start": 7680200,
    "end": 7683940,
    "text": "vocês perceberam a exigência bíblica irmãos que eu rasgo a bíblia quando eu"
  },
  {
    "id": 1319,
    "start": 7683940,
    "end": 7689220,
    "text": "coloco a igreja na grandibulação jesus então está dizendo quem é o meu"
  },
  {
    "id": 1320,
    "start": 7689220,
    "end": 7695200,
    "text": "seguidor não anda na treva não o dia do senhor não é pra você por isso que"
  },
  {
    "id": 1321,
    "start": 7695200,
    "end": 7703740,
    "text": "diz vocês não foram destinados para ir a pior a coisa fica pior vamos lá jesus a luz do mundo"
  },
  {
    "id": 1322,
    "start": 7703740,
    "end": 7710280,
    "text": "né só que agora no livro de mateus capítulo 5 ele não diz que ele é a luz do mundo ele diz vocês"
  },
  {
    "id": 1323,
    "start": 7710280,
    "end": 7720640,
    "text": "são a luz do mundo não se pode esconder uma cidade edificada sobre o monte não nem se acende um"
  },
  {
    "id": 1324,
    "start": 7720640,
    "end": 7727520,
    "text": "e se coloca debaixo da alquere mais no velador e da luz para todos que"
  },
  {
    "id": 1325,
    "start": 7727520,
    "end": 7733860,
    "text": "estão na casa assim resplandeça a vossa luz diante dos homens para que vejam as"
  },
  {
    "id": 1326,
    "start": 7733860,
    "end": 7738540,
    "text": "vossas obras e glorifique em vosso país que estáis no céu"
  },
  {
    "id": 1327,
    "start": 7738540,
    "end": 7745920,
    "text": "vocês são a luz do mundo e o dia do senhor será um dia de treva por isso que"
  },
  {
    "id": 1328,
    "start": 7745920,
    "end": 7764620,
    "text": "a luz do mundo será tirado dessa terra. Aleluia, aleluia, uuuh. Isso é exegese bíblica"
  },
  {
    "id": 1329,
    "start": 7764620,
    "end": 7773360,
    "text": "simples. Vós sois a luz do mundo, por isso que pro mundo tá em treva no dia do senhor,"
  },
  {
    "id": 1330,
    "start": 7773360,
    "end": 7775360,
    "text": "Você precisa ser tirado!"
  },
  {
    "id": 1331,
    "start": 7784420,
    "end": 7788580,
    "text": "Estamos vivendo nos últimos momentos da Igreja na Terra!"
  },
  {
    "id": 1332,
    "start": 7790920,
    "end": 7793700,
    "text": "Os últimos momentos da Igreja na Terra!"
  },
  {
    "id": 1333,
    "start": 7794100,
    "end": 7796780,
    "text": "E ele diz resplander essa vossa luz!"
  },
  {
    "id": 1334,
    "start": 7797480,
    "end": 7799980,
    "text": "Enquanto é dia porque vai chegar o momento de trevo!"
  },
  {
    "id": 1335,
    "start": 7800000,
    "end": 7806500,
    "text": "e acabou. A igreja será retirada, a luz do mundo será retirada dessa terra."
  },
  {
    "id": 1336,
    "start": 7814340,
    "end": 7819840,
    "text": "Ou nós rasgamos o livro de Ramos, ou nós anulamos o que o próprio Cristo nos disse."
  },
  {
    "id": 1337,
    "start": 7819900,
    "end": 7822000,
    "text": "Irmãos, isso é exigência básica."
  },
  {
    "id": 1338,
    "start": 7824720,
    "end": 7829280,
    "text": "Vós sois a luz do mundo, e o dia do Senhor é um dia de treva."
  },
  {
    "id": 1339,
    "start": 7829440,
    "end": 7835420,
    "text": "A luz não pode haver, por isso que você será retirado dessa terra."
  },
  {
    "id": 1340,
    "start": 7837400,
    "end": 7846820,
    "text": "a imagem do homem terreno, teremos também a imagem do homem escatologia e mãos na veia."
  },
  {
    "id": 1341,
    "start": 7860800,
    "end": 7867440,
    "text": "a bíblia explica-se a si mesma"
  },
  {
    "id": 1342,
    "start": 7882100,
    "end": 7884580,
    "text": "Vós sois a luz do mundo."
  },
  {
    "id": 1343,
    "start": 7888580,
    "end": 7890900,
    "text": "Aleluia, glória a Jesus."
  },
  {
    "id": 1344,
    "start": 7894060,
    "end": 7900280,
    "text": "Por isso que Jesus ele disse eu sou a luz, quando Jesus antes de subir ele transfere"
  },
  {
    "id": 1345,
    "start": 7900280,
    "end": 7902960,
    "text": "pra igreja dizendo vós sois a luz."
  },
  {
    "id": 1346,
    "start": 7915480,
    "end": 7921000,
    "text": "A Bíblia é incrível, fala a verdade gente. Aí vocês perguntam, por que eu sou apaixonado pela Bíblia?"
  },
  {
    "id": 1347,
    "start": 7922040,
    "end": 7926160,
    "text": "Porque ela explica-se a si mesma."
  },
  {
    "id": 1348,
    "start": 7932960,
    "end": 7935340,
    "text": "O rei está voltando."
  },
  {
    "id": 1349,
    "start": 7950160,
    "end": 7953660,
    "text": "O rei está voltando."
  },
  {
    "id": 1350,
    "start": 7959740,
    "end": 7969980,
    "text": "Vós não fostes destinados para ira, por isso que ele tá dizendo que o dia do Senhor,"
  },
  {
    "id": 1351,
    "start": 7970560,
    "end": 7974820,
    "text": "o dia do Senhor que é um dia de treva, que nós já sabemos, por isso que aqui tá dizendo"
  },
  {
    "id": 1352,
    "start": 7975440,
    "end": 7981620,
    "text": "o dia do Senhor virá como ladrão na noite, porque será um dia de treva, pois que quando"
  },
  {
    "id": 1353,
    "start": 7981620,
    "end": 7985400,
    "text": "verem de serem paz e segurança, então lhes sobrevirão, repetirão a destruição como"
  },
  {
    "id": 1354,
    "start": 7985400,
    "end": 7994680,
    "text": "donos de parto, aquela que está grávida, de modo nenhum escaparão eles, aleluia, aleluia,"
  },
  {
    "id": 1355,
    "start": 7994940,
    "end": 8008980,
    "text": "de modo nenhum escaparão, mas vós meus irmãos, não fostes destinados para a ira, nós fomos"
  },
  {
    "id": 1356,
    "start": 8008980,
    "end": 8018280,
    "text": "destinados para a aquisição da salvação através de Cristo Jesus somos herdeiros somos herdeiros da"
  },
  {
    "id": 1357,
    "start": 8018280,
    "end": 8029480,
    "text": "salvação aleluia por isso que ele diz vós sois a luz do mundo vós sois a luz"
  },
  {
    "id": 1358,
    "start": 8035440,
    "end": 8043160,
    "text": "Aleluia! Glória a Jesus! Glória a Teu nome, Jesus!"
  },
  {
    "id": 1359,
    "start": 8051580,
    "end": 8058380,
    "text": "Glória a Jesus! Ou vocês ficam com a Bíblia!"
  },
  {
    "id": 1360,
    "start": 8058380,
    "end": 8067540,
    "text": "ou continuam dormindo Maranata vem senhor Jesus"
  },
  {
    "id": 1361,
    "start": 8067540,
    "end": 8073840,
    "text": "Aleluia e a esposa dizem vem e quem ouve diga vem e quem tem sede vem"
  },
  {
    "id": 1362,
    "start": 8073840,
    "end": 8085060,
    "text": "porque Deus não nos destinou para a ira o dia do Senhor mas para aquisição da salvação"
  },
  {
    "id": 1363,
    "start": 8086420,
    "end": 8090520,
    "text": "Por nosso senhor Jesus Cristo, por quê?"
  },
  {
    "id": 1364,
    "start": 8090900,
    "end": 8096620,
    "text": "Porque você é a luz do mundo e o dia do senhor é um dia de trevas e não de luz."
  },
  {
    "id": 1365,
    "start": 8103960,
    "end": 8110200,
    "text": "Por que que é um dia de trevas pastor, porque é a maldição da lei sobre os ímpios da"
  },
  {
    "id": 1366,
    "start": 8110200,
    "end": 8110620,
    "text": "terra."
  },
  {
    "id": 1367,
    "start": 8110620,
    "end": 8121020,
    "text": "eu declaro a vocês que carne e sangue não podem aleluia escatologia na veia"
  },
  {
    "id": 1368,
    "start": 8121020,
    "end": 8125840,
    "text": "curta compartilha e ative um sininho"
  },
  {
    "id": 1369,
    "start": 8125840,
    "end": 8132120,
    "text": "sejam bem vindos ao escatologia na veia aqui você tem toda a ciência do cenário"
  },
  {
    "id": 1370,
    "start": 8132120,
    "end": 8138000,
    "text": "profético escatológico mundial o ciclo profético está assistindo"
  },
  {
    "id": 1371,
    "start": 8163620,
    "end": 8166800,
    "text": "Vós sois a luz."
  },
  {
    "id": 1372,
    "start": 8168000,
    "end": 8170680,
    "text": "Esse vai ser o título desse estudo de hoje, ok?"
  },
  {
    "id": 1373,
    "start": 8173000,
    "end": 8175620,
    "text": "Que eu vou compartilhar com vocês depois."
  },
  {
    "id": 1374,
    "start": 8179420,
    "end": 8179900,
    "text": "Aleluia!"
  },
  {
    "id": 1375,
    "start": 8187380,
    "end": 8189160,
    "text": "Tem como ter treva desse jeito?"
  },
  {
    "id": 1376,
    "start": 8189240,
    "end": 8190100,
    "text": "Tem como ter treva?"
  },
  {
    "id": 1377,
    "start": 8190300,
    "end": 8191780,
    "text": "Tem como ter treva assim?"
  },
  {
    "id": 1378,
    "start": 8194560,
    "end": 8209520,
    "text": "Nossa! A luz do mundo! Tem como ter treva desse jeito? Não! A luz precisa sair! Quando"
  },
  {
    "id": 1379,
    "start": 8209520,
    "end": 8221380,
    "text": "a luz sair será o dia do Senhor! O que vocês estão querendo o dia do Senhor? É um dia"
  },
  {
    "id": 1380,
    "start": 8221380,
    "end": 8226980,
    "text": "treva, né? Um dia de luz. E agora nós sabemos o porquê, porque a luz será retirada."
  },
  {
    "id": 1381,
    "start": 8235720,
    "end": 8249540,
    "text": "Aleluia. Escatologia na veia. Glória, Jesus. Aleluia. Sabendo de tudo isso."
  },
  {
    "id": 1382,
    "start": 8251680,
    "end": 8261380,
    "text": "Jesus também lhe disse, eu sou o caminho, a verdade é a vida, ninguém vai ao Pai a não ser por mim"
  },
  {
    "id": 1383,
    "start": 8264420,
    "end": 8272380,
    "text": "O mesmo Jesus ele disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai e dos seus santos anjos"
  },
  {
    "id": 1384,
    "start": 8276840,
    "end": 8282520,
    "text": "nessa noite eu pergunto tem alguém nosso meio pastor eu tô afastado de jesus pastor"
  },
  {
    "id": 1385,
    "start": 8284040,
    "end": 8289600,
    "text": "mas essa noite eu quero me reconciliar com ele o pastor eu nunca aceitei jesus eu quero confessar"
  },
  {
    "id": 1386,
    "start": 8289600,
    "end": 8294620,
    "text": "ele como salvador da minha alma se tiver alguém no nosso meio coloca o seu nome aí que eu quero"
  },
  {
    "id": 1387,
    "start": 8294620,
    "end": 8300400,
    "text": "orar pela tua vida afinal de conta estamos aqui para brilhar enquanto estamos na terra"
  },
  {
    "id": 1388,
    "start": 8300400,
    "end": 8317820,
    "text": "pois em breve a luz do mundo será retirada. Aleluia. Glória Jesus. Glória Jesus. Aleluia."
  },
  {
    "id": 1389,
    "start": 8319280,
    "end": 8327800,
    "text": "Glória Jesus. Como que é seu nome? Ah, o Marco, é Marco, né? Vou colocar aqui Marco. Pai,"
  },
  {
    "id": 1390,
    "start": 8327800,
    "end": 8332140,
    "text": "Em nome de Jesus, eis aqui o Marco, Senhor, que nesta noite te confessa como o único"
  },
  {
    "id": 1391,
    "start": 8332140,
    "end": 8336940,
    "text": "e suficiente Salvador da vida dele, se reconciliando contigo, Senhor."
  },
  {
    "id": 1392,
    "start": 8337900,
    "end": 8341400,
    "text": "Escreve o nome dele no livro da vida para nunca se apagar, Senhor, pois ele te confessa"
  },
  {
    "id": 1393,
    "start": 8341400,
    "end": 8345600,
    "text": "diante dos homens, que o Senhor também naquele grande dia o confessa diante do Pai e de seus"
  },
  {
    "id": 1394,
    "start": 8345600,
    "end": 8346460,
    "text": "santos anjos."
  },
  {
    "id": 1395,
    "start": 8347040,
    "end": 8349540,
    "text": "Em nome de Jesus, amém."
  },
  {
    "id": 1396,
    "start": 8349980,
    "end": 8351780,
    "text": "Glória a Deus, Marco!"
  },
  {
    "id": 1397,
    "start": 8354840,
    "end": 8355300,
    "text": "Aleluia!"
  },
  {
    "id": 1398,
    "start": 8357140,
    "end": 8365180,
    "text": "Glória a Jesus, aleluia, glória a Deus."
  },
  {
    "id": 1399,
    "start": 8365400,
    "end": 8366140,
    "text": "Mais alguém?"
  },
  {
    "id": 1400,
    "start": 8368140,
    "end": 8370940,
    "text": "Vós sois a luz do mundo."
  },
  {
    "id": 1401,
    "start": 8374100,
    "end": 8380780,
    "text": "Não se pode pegar uma luz e colocar escondida, não tem como esconder a igreja irmãos, só"
  },
  {
    "id": 1402,
    "start": 8380780,
    "end": 8382060,
    "text": "se ela for retirada."
  },
  {
    "id": 1403,
    "start": 8384240,
    "end": 8388360,
    "text": "Enquanto ela estiver aqui na terra, vai brilhar!"
  },
  {
    "id": 1404,
    "start": 8389080,
    "end": 8395200,
    "text": "Pai nome de Jesus, eu apresento a vida de Jason em tuas mãos, que nesta noite te confessa"
  },
  {
    "id": 1405,
    "start": 8395200,
    "end": 8399460,
    "text": "como o único e suficiente Salvador da vida dele, escreve o nome dele no livro da vida"
  },
  {
    "id": 1406,
    "start": 8399460,
    "end": 8399960,
    "text": "para nunca mais."
  },
  {
    "id": 1407,
    "start": 8400000,
    "end": 8403800,
    "text": "vai se apagar, pois ele te confessa diante dos homens, que o senhor também o confessa"
  },
  {
    "id": 1408,
    "start": 8403800,
    "end": 8409800,
    "text": "diante do pai dos seus santos anjos naquele grande dia, em nome de Jesus, amém."
  },
  {
    "id": 1409,
    "start": 8410540,
    "end": 8412400,
    "text": "Glória a Deus querida."
  },
  {
    "id": 1410,
    "start": 8414020,
    "end": 8418360,
    "text": "Lembrando que vocês que não são batizados ainda nas águas irmãos, busquem uma igreja"
  },
  {
    "id": 1411,
    "start": 8419120,
    "end": 8421860,
    "text": "cristocêntrica para vocês se batizarem, amém?"
  },
  {
    "id": 1412,
    "start": 8422620,
    "end": 8427220,
    "text": "Busque uma igreja, comece a congregar irmãos, nesses últimos tempos Jesus está vindo buscar"
  },
  {
    "id": 1413,
    "start": 8427220,
    "end": 8427900,
    "text": "um corpo."
  },
  {
    "id": 1414,
    "start": 8429380,
    "end": 8440100,
    "text": "Amém? Aleluia. Glória Jesus. Glória teu nome, Senhor. Glória Jesus. Vós sois a luz do mundo."
  },
  {
    "id": 1415,
    "start": 8442360,
    "end": 8450320,
    "text": "Aleluia. Aleluia. Queridos, eu quero agradecer a todos que esteve conosco em nome de Jesus."
  },
  {
    "id": 1416,
    "start": 8450480,
    "end": 8454300,
    "text": "Tá aí o Flávio também, pai. Em nome de Jesus, apresenta a vida do Flávio em tuas mãos."
  },
  {
    "id": 1417,
    "start": 8454300,
    "end": 8457920,
    "text": "que nessa noite confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1418,
    "start": 8458920,
    "end": 8462020,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1419,
    "start": 8462020,
    "end": 8466120,
    "text": "diante dos homens, e daquele grande dia o Senhor também o confessa diante do Pai de seus santos"
  },
  {
    "id": 1420,
    "start": 8466120,
    "end": 8466740,
    "text": "anjos."
  },
  {
    "id": 1421,
    "start": 8467200,
    "end": 8468120,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1422,
    "start": 8469720,
    "end": 8470520,
    "text": "Glória a Deus."
  },
  {
    "id": 1423,
    "start": 8473900,
    "end": 8474980,
    "text": "Glória a Jesus."
  },
  {
    "id": 1424,
    "start": 8477060,
    "end": 8477460,
    "text": "Queridos."
  },
  {
    "id": 1425,
    "start": 8478520,
    "end": 8478920,
    "text": "Aleluia."
  },
  {
    "id": 1426,
    "start": 8479120,
    "end": 8479720,
    "text": "Glória a Deus."
  },
  {
    "id": 1427,
    "start": 8479860,
    "end": 8479980,
    "text": "Mais?"
  },
  {
    "id": 1428,
    "start": 8480000,
    "end": 8480440,
    "text": "Tem mais."
  },
  {
    "id": 1429,
    "start": 8480560,
    "end": 8480820,
    "text": "Tem mais."
  },
  {
    "id": 1430,
    "start": 8480900,
    "end": 8481480,
    "text": "Vamos lá."
  },
  {
    "id": 1431,
    "start": 8481900,
    "end": 8484280,
    "text": "Pai, em nome de Jesus, apresenta a vida do Henrique em tuas mãos."
  },
  {
    "id": 1432,
    "start": 8484280,
    "end": 8488660,
    "text": "irmãos, que nessa noite confessa como o único e suficiente salvador da vida dele e se reconcilia"
  },
  {
    "id": 1433,
    "start": 8488660,
    "end": 8493460,
    "text": "contigo, senhor. Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te"
  },
  {
    "id": 1434,
    "start": 8493460,
    "end": 8497960,
    "text": "confessa diante dos homens, que o senhor também o confessa diante do Pai de seus santos anjos,"
  },
  {
    "id": 1435,
    "start": 8498060,
    "end": 8505620,
    "text": "em nome de Jesus. Glória a Deus! Aleluia! Tá tendo festa no céu, irmãos, amém?"
  },
  {
    "id": 1436,
    "start": 8506980,
    "end": 8520560,
    "text": "Glória a Jesus! Aleluia! Glória a Jesus! Em nome de Jesus! Glória a Deus! Pai, eu oro pela vida da Fernanda, em nome de Jesus Cristo, Senhor!"
  },
  {
    "id": 1437,
    "start": 8520980,
    "end": 8526820,
    "text": "Em nome de Jesus, que o Senhor venha fotificá-la, em nome do Senhor Jesus, teus caminhos para a sua glória, em nome de Jesus!"
  },
  {
    "id": 1438,
    "start": 8530200,
    "end": 8542020,
    "text": "Aleluia. Glória a Deus. Vós sois a luz. Aleluia. Pai, em nome de Jesus, nessa noite eu oro pela"
  },
  {
    "id": 1439,
    "start": 8542020,
    "end": 8547660,
    "text": "vida do Ronaldo, Senhor. O Senhor vai de encontro a vida dele, Pai. O Senhor venha com cura, o Senhor"
  },
  {
    "id": 1440,
    "start": 8547660,
    "end": 8552860,
    "text": "venha com o seu bálsamo, que a sua glória seja manifesto a vez da vida dele. Eu abençoo para a sua"
  },
  {
    "id": 1441,
    "start": 8552860,
    "end": 8564200,
    "text": "Glória em nome de Jesus, em nome de Jesus, amém, glória a Deus, glória a Jesus, aleluia."
  },
  {
    "id": 1442,
    "start": 8564640,
    "end": 8569180,
    "text": "Pai, em nome de Jesus, apresenta a vida do Gilson em tuas mãos, que nessa noite confessa"
  },
  {
    "id": 1443,
    "start": 8569180,
    "end": 8571020,
    "text": "como único e suficiente salvador da vida dele."
  },
  {
    "id": 1444,
    "start": 8572060,
    "end": 8575920,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1445,
    "start": 8575920,
    "end": 8579980,
    "text": "diante dos homens, que o Senhor também o confessa naquele grande dia, diante do Pai"
  },
  {
    "id": 1446,
    "start": 8579980,
    "end": 8592040,
    "text": "santos anjos em nome de Jesus. Glória a Deus. Aleluia. Corre, irmãos, corre. O rei está"
  },
  {
    "id": 1447,
    "start": 8594060,
    "end": 8602360,
    "text": "voltando. Amém, queridos. Glória a Jesus. Nessa noite, pai, o abenço a todos que esteve"
  },
  {
    "id": 1448,
    "start": 8602360,
    "end": 8608760,
    "text": "conosco nessa noite. O senhor vai de encontro a cada lá, a cada casa. Em nome do seu Jesus,"
  },
  {
    "id": 1449,
    "start": 8608760,
    "end": 8615080,
    "text": "pai, a cada dor, o senhor conhece a cada um dos teus servos, cada coração, pai, o senhor conhece,"
  },
  {
    "id": 1450,
    "start": 8615300,
    "end": 8619840,
    "text": "o senhor opere de acordo com a tua vontade, eu abençoo os teus servos e servas nesta noite,"
  },
  {
    "id": 1451,
    "start": 8620360,
    "end": 8625380,
    "text": "em nome de Jesus, que eles sejam restituídos, reconciliados através do seu filho na cruz,"
  },
  {
    "id": 1452,
    "start": 8626180,
    "end": 8634120,
    "text": "em nome de Jesus, eu abençoo a tua igreja nesta noite, em nome de Jesus, amém, glória a Deus."
  },
  {
    "id": 1453,
    "start": 8634580,
    "end": 8638840,
    "text": "Pai, em nome de Jesus, apresento a vida do Eliezer em tuas mãos, que nessa noite confessa"
  },
  {
    "id": 1454,
    "start": 8638840,
    "end": 8640740,
    "text": "como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1455,
    "start": 8641700,
    "end": 8645920,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1456,
    "start": 8645920,
    "end": 8649540,
    "text": "diante dos homens, que o Senhor também o confessa diante do Pai de seus santos anjos."
  },
  {
    "id": 1457,
    "start": 8650100,
    "end": 8652400,
    "text": "Em nome de Jesus, amém."
  },
  {
    "id": 1458,
    "start": 8654300,
    "end": 8655240,
    "text": "Glória a Deus."
  },
  {
    "id": 1459,
    "start": 8655700,
    "end": 8656140,
    "text": "Amém."
  },
  {
    "id": 1460,
    "start": 8657220,
    "end": 8659860,
    "text": "Queridos, busquem igrejas para vocês congregarem, amém?"
  },
  {
    "id": 1461,
    "start": 8659920,
    "end": 8661240,
    "text": "Igrejas cristocêntrica."
  },
  {
    "id": 1462,
    "start": 8661240,
    "end": 8667520,
    "text": "Quem estiver em São Paulo, nós temos a nossa igreja, amém? LifeEme Church, Rua Dolina Barbosa,"
  },
  {
    "id": 1463,
    "start": 8668580,
    "end": 8675340,
    "text": "889, Parque Imperial Barueri, ok? LifeEme, lá em São Paulo, amém? Quem quiser conligar"
  },
  {
    "id": 1464,
    "start": 8675340,
    "end": 8680280,
    "text": "conosco online também, temos a nossa igreja online, LifeEme Church. Por favor, alguém"
  },
  {
    "id": 1465,
    "start": 8680280,
    "end": 8685800,
    "text": "coloca o link da igreja aí pro pessoal, por favor. Pastora Regiane Itaí ou Pastor Marcelo"
  },
  {
    "id": 1466,
    "start": 8686600,
    "end": 8691120,
    "text": "Aline, coloca aí o link da LifeMe, por favor, pessoal, que quiser acompanhar os cursos online,"
  },
  {
    "id": 1467,
    "start": 8691500,
    "end": 8696920,
    "text": "até ele conseguir uma igreja para congregar. Amém? Glória a Deus."
  },
  {
    "id": 1468,
    "start": 8698980,
    "end": 8703580,
    "text": "Em nome de Jesus, apresenta a vida do Pedro Dito Belinha em tuas mãos, Senhor. Escreve o nome"
  },
  {
    "id": 1469,
    "start": 8703580,
    "end": 8707780,
    "text": "deles no Nível da Vida para nunca mais se apagar. Pois te confessam diante dos homens,"
  },
  {
    "id": 1470,
    "start": 8707840,
    "end": 8712420,
    "text": "que o Senhor também os confessa diante do Pai de seus santos anjos. Em nome de Jesus."
  },
  {
    "id": 1471,
    "start": 8717840,
    "end": 8732620,
    "text": "Glória a Jesus, amém queridos, e agradeço a todos que esteve conosco, lembrando a importância"
  },
  {
    "id": 1472,
    "start": 8732620,
    "end": 8741040,
    "text": "de você ajudar o canal ok, tá aí, contribuições pro canal, nosso instagram também, tá aí"
  },
  {
    "id": 1473,
    "start": 8741040,
    "end": 8750360,
    "text": "nosso Instagram. Aleluia. Seja membro do canal, tá aí também o link, seja membro. O ebook"
  },
  {
    "id": 1474,
    "start": 8750360,
    "end": 8758500,
    "text": "digital, o Rei está voltando, tá aí também pra vocês. O livro impresso, o Rei está"
  },
  {
    "id": 1475,
    "start": 8758500,
    "end": 8764140,
    "text": "voltando, também tá pra vocês aí. E agora, nosso gráfico completo do escatologia na"
  },
  {
    "id": 1476,
    "start": 8764140,
    "end": 8770220,
    "text": "veia. Uau, que trabalho lindo ficou, irmãos. Tá aí pra vocês. Ebook gráficos do escatologia"
  },
  {
    "id": 1477,
    "start": 8770220,
    "end": 8779220,
    "text": "na veia completo todos nossos gráficos amém aí no ebook ou no livro impresso ok o livro"
  },
  {
    "id": 1478,
    "start": 8779220,
    "end": 8784260,
    "text": "impresso aí pra vocês também e mais uma vez eu mostrei pra vocês que ficou incrível"
  },
  {
    "id": 1479,
    "start": 8784260,
    "end": 8793860,
    "text": "o trabalho o nosso livro impresso de escatologia na veia ok agora ok com todos os nossos gráficos"
  },
  {
    "id": 1480,
    "start": 8793860,
    "end": 8799060,
    "text": "do canal, também tá aí pra vocês, tanto a versão impressa como a versão digital,"
  },
  {
    "id": 1481,
    "start": 8800900,
    "end": 8808900,
    "text": "também tá aí pra vocês, em nome de Jesus, aleluia, glória a Deus, tem mais, tem mais"
  },
  {
    "id": 1482,
    "start": 8808900,
    "end": 8816340,
    "text": "querendo aceitar Jesus, olha aí, vamos lá, nossa irmã Adriane, Pai em nome de Jesus,"
  },
  {
    "id": 1483,
    "start": 8816580,
    "end": 8820460,
    "text": "apresento as mãos sua irmã Adriane, que nesta noite confessa como o único e suficiente"
  },
  {
    "id": 1484,
    "start": 8820460,
    "end": 8825720,
    "text": "salvador da vida dela, escreve o nome dela no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1485,
    "start": 8825900,
    "end": 8828860,
    "text": "pois ela te confessa diante dos homens, que o senhor também a confessa diante do Pai"
  },
  {
    "id": 1486,
    "start": 8828860,
    "end": 8838100,
    "text": "de seus santos anjos, em nome de Jesus, glória a Deus, aleluia, lembrando que você que é,"
  },
  {
    "id": 1487,
    "start": 8838200,
    "end": 8842900,
    "text": "que pode estar em natal ou que é de natal e quer se batizar conosco, entre em contato"
  },
  {
    "id": 1488,
    "start": 8842900,
    "end": 8848920,
    "text": "conosco no nosso instagram, ok, aqui embaixo, nós fazemos o seu batismo, amém, em nome"
  },
  {
    "id": 1489,
    "start": 8848920,
    "end": 8854480,
    "text": "de Jesus. Você que pode estar em natal, entre em contato conosco para botar o seu nome na"
  },
  {
    "id": 1490,
    "start": 8854480,
    "end": 8861540,
    "text": "lista de batismo, amém? No nome de Jesus. Queridos, tô exausto, mas graças a Deus entregamos"
  },
  {
    "id": 1491,
    "start": 8861540,
    "end": 8865700,
    "text": "a mensagem, mais uma live poderosa pra glória de Deus, curta, compartilha, ativa o sininho,"
  },
  {
    "id": 1492,
    "start": 8865780,
    "end": 8871080,
    "text": "deixa o like e ajude esse canal pra que nós estejamos aqui mais vezes, ok? Pra permanecemos"
  },
  {
    "id": 1493,
    "start": 8871080,
    "end": 8876120,
    "text": "com esse canal, amém? Eu agradeço a todos que esteve conosco nessa noite, se Jesus"
  },
  {
    "id": 1494,
    "start": 8876120,
    "end": 8884700,
    "text": "permitir em breve estamos de volta com muito mais escatologia na veia. Que o grande amor"
  },
  {
    "id": 1495,
    "start": 8884700,
    "end": 8889640,
    "text": "de Deus, a graça de Jesus, as duas consolações do Espírito, esteja com toda a madrigreja"
  },
  {
    "id": 1496,
    "start": 8889640,
    "end": 8897420,
    "text": "que todos digam. Amém, seu Jesus. O Espírito, a noiva dizem, vem, aquele que ouça diga,"
  },
  {
    "id": 1497,
    "start": 8897620,
    "end": 8901480,
    "text": "vem quem for de Natal, vem pra cá pra nos dar um abraço, amém? Só entrar em contato"
  },
  {
    "id": 1498,
    "start": 8901480,
    "end": 8907720,
    "text": "conosco, nosso Instagram. Aquele que ouça, diga, vem, Maranata, ora, vencem o Jesus,"
  },
  {
    "id": 1499,
    "start": 8907840,
    "end": 8914220,
    "text": "o nosso objetivo aqui é único, eu, você, no céu. Não sejam respigas, hein? Foque na"
  },
  {
    "id": 1500,
    "start": 8914220,
    "end": 8923300,
    "text": "promessa e não no processo. Deus abençoe a todos, em nome de Jesus, Maranata, fui!"
  },
  {
    "id": 1501,
    "start": 8931480,
    "end": 8935960,
    "text": "E as consolações do Espírito estejam com vocês."
  },
  {
    "id": 1502,
    "start": 8937280,
    "end": 8941480,
    "text": "Toda madrigreja que todos digam amém."
  },
  {
    "id": 1503,
    "start": 8943020,
    "end": 8946240,
    "text": "Senhor Espírito e a noiva dizem vem."
  },
  {
    "id": 1504,
    "start": 8946620,
    "end": 8949280,
    "text": "Aquele que ouça diga vem."
  },
  {
    "id": 1505,
    "start": 8949600,
    "end": 8951020,
    "text": "Maranata hora vem."
  },
  {
    "id": 1506,
    "start": 8951500,
    "end": 8954440,
    "text": "Senhor Jesus é o nosso objetivo é único."
  },
  {
    "id": 1507,
    "start": 8954640,
    "end": 8957380,
    "text": "Eu e você no céu não sejam espigas."
  },
  {
    "id": 1508,
    "start": 8957840,
    "end": 8960700,
    "text": "Forte na promessa e não no processo."
  },
  {
    "id": 1509,
    "start": 8962700,
    "end": 8971620,
    "text": "escatologia naveia escatologia naveia escatologia naveia"
  },
  {
    "id": 1510,
    "start": 8971620,
    "end": 8980340,
    "text": "maranata vem senhor jesus e o espirito e a esposa dizem vem e quem ouve diga vem e quem tem sede venha"
  },
  {
    "id": 1511,
    "start": 8980340,
    "end": 8989720,
    "text": "e quem quiser tome de graça da água da vida aquele que testifica as coisas de certamente"
  },
  {
    "id": 1512,
    "start": 8989720,
    "end": 8995160,
    "text": "E certamente cedo vem o amém, hora vem, Senhor"
  },
  {
    "id": 1513,
    "start": 8996540,
    "end": 8999260,
    "text": "Escatologia na veia"
  },
  {
    "id": 1514,
    "start": 8999280,
    "end": 8999980,
    "text": "Escatologia"
  },
  {
    "id": 1515,
    "start": 9000000,
    "end": 9009300,
    "text": "escatologia na veia, escatologia na veia"
  },
  {
    "id": 1516,
    "start": 9009300,
    "end": 9015740,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial"
  },
  {
    "id": 1517,
    "start": 9016740,
    "end": 9023040,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1518,
    "start": 9023040,
    "end": 9027940,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1519,
    "start": 9027940,
    "end": 9034840,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados."
  },
  {
    "id": 1520,
    "start": 9034980,
    "end": 9040420,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta."
  },
  {
    "id": 1521,
    "start": 9040540,
    "end": 9047360,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis, e nós seremos transformados."
  },
  {
    "id": 1522,
    "start": 9047420,
    "end": 9053760,
    "text": "Pois é necessário que aquilo que é corruptível, se revista de incorruptibilidade."
  },
  {
    "id": 1523,
    "start": 9053760,
    "end": 9059680,
    "text": "E aquilo que é mortal se revista de imortalidade"
  },
  {
    "id": 1524,
    "start": 9059680,
    "end": 9066200,
    "text": "Quando, porém, o que é corruptível se revestir de incorruptibilidade"
  },
  {
    "id": 1525,
    "start": 9066200,
    "end": 9073100,
    "text": "E o que é mortal de imortalidade, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1526,
    "start": 9073100,
    "end": 9076880,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1527,
    "start": 9076880,
    "end": 9082560,
    "text": "Onde está o norte, a sua vitória?"
  },
  {
    "id": 1528,
    "start": 9082560,
    "end": 9096820,
    "text": "Onde está a morte o seu aguilhão O aguilhão da morte é o pecado E a força do pecado é a lei"
  },
  {
    "id": 1529,
    "start": 9096820,
    "end": 9107660,
    "text": "Escatologia na veia Escatologia na veia Escatologia na veia"
  },
  {
    "id": 1530,
    "start": 9150720,
    "end": 9158960,
    "text": "Conexão profética, hoje, na escatologia na via, vem a desvendar conosco o cenário"
  },
  {
    "id": 1531,
    "start": 9158960,
    "end": 9160780,
    "text": "profético escatológico mundial."
  },
  {
    "id": 1532,
    "start": 9163740,
    "end": 9170100,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como um tesouro"
  },
  {
    "id": 1533,
    "start": 9170100,
    "end": 9176780,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens âmbios."
  },
  {
    "id": 1534,
    "start": 9180280,
    "end": 9186080,
    "text": "Mas o dia do Senhor virá como um ladrão-mulete, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 1535,
    "start": 9186460,
    "end": 9192980,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 1536,
    "start": 9200120,
    "end": 9202060,
    "text": "Espero por você."
  },
  {
    "id": 1537,
    "start": 9202420,
    "end": 9204300,
    "text": "Na escatologia..."
  },
  {
    "id": 1538,
    "start": 9204300,
    "end": 9204920,
    "text": "Na via."
  }
]