[
  {
    "id": 1,
    "start": 0,
    "end": 4080,
    "text": "Vem cá, vem cá, vem cá, vem cá!"
  },
  {
    "id": 2,
    "start": 7760,
    "end": 9280,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 9740,
    "end": 11000,
    "text": "Com escapologia..."
  },
  {
    "id": 4,
    "start": 11700,
    "end": 12500,
    "text": "na veia."
  },
  {
    "id": 5,
    "start": 18000,
    "end": 19740,
    "text": "Conexão profetida."
  },
  {
    "id": 6,
    "start": 20460,
    "end": 22100,
    "text": "Com escapologia..."
  },
  {
    "id": 7,
    "start": 22100,
    "end": 23580,
    "text": "na veia."
  },
  {
    "id": 8,
    "start": 24360,
    "end": 25700,
    "text": "Venha desvendar conosco."
  },
  {
    "id": 9,
    "start": 25760,
    "end": 28280,
    "text": "Curso-lário profético escapológico nojado."
  },
  {
    "id": 10,
    "start": 30760,
    "end": 43860,
    "text": "Mas os céus e a terra, que agora existe, da mesma palavra se reservam como tesouro e se guardam para o fogo, até o dia do juízo e da predição dos imbeciles."
  },
  {
    "id": 11,
    "start": 47360,
    "end": 53640,
    "text": "Mas o dia do Senhor virá como o ladrão da noite, no qual os céus passarão com grande estroio,"
  },
  {
    "id": 12,
    "start": 53840,
    "end": 60500,
    "text": "e os elementos agrindos te esfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 13,
    "start": 67740,
    "end": 72500,
    "text": "Espero por você, por escapologia da veia."
  },
  {
    "id": 14,
    "start": 107240,
    "end": 120100,
    "text": "Mas o dia do Senhor virá como o ladrão da noite, no qual os céus passarão com grande estroio e os elementos agrindo se desfarão, e a terra e as obras que nela há se queimaram."
  },
  {
    "id": 15,
    "start": 127620,
    "end": 132520,
    "text": "Espero por você, por escapologia da veia."
  },
  {
    "id": 16,
    "start": 133860,
    "end": 161620,
    "text": "e a mesma palavra se reservam como tesouro e se guardam para o fogo até o dia do juízo"
  },
  {
    "id": 17,
    "start": 161620,
    "end": 163840,
    "text": "e da predição dos reis índios."
  },
  {
    "id": 18,
    "start": 167380,
    "end": 173680,
    "text": "Mas o dia do Senhor virá como o ladrão da noite, no qual os céus passarão com grande estroio,"
  },
  {
    "id": 19,
    "start": 173820,
    "end": 180140,
    "text": "e os elementos arrendos te esfarão, e a terra, e as obras que nela há, se queimaram."
  },
  {
    "id": 20,
    "start": 187760,
    "end": 192520,
    "text": "Espero por você, por Escatologia da Veia."
  },
  {
    "id": 21,
    "start": 227340,
    "end": 233680,
    "text": "Mas o dia do Senhor virá como o ladrão da noite, no qual os céus passarão com grande estrada,"
  },
  {
    "id": 22,
    "start": 233920,
    "end": 240280,
    "text": "e os elementos agrendos se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 23,
    "start": 247720,
    "end": 252500,
    "text": "Espero por você, por escapologia da veia."
  },
  {
    "id": 24,
    "start": 254720,
    "end": 258200,
    "text": "Se bem-vindos ao Escatologia na Vila."
  },
  {
    "id": 25,
    "start": 258420,
    "end": 265160,
    "text": "Aqui você tem toda a ciência do cenário profético, escatológico e mundial, o ciclo"
  },
  {
    "id": 26,
    "start": 265160,
    "end": 271440,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra,"
  },
  {
    "id": 27,
    "start": 272160,
    "end": 278380,
    "text": "a Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético, escatológico"
  },
  {
    "id": 28,
    "start": 278380,
    "end": 280620,
    "text": "e mundial como você nunca viu antes."
  },
  {
    "id": 29,
    "start": 281140,
    "end": 283440,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 30,
    "start": 285520,
    "end": 292720,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 31,
    "start": 292720,
    "end": 299700,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 32,
    "start": 299700,
    "end": 307060,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 33,
    "start": 307060,
    "end": 312860,
    "text": "conflitos, as guerras, e principalmente os últimos acordos de paz, aquilo que"
  },
  {
    "id": 34,
    "start": 312860,
    "end": 318960,
    "text": "possivelmente irá trazer o anticristo. Vem comigo no Escatologia na Veia!"
  },
  {
    "id": 35,
    "start": 328380,
    "end": 332960,
    "text": "Chegamos! Sejam bem-vindos ao Escatologia na Veia. Sou Thiago Votes. Você está no"
  },
  {
    "id": 36,
    "start": 332960,
    "end": 337980,
    "text": "catologia na veia enquanto você curte compartilha ativem o sininho vou"
  },
  {
    "id": 37,
    "start": 337980,
    "end": 342240,
    "text": "cumprimentando vocês nessa noite todos bem-vindos aí pra mais uma noite de"
  },
  {
    "id": 38,
    "start": 342240,
    "end": 346060,
    "text": "muitas catologia na veia vamos lá todos bem-vindos"
  },
  {
    "id": 39,
    "start": 346060,
    "end": 351400,
    "text": "a conosco simão tiagão seja bem-vindo querido tiago zenha clever querido o"
  },
  {
    "id": 40,
    "start": 351400,
    "end": 355700,
    "text": "grande abraço aleluia pessoal do paraná aline também tá conosco aí pessoal de"
  },
  {
    "id": 41,
    "start": 355700,
    "end": 359060,
    "text": "jão pessoa junto com a france seja bem-vindo a mim grande abraço"
  },
  {
    "id": 42,
    "start": 359060,
    "end": 365360,
    "text": "Senhor José, Adalva também está conosco, Viviane, seja bem-vinda, Iracema, vamos lá,"
  },
  {
    "id": 43,
    "start": 365420,
    "end": 371080,
    "text": "estão comigo nessa noite, curtam e compartilhem, ativem o sininho, mais uma live incrível"
  },
  {
    "id": 44,
    "start": 371080,
    "end": 372460,
    "text": "para a glória de Deus, amém?"
  },
  {
    "id": 45,
    "start": 372840,
    "end": 378400,
    "text": "Gisele também está conosco aí, seja bem-vinda, em nome de Jesus, Isaac, José Oliveira,"
  },
  {
    "id": 46,
    "start": 378620,
    "end": 379900,
    "text": "PC Merlin."
  },
  {
    "id": 47,
    "start": 383240,
    "end": 387400,
    "text": "Aleluia, está bem calor aqui em São Paulo hoje, nossa, está calor muito grande."
  },
  {
    "id": 48,
    "start": 387400,
    "end": 394280,
    "text": "Aleluia, pastor Marcelão, chegamos, André também tá conosco aí, a Célia, pastor"
  },
  {
    "id": 49,
    "start": 394280,
    "end": 398480,
    "text": "André, nosso pastor aqui da Life Me também tá conosco, um grande abraço aí pra todos,"
  },
  {
    "id": 50,
    "start": 398680,
    "end": 404980,
    "text": "pra Marju, grande abraço pra pastora Luciana, Alex também tá conosco aí, seja bem-vindo"
  },
  {
    "id": 51,
    "start": 404980,
    "end": 410600,
    "text": "em nome de Jesus, vamos lá, Celso, Sônia, pastor Amíria também tá conosco, um grande"
  },
  {
    "id": 52,
    "start": 410600,
    "end": 411960,
    "text": "abraço, pastor Amíria."
  },
  {
    "id": 53,
    "start": 411960,
    "end": 420540,
    "text": "Aleluia, Shirley, Wanderlea, Marlucy, a Débora, Engenheiro, Marisa, Pastoramíria, responda"
  },
  {
    "id": 54,
    "start": 420540,
    "end": 425520,
    "text": "para mim, por favor, você está tendo liberdade na sua igreja, onde você pastoreia, para"
  },
  {
    "id": 55,
    "start": 425520,
    "end": 428720,
    "text": "que você ministre o coração da igreja, as coisas que estão acontecendo nos últimos"
  },
  {
    "id": 56,
    "start": 428720,
    "end": 429240,
    "text": "tempos?"
  },
  {
    "id": 57,
    "start": 429480,
    "end": 431180,
    "text": "Comenta aí para mim, por favor."
  },
  {
    "id": 58,
    "start": 431620,
    "end": 432260,
    "text": "Vamos lá?"
  },
  {
    "id": 59,
    "start": 432480,
    "end": 441180,
    "text": "A Fabi, Daniel, a Selma, Lídia, Marco, a Paula, Cicírio, seja bem-vindo querido."
  },
  {
    "id": 60,
    "start": 441180,
    "end": 450100,
    "text": "em nome de Jesus, vamos lá, Dina Mar, Isaac, Jacob, Samuel, Valderice, Anana, todos bem-vindos,"
  },
  {
    "id": 61,
    "start": 450200,
    "end": 453880,
    "text": "a minha pessoal tá chegando aí, peso, vamos lá, faço questão de cumprimentá-los, ok,"
  },
  {
    "id": 62,
    "start": 454000,
    "end": 457200,
    "text": "nesses primeiros minutinhos da live é quando o pessoal vai chegando, o pessoal vai vendo"
  },
  {
    "id": 63,
    "start": 457200,
    "end": 466840,
    "text": "que a gente tá online, Alice, Joselisa, Patrícia, Márcia, Lindy Nalva, Douglas, Girá, todos"
  },
  {
    "id": 64,
    "start": 466840,
    "end": 473480,
    "text": "bem-vindos aí família leão também está conosco shirley dircy mariléia spike"
  },
  {
    "id": 65,
    "start": 473480,
    "end": 481240,
    "text": "todos bem-vindos aí e de milton douglas missionária de patins a pâmela seja"
  },
  {
    "id": 66,
    "start": 481240,
    "end": 485900,
    "text": "bem-vinda bem neleide vamos lá a lídia também está conosco"
  },
  {
    "id": 67,
    "start": 485900,
    "end": 492880,
    "text": "despertar apocalíptico seja bem-vindo daniele orion luísa vamos lá marcelli"
  },
  {
    "id": 68,
    "start": 493340,
    "end": 497860,
    "text": "curta e compartilha ativa o sininho ok bom vamos lá galera todos bem vindos aí"
  },
  {
    "id": 69,
    "start": 497860,
    "end": 502100,
    "text": "para mais uma noite de muitos catologia na vez só verificar que meu microfone"
  },
  {
    "id": 70,
    "start": 502100,
    "end": 506340,
    "text": "tá bom aí pra você está tudo tranquilo comenta aí o áudio tá bom"
  },
  {
    "id": 71,
    "start": 507040,
    "end": 511200,
    "text": "aleluia não acho só virar que o vento aqui pouquinho nas coisas que fica"
  },
  {
    "id": 72,
    "start": 511200,
    "end": 515640,
    "text": "batendo aqui no ventilador faz barulho né pois bem vamos lá sejam bem vindos aí"
  },
  {
    "id": 73,
    "start": 515640,
    "end": 519280,
    "text": "para mais uma noite muitos catologia na via pessoal lembrando que para quem é"
  },
  {
    "id": 74,
    "start": 519280,
    "end": 526580,
    "text": "novo no canal nós sempre colocamos aí os vídeos ok só ver aqui é o vento está pegando"
  },
  {
    "id": 75,
    "start": 526580,
    "end": 534820,
    "text": "o microfone aí agora eu criei que melhorou um pouquinho vamos lá é nós sempre indicamos"
  },
  {
    "id": 76,
    "start": 534820,
    "end": 538700,
    "text": "para vocês que são novos no canal três vídeos tá eu vou colocar o nome deles aí agora"
  },
  {
    "id": 77,
    "start": 538700,
    "end": 544000,
    "text": "para vocês principalmente para quem é novo no canal para vocês ficarem ligados ok grande"
  },
  {
    "id": 78,
    "start": 544000,
    "end": 548720,
    "text": "um grande abraço a Luzia e o Alan, também Arlan, né? Grande abraço aí pra família,"
  },
  {
    "id": 79,
    "start": 549180,
    "end": 553940,
    "text": "em nome de Jesus, ok? Vamos lá, eu vou colocar o nome de três vídeos pra vocês aí, o"
  },
  {
    "id": 80,
    "start": 553940,
    "end": 559340,
    "text": "asterisco é onde começa o nome do vídeo, ok? Então, pessoal, vocês que são novos"
  },
  {
    "id": 81,
    "start": 559340,
    "end": 563660,
    "text": "no canal, é prioridade que vocês assistam no mínimo esses três vídeos no canal, tá?"
  },
  {
    "id": 82,
    "start": 563660,
    "end": 567980,
    "text": "Pra que você fique por dentro da mentalidade da escatologia na veia, aquilo que temos como"
  },
  {
    "id": 83,
    "start": 567980,
    "end": 573100,
    "text": "o base, o que pensamos. Então, é importante, tá? Pra que você tenha discernimento qual"
  },
  {
    "id": 84,
    "start": 573100,
    "end": 576440,
    "text": "a nossa estrutura aqui, e tudo que nós fazemos aqui é de acordo com a palavra, tá?"
  },
  {
    "id": 85,
    "start": 576800,
    "end": 580520,
    "text": "Não trabalhamos com achismo, ou que eu penso, que eu acho, isso pra mim e pra gente não"
  },
  {
    "id": 86,
    "start": 580520,
    "end": 580860,
    "text": "importa."
  },
  {
    "id": 87,
    "start": 581160,
    "end": 582260,
    "text": "O que importa é o que a Bíblia diz."
  },
  {
    "id": 88,
    "start": 582600,
    "end": 582900,
    "text": "Amém?"
  },
  {
    "id": 89,
    "start": 583000,
    "end": 586820,
    "text": "Essas são as nossas bases aqui, então é importante que você fique por dentro de tudo isso."
  },
  {
    "id": 90,
    "start": 587100,
    "end": 587520,
    "text": "Vamos lá?"
  },
  {
    "id": 91,
    "start": 588000,
    "end": 593120,
    "text": "Bom, hoje, geralmente na segunda-feira, pra quem não sabe eu sou pastor também da LifeMe,"
  },
  {
    "id": 92,
    "start": 593220,
    "end": 597660,
    "text": "da igreja LifeMe, a gente passou um tempo lá agora fazendo algumas obras lá na igreja,"
  },
  {
    "id": 93,
    "start": 598040,
    "end": 599980,
    "text": "então assim, geralmente na segunda-feira eu tô tirando pra..."
  },
  {
    "id": 94,
    "start": 600000,
    "end": 604800,
    "text": "descansar um pouquinho da rotina da semana que é uma correria e o final de semana também, né?"
  },
  {
    "id": 95,
    "start": 605360,
    "end": 609340,
    "text": "Enfim, aí eu vim pra cá hoje justamente para trabalhar por conta das coisas que estão"
  },
  {
    "id": 96,
    "start": 609340,
    "end": 613420,
    "text": "acontecendo, né? Muita coisa acontecendo, então mesmo que eu quisesse eu nem ia conseguir ficar"
  },
  {
    "id": 97,
    "start": 613420,
    "end": 620720,
    "text": "em casa hoje com tudo acontecendo aí e é de suma importância, tá? E eu creio que tem coisas que"
  },
  {
    "id": 98,
    "start": 620720,
    "end": 624880,
    "text": "infelizmente vocês me mandaram algumas coisas eu não vou comentar, tá galera? Porque tem coisas que não cabe"
  },
  {
    "id": 99,
    "start": 624880,
    "end": 629980,
    "text": "a mim a comentar algum certo tipo de coisa, a não ser aquilo que eu já falei antes com vocês. Então"
  },
  {
    "id": 100,
    "start": 629980,
    "end": 632320,
    "text": "O que vocês devem ter em mente?"
  },
  {
    "id": 101,
    "start": 633400,
    "end": 638000,
    "text": "Muita coisa que vai acontecendo são coisas que nós já tratamos antes, ok?"
  },
  {
    "id": 102,
    "start": 638000,
    "end": 639660,
    "text": "Nós falamos essas coisas antes."
  },
  {
    "id": 103,
    "start": 639880,
    "end": 643440,
    "text": "Deus já estruturou nosso coração antes para as coisas que há de vir, ok?"
  },
  {
    "id": 104,
    "start": 643480,
    "end": 647720,
    "text": "Por isso que vocês muitas vezes não vão me ver comentando ou não ter nada as coisas,"
  },
  {
    "id": 105,
    "start": 648180,
    "end": 648660,
    "text": "né?"
  },
  {
    "id": 106,
    "start": 648860,
    "end": 653100,
    "text": "Principalmente quando se trata do mundo cristão, na circunstância de coisas particulares,"
  },
  {
    "id": 107,
    "start": 653300,
    "end": 656260,
    "text": "de ministérios aleatórios, enfim, né?"
  },
  {
    "id": 108,
    "start": 656260,
    "end": 662820,
    "text": "só enxerguem tudo isso como a grande misericórdia de Deus, ok? Na terra, né?"
  },
  {
    "id": 109,
    "start": 662980,
    "end": 671040,
    "text": "A Bíblia diz, então, em Daniel 12, que nos últimos tempos nós estamos sendo purificados e enbranquecidos, ok?",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 110,
    "start": 671080,
    "end": 676240,
    "text": "E isso é feito através de muita aprovação, tá? Nós estamos sendo provados para sermos aprovados."
  },
  {
    "id": 111,
    "start": 676500,
    "end": 681940,
    "text": "Isso é o mundo, tá? Em si. E agora eu tô falando do corpo de Cristo. O corpo de Cristo em si, no mundo, tá?"
  },
  {
    "id": 112,
    "start": 681940,
    "end": 686240,
    "text": "está sendo provado enbranquecido você precisa entender isso né porque muitos"
  },
  {
    "id": 113,
    "start": 686240,
    "end": 692920,
    "text": "ficam sem entender a a imagem fica dando uma pausa momentaneamente trava e volta"
  },
  {
    "id": 114,
    "start": 692920,
    "end": 697280,
    "text": "pastor Marcelo colocou aí bom pastor Marcelo é o problema que a gente está"
  },
  {
    "id": 115,
    "start": 697280,
    "end": 703280,
    "text": "aqui nessa questão da da câmera é que assim pessoal para quem não sabe a gente"
  },
  {
    "id": 116,
    "start": 703280,
    "end": 707600,
    "text": "tem uma câmera aqui só que ela não é para utilizar como é bicanha ela serve"
  },
  {
    "id": 117,
    "start": 707600,
    "end": 711960,
    "text": "para gravar vídeo, a qualidade fica muito top, ok? Para gravar, para usar como ebicã"
  },
  {
    "id": 118,
    "start": 711960,
    "end": 715680,
    "text": "não dá, tanto que eu uso ela aqui, só que ela não aguenta, né? Ela fica falhando"
  },
  {
    "id": 119,
    "start": 715680,
    "end": 720640,
    "text": "também, ó, a pixelização dela não é ligar a qualidade, essa câmera aqui, então"
  },
  {
    "id": 120,
    "start": 720640,
    "end": 724460,
    "text": "o que eu tô fazendo? Eu tô usando o celular como ebicã, e também não é próprio para"
  },
  {
    "id": 121,
    "start": 724460,
    "end": 728520,
    "text": "isso, ok? Ele não é próprio para isso, por isso que às vezes vai dar algumas falinhas"
  },
  {
    "id": 122,
    "start": 728520,
    "end": 732740,
    "text": "aí para vocês, ok? Peço que vocês tenham paciência, infelizmente, amém? Peço perdão"
  },
  {
    "id": 123,
    "start": 732740,
    "end": 741620,
    "text": "aí até que nós consigamos adquirir a câmera, a gente tem uma webcam até boa, só que eu"
  },
  {
    "id": 124,
    "start": 741620,
    "end": 742300,
    "text": "ficava fazendo o que?"
  },
  {
    "id": 125,
    "start": 742440,
    "end": 747220,
    "text": "Eu ficava levando ela para a igreja e trazendo para cá, levando todo dia, todo culto, os"
  },
  {
    "id": 126,
    "start": 747220,
    "end": 751740,
    "text": "aqui e os na igreja, e aí está acabando estragando, e aí para não correr o risco"
  },
  {
    "id": 127,
    "start": 751740,
    "end": 753560,
    "text": "de estragar de uma vez a câmera, o que eu fiz?"
  },
  {
    "id": 128,
    "start": 753600,
    "end": 758680,
    "text": "Eu deixei lá na igreja essa e estou utilizando o celular aqui com a webcam, ok?"
  },
  {
    "id": 129,
    "start": 758680,
    "end": 763580,
    "text": "é o que a gente tem para hoje e pelo momento até que nós nos mobilizemos e"
  },
  {
    "id": 130,
    "start": 763580,
    "end": 766400,
    "text": "conseguimos adquirir esse projeto dessa câmera que a gente está"
  },
  {
    "id": 131,
    "start": 766400,
    "end": 770460,
    "text": "precisando. Mas enquanto isso eu creio que dá para a gente ir levando, estou dando o meu máximo"
  },
  {
    "id": 132,
    "start": 770460,
    "end": 776240,
    "text": "aquilo que eu sempre instruo você dizendo façamos o melhor que podemos fazer com"
  },
  {
    "id": 133,
    "start": 776240,
    "end": 779860,
    "text": "as condições que nós temos até que tenhamos condições de fazermos melhor"
  },
  {
    "id": 134,
    "start": 779860,
    "end": 783240,
    "text": "ainda, que é isso que nós temos trabalhado aqui no canal. Então lembra como o canal"
  },
  {
    "id": 135,
    "start": 783240,
    "end": 787100,
    "text": "começou lá atrás e a partir daquele momento eu passei a investir pesado aqui"
  },
  {
    "id": 136,
    "start": 787100,
    "end": 791480,
    "text": "né, com tudo que nós temos aqui hoje, né, aquilo que nós só achamos de mais necessidade"
  },
  {
    "id": 137,
    "start": 791480,
    "end": 793260,
    "text": "e a cada dia mais vamos melhorando, ok?"
  },
  {
    "id": 138,
    "start": 793540,
    "end": 796580,
    "text": "Por isso que nós é com... é precisamos de vocês, né?"
  },
  {
    "id": 139,
    "start": 796760,
    "end": 800880,
    "text": "Também lembrando que o canal tá desmonetizado, todos os nossos trabalhos aqui que nós oferecemos"
  },
  {
    "id": 140,
    "start": 800880,
    "end": 805240,
    "text": "pra vocês é totalmente gratuito, a única coisa que nós contamos é com ofertas voluntárias,"
  },
  {
    "id": 141,
    "start": 805240,
    "end": 805440,
    "text": "né?"
  },
  {
    "id": 142,
    "start": 805700,
    "end": 809800,
    "text": "Que nós contamos de vocês, justamente pra essas manutenções, pras coisas necessárias"
  },
  {
    "id": 143,
    "start": 809800,
    "end": 811580,
    "text": "aqui pra manter o canal, ok?"
  },
  {
    "id": 144,
    "start": 811580,
    "end": 815860,
    "text": "Então conto com vocês aí, curta, compartilha, ativa o sininho, deixa o like, é importante,"
  },
  {
    "id": 145,
    "start": 815860,
    "end": 823360,
    "text": "Eu sempre deixo o primeiro comentário fixado aí, que é o nosso e-mail pra contribuição, ok?"
  },
  {
    "id": 146,
    "start": 823360,
    "end": 827340,
    "text": "E eu sempre coloco aqui também, aqui no comentário aqui pra vocês, ok?"
  },
  {
    "id": 147,
    "start": 827480,
    "end": 829680,
    "text": "Aí vocês vão nos ajudando aí, amém?"
  },
  {
    "id": 148,
    "start": 830020,
    "end": 832980,
    "text": "Bom, vamos lá, vamos para a psicotologia na V, então."
  },
  {
    "id": 149,
    "start": 833400,
    "end": 834980,
    "text": "Muita coisa acontecendo, vamos aí."
  },
  {
    "id": 150,
    "start": 835040,
    "end": 837800,
    "text": "Eu só atualizei a capa e olha que eu esqueci de trocar o horário, tá, galera?"
  },
  {
    "id": 151,
    "start": 838140,
    "end": 839860,
    "text": "Perdão, tá uma correria só?"
  },
  {
    "id": 152,
    "start": 840540,
    "end": 844600,
    "text": "Acabei esquecendo de trocar o horário da capa aqui, mas a gente ia começar 8h15, né?"
  },
  {
    "id": 153,
    "start": 844600,
    "end": 850400,
    "text": "igual eu eu eu reservei a live para esse horário só a capa que eu esqueci de alterar o horário lá"
  },
  {
    "id": 154,
    "start": 850400,
    "end": 855120,
    "text": "ok? dentro da correria aqui tudo mais resolvendo algumas coisas mas enfim deu certo então tamo aqui"
  },
  {
    "id": 155,
    "start": 855120,
    "end": 860320,
    "text": "vamos nessa vamos descatologia na veia é não o celular é até bom tá o problema do celular aqui"
  },
  {
    "id": 156,
    "start": 860320,
    "end": 865880,
    "text": "assim é bom dá pra usar da forma que a gente tá o problema é que quando ele tá sendo alimentado no"
  },
  {
    "id": 157,
    "start": 865880,
    "end": 870460,
    "text": "computador e nem sempre ele aguenta tá vai chegar uma hora que ele descarrega ali a gente fica sem"
  },
  {
    "id": 158,
    "start": 870460,
    "end": 875400,
    "text": "a imagem, porque ele não é próprio pra isso também, a gente tá usando aqui coisas que não"
  },
  {
    "id": 159,
    "start": 875400,
    "end": 879920,
    "text": "são próprias pra utilizar da forma que utilizamos, por isso que as vezes nós podemos ficar na mão"
  },
  {
    "id": 160,
    "start": 879920,
    "end": 885620,
    "text": "e tudo mais, igual aconteceu na outra live que o celular desligou e aí não tinha que fazer, terminamos"
  },
  {
    "id": 161,
    "start": 885620,
    "end": 890580,
    "text": "a live com a câmera que não tem a qualidade muito boa mesmo, mas enfim, vamos nessa, vamos para"
  },
  {
    "id": 162,
    "start": 890580,
    "end": 895100,
    "text": "a catologia navê, antes que o celular descarrega eu fico aqui falando e rolando, aí pronto também,"
  },
  {
    "id": 163,
    "start": 895100,
    "end": 900980,
    "text": "vamos lá bom vamos nessa bastante coisa pra gente ver hoje vocês muito se lembra desses gráficos"
  },
  {
    "id": 164,
    "start": 900980,
    "end": 906060,
    "text": "né que nós estamos vendo a ascensão de tudo isso diante dos nossos olhos tá aquilo que"
  },
  {
    "id": 165,
    "start": 906060,
    "end": 910860,
    "text": "sucedeu o império babilônico é de pé espero grego no período histórico bíblico né e"
  },
  {
    "id": 166,
    "start": 910860,
    "end": 914760,
    "text": "aí nós vemos então que na no período nos últimos períodos né no finalzinho das dores"
  },
  {
    "id": 167,
    "start": 914760,
    "end": 920080,
    "text": "de parto para com a grande tabulação essas bestas surgem novamente fundidas né de acordo"
  },
  {
    "id": 168,
    "start": 920080,
    "end": 925760,
    "text": "a palavra, tanto que no Daniel 7 ele vê o leão urso e leopardo, leão babilônia, média",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 169,
    "start": 925760,
    "end": 931020,
    "text": "e pérsia, que hoje é o Irã, o urso e o leopardo e império grego, quatro cabeças."
  },
  {
    "id": 170,
    "start": 931820,
    "end": 936000,
    "text": "Tanto que lá no Apocalipse 13, o que João, na verdade, está vendo, é a fusão dessas",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 171,
    "start": 936000,
    "end": 936620,
    "text": "bestas."
  },
  {
    "id": 172,
    "start": 936960,
    "end": 941040,
    "text": "Apocalipse 13, João vê uma besta que tem pé de urso, ou seja, média e pérsia, que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 173,
    "start": 941040,
    "end": 949480,
    "text": "é o Irã, semelhante ao leopardo, ou seja, a império grego, boca de leão, império"
  },
  {
    "id": 174,
    "start": 949480,
    "end": 953400,
    "text": "babilônico, então percebeu que a mesma coisa que Daniel viu lá atrás, João está vendo"
  },
  {
    "id": 175,
    "start": 953400,
    "end": 959060,
    "text": "essas bestas fundidas, tanto que na própria citação lá do Daniel 7, a Bíblia vem nos",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 176,
    "start": 959060,
    "end": 963760,
    "text": "dizer e vem profetizar dizendo o seguinte, Daniel, todas essas bestas que você está"
  },
  {
    "id": 177,
    "start": 963760,
    "end": 969600,
    "text": "vendo aí, as três, vai ser tirado do poder dela, o domínio, por um pouco de tempo e"
  },
  {
    "id": 178,
    "start": 969600,
    "end": 974540,
    "text": "depois isso será restabelecido por elas, elas serão conservados a vida um pouco, quando"
  },
  {
    "id": 179,
    "start": 974540,
    "end": 978580,
    "text": "é o quarto animal que é a representação do Império Romano, que foi dividido entre"
  },
  {
    "id": 180,
    "start": 978580,
    "end": 983780,
    "text": "ocidental e oriental, ele seria destruído e desfeito, tanto que isso aconteceu historicamente"
  },
  {
    "id": 181,
    "start": 983780,
    "end": 989460,
    "text": "pere romano, jaz, porém, mas que entretanto, estes impérios aqui, eles só foram tirados"
  },
  {
    "id": 182,
    "start": 989460,
    "end": 993660,
    "text": "do domínio durante o período e depois eles retornam, é a bíblia que diz, não sou eu,"
  },
  {
    "id": 183,
    "start": 994160,
    "end": 998040,
    "text": "por isso que João também vê a mesma coisa, a bíblia é perfeita na verdade, eu costumo"
  },
  {
    "id": 184,
    "start": 998040,
    "end": 1003600,
    "text": "dizer que é incrível, é o livro sem dúvida de, não foi literalmente inspirada por seres"
  },
  {
    "id": 185,
    "start": 1003600,
    "end": 1010280,
    "text": "humanos, ok? Sim, algo divino, né? Aí então nós estamos vendo a réplica daquilo que"
  },
  {
    "id": 186,
    "start": 1010280,
    "end": 1015040,
    "text": "aconteceu no passado, o leão urso e o leopardo, agora fundidos. Então essa besta quando vem"
  },
  {
    "id": 187,
    "start": 1015040,
    "end": 1019280,
    "text": "perceba que uma das cabeças é vermelha aqui porque é a representação daquilo que a"
  },
  {
    "id": 188,
    "start": 1019280,
    "end": 1022700,
    "text": "bíblia chama de chaga mortal, que provavelmente vocês não vão ouvir falar isso aqui em nenhum"
  },
  {
    "id": 189,
    "start": 1022700,
    "end": 1025800,
    "text": "lugar, né? Porque a gente só identificou por conta dos gráficos também. A bíblia"
  },
  {
    "id": 190,
    "start": 1025800,
    "end": 1029720,
    "text": "diz claramente, mas é difícil perceber, né? A gente acaba deixando desapercebido que isso"
  },
  {
    "id": 191,
    "start": 1029720,
    "end": 1035660,
    "text": "importante. A Blentão diz que uma das cabeças recebe uma chaga mortal. Aí a chaga mortal é"
  },
  {
    "id": 192,
    "start": 1035660,
    "end": 1041160,
    "text": "curada e a terra fica maravilhada dizendo e agora quem pode pelejar contra a Bista? Ou seja, vai"
  },
  {
    "id": 193,
    "start": 1041160,
    "end": 1047040,
    "text": "haver uma fusão militar nos últimos tempos juntamente com o Islam, com a China, vai haver uma"
  },
  {
    "id": 194,
    "start": 1047040,
    "end": 1053600,
    "text": "junção militar que é isso que a Bíblia profetiza. E ele vem instituindo então uma falsa paz, ou seja,"
  },
  {
    "id": 195,
    "start": 1053600,
    "end": 1061060,
    "text": "não é que ele venha, é que muitos confundem, tá. O anticristo não é que ele vem como totalmente o"
  },
  {
    "id": 196,
    "start": 1061060,
    "end": 1066040,
    "text": "salvador da humanidade, muitas coisas que serão executadas serão através de imposição, tá."
  },
  {
    "id": 197,
    "start": 1066120,
    "end": 1072180,
    "text": "Então essa paz não é uma paz assim, ah não, tudo maravilhoso, é meio que uma paz imposta, né, uma"
  },
  {
    "id": 198,
    "start": 1072180,
    "end": 1079220,
    "text": "paz que chega e, né, é meio que isso. Vem instituindo então seus três pilares. Único governo, única"
  },
  {
    "id": 199,
    "start": 1079220,
    "end": 1083760,
    "text": "moeda e única religião. Essa é a estrutura bíblica, tá? Tudo que eu trago pra vocês"
  },
  {
    "id": 200,
    "start": 1083760,
    "end": 1089440,
    "text": "em gráficos desenhados. Pois bem, os territórios que os sabestas tomaram na Bíblia, né? Foram"
  },
  {
    "id": 201,
    "start": 1089440,
    "end": 1093820,
    "text": "esses territórios. Turquia, Síria, Irak, Irã e Judá, Egito. E agora nos últimos"
  },
  {
    "id": 202,
    "start": 1093820,
    "end": 1099200,
    "text": "tempos não é diferente. Este será o epicentro da grande tribulação. Vamos lá? Curta,"
  },
  {
    "id": 203,
    "start": 1099420,
    "end": 1102480,
    "text": "compartilha, ativa o sininho, deixa o like, e em seguida nós começamos com conexão"
  },
  {
    "id": 204,
    "start": 1102480,
    "end": 1105520,
    "text": "profética dessa noite. Vem comigo no Escatologia Naveia."
  },
  {
    "id": 205,
    "start": 1105580,
    "end": 1109460,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 206,
    "start": 1109640,
    "end": 1115440,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 207,
    "start": 1121800,
    "end": 1126260,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 208,
    "start": 1133500,
    "end": 1138660,
    "text": "Vamos lá? Quero agradecer e muito obrigado, Sida, por reconhecer o nosso trabalho e fazer"
  },
  {
    "id": 209,
    "start": 1138660,
    "end": 1144780,
    "text": "que nós estejamos aqui mais vezes, ok? Bom, pessoal, vamos lá? Vamos começar então"
  },
  {
    "id": 210,
    "start": 1144780,
    "end": 1148960,
    "text": "de conexão profética nessa noite? Vamos começar falando então de tecnologias do"
  },
  {
    "id": 211,
    "start": 1148960,
    "end": 1154240,
    "text": "tempo do fim, né? Nós sabemos que dentre as doutrinas, tá? E a partir de agora vocês"
  },
  {
    "id": 212,
    "start": 1154240,
    "end": 1158540,
    "text": "vão me ver uma postura totalmente diferente aqui, tá? Porque nós viramos um ciclo profético."
  },
  {
    "id": 213,
    "start": 1158540,
    "end": 1164540,
    "text": "Antes vocês me viam muito criticar essa questão de doutrinações, de pós, pré-midi, enfim..."
  },
  {
    "id": 214,
    "start": 1165100,
    "end": 1170820,
    "text": "Acho que a gente já passou nesse patamar, não precisamos tanto ficar batendo nessas coisas, nessa mesma tecla"
  },
  {
    "id": 215,
    "start": 1170820,
    "end": 1173500,
    "text": "Porque vocês já muito bem sabem aquilo que a Bíblia diz, ok?"
  },
  {
    "id": 216,
    "start": 1173740,
    "end": 1177880,
    "text": "Então eu somente vou ensiná-los aquilo que é o ponto de vista 2 catologia na veia, ok?"
  },
  {
    "id": 217,
    "start": 1178080,
    "end": 1181720,
    "text": "Sem discussões e sem ficar apontando outros erros aleatórios, ok?"
  },
  {
    "id": 218,
    "start": 1182140,
    "end": 1183780,
    "text": "A não ser que seja muito necessário"
  },
  {
    "id": 219,
    "start": 1183780,
    "end": 1186200,
    "text": "Tão comigo ou não, nessa noite?"
  },
  {
    "id": 220,
    "start": 1187400,
    "end": 1193020,
    "text": "vamos lá então vamos ver agora a tecnologia do tempo do fim né porque"
  },
  {
    "id": 221,
    "start": 1193020,
    "end": 1197420,
    "text": "muitos dizem né como colocam que a igreja passará pela grande tribulação"
  },
  {
    "id": 222,
    "start": 1197420,
    "end": 1199980,
    "text": "e desde o início tá pelo menos aquilo que a"
  },
  {
    "id": 223,
    "start": 1200000,
    "end": 1205260,
    "text": "a Bíblia diz que quando o Anticristo vem, ele vem vitorioso para vencer, né? Ele vem"
  },
  {
    "id": 224,
    "start": 1205260,
    "end": 1211820,
    "text": "como uma estrutura bélica, militar, tecnológica, né? Uma coisa que nunca foi vista na humanidade,"
  },
  {
    "id": 225,
    "start": 1212180,
    "end": 1217440,
    "text": "tá? Então o controle será muito absoluto. A réplica de tudo isso, a tipologia daquilo"
  },
  {
    "id": 226,
    "start": 1217440,
    "end": 1223940,
    "text": "que vai ser mais tarde o sistema do Anticristo, será um misto, né, do Islam baseado na xaria,"
  },
  {
    "id": 227,
    "start": 1224300,
    "end": 1229440,
    "text": "daquela imposição totalitária, juntamente com a tecnologia da China, né? Quando você"
  },
  {
    "id": 228,
    "start": 1229440,
    "end": 1233580,
    "text": "olha para o Partido Comunista Chinês, não tem nada que tá fora do alcance do estado,"
  },
  {
    "id": 229,
    "start": 1234160,
    "end": 1238780,
    "text": "então eles tem câmeras e tudo que é lugar, e tudo mais, então essa é a estrutura que"
  },
  {
    "id": 230,
    "start": 1238780,
    "end": 1243340,
    "text": "nós basicamente teremos nos últimos tempos, então basicamente não terá pra onde correr"
  },
  {
    "id": 231,
    "start": 1243340,
    "end": 1248120,
    "text": "na grande tribulação, que é isso que muitos não entendem, vamos lá, só mentira."
  },
  {
    "id": 232,
    "start": 1248240,
    "end": 1254700,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 233,
    "start": 1254700,
    "end": 1258500,
    "text": "like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 234,
    "start": 1264860,
    "end": 1268680,
    "text": "Vem comigo, tem uma escatologia a ver."
  },
  {
    "id": 235,
    "start": 1273640,
    "end": 1276420,
    "text": "Nossa, tá muito calor aqui, se eu não aguentava eu teria que abrir a janela, tá galera?"
  },
  {
    "id": 236,
    "start": 1276460,
    "end": 1278380,
    "text": "Vai ficar um pouquinho de barulho aí, mas vamos lá."
  },
  {
    "id": 237,
    "start": 1278900,
    "end": 1282360,
    "text": "Bom, aí então nós vemos, tecnologia é o tempo do fim, tá sendo divulgado um vídeo"
  },
  {
    "id": 238,
    "start": 1282360,
    "end": 1282900,
    "text": "agora?"
  },
  {
    "id": 239,
    "start": 1283300,
    "end": 1285060,
    "text": "Esse vídeo clica é da China, né?"
  },
  {
    "id": 240,
    "start": 1288040,
    "end": 1294880,
    "text": "a bom vamos ver o vídeo né e aí vocês tomam como base por si só se aqui na grande tribulação"
  },
  {
    "id": 241,
    "start": 1294880,
    "end": 1300900,
    "text": "vai se lembrando que tudo que eles divulgam tá primeiro eles vêm divulgando a toda parte"
  },
  {
    "id": 242,
    "start": 1300900,
    "end": 1306980,
    "text": "tecnológica na área civil né então vai ser utilizado para entreterimento filmagem né vai"
  },
  {
    "id": 243,
    "start": 1306980,
    "end": 1311860,
    "text": "ser algo meio descontraído só que nós já sabemos que todas as tecnologias novas elas já"
  },
  {
    "id": 244,
    "start": 1311860,
    "end": 1315480,
    "text": "não sendo utilizado na área militar, né? Só não é ainda divulgado, então quando"
  },
  {
    "id": 245,
    "start": 1315480,
    "end": 1319180,
    "text": "for divulgado é tarde demais, né? Então aquilo que eles colocam para a população"
  },
  {
    "id": 246,
    "start": 1319180,
    "end": 1323620,
    "text": "e vão divulgando aos poucos, é justamente para ter consciência e para fazer uma programação"
  },
  {
    "id": 247,
    "start": 1323620,
    "end": 1327480,
    "text": "preditiva enquanto essas coisas acontecerem, as pessoas achem, ah não, isso é normal,"
  },
  {
    "id": 248,
    "start": 1328080,
    "end": 1336780,
    "text": "ok? Vamos lá, olha isso aqui, vamos para o vídeo, olha isso, olha isso, então na"
  },
  {
    "id": 249,
    "start": 1336780,
    "end": 1345180,
    "text": "na esquina eu não sei se tem centenas ou milhares ok de drones aqui olha isso obviamente eles vão"
  },
  {
    "id": 250,
    "start": 1345180,
    "end": 1350500,
    "text": "mostrar como se isso daqui fosse para entretenimento né fazer coisinhas bonitinhas do céu e tudo mais"
  },
  {
    "id": 251,
    "start": 1350500,
    "end": 1357500,
    "text": "só que isso daqui foi que João citou que estaria presente na grande tribulação ok só baixar um"
  },
  {
    "id": 252,
    "start": 1357500,
    "end": 1363380,
    "text": "pouquinho áudio João cita então que essas coisas estaria presente na grande tribulação ok então"
  },
  {
    "id": 253,
    "start": 1363380,
    "end": 1368380,
    "text": "imagina isso sendo utilizado na área de espionagem e a área bélica para perseguição daqueles que"
  },
  {
    "id": 254,
    "start": 1368380,
    "end": 1373000,
    "text": "estarão aqui na grande bulação, né? Tecnologias do tempo do fim, tá? Olha aí, tudo isso na China, né?"
  },
  {
    "id": 255,
    "start": 1373180,
    "end": 1380420,
    "text": "Olha isso. Aqui com um show, né? Pra LED e tudo mais, então imagina isso. Então perceba que eles"
  },
  {
    "id": 256,
    "start": 1380420,
    "end": 1386840,
    "text": "vem de uma forma muito sutil, entreterimento, aquela coisa mais tranquilazinha, bonitinha, só que nós"
  },
  {
    "id": 257,
    "start": 1386840,
    "end": 1390980,
    "text": "já sabemos que tudo que eles divulgaram antes com entreterimento, eles passaram isso para a área"
  },
  {
    "id": 258,
    "start": 1390980,
    "end": 1396000,
    "text": "ok fizeram isso com o rambo né que é o cachorrinho lá né"
  },
  {
    "id": 259,
    "start": 1396000,
    "end": 1400420,
    "text": "provavelmente faram isso também com os robôs né os humanoids também com os"
  },
  {
    "id": 260,
    "start": 1400420,
    "end": 1403000,
    "text": "drones que já utilizam na área de guerra um exemplo só você olhar para"
  },
  {
    "id": 261,
    "start": 1403000,
    "end": 1405960,
    "text": "o que está acontecendo na rússia e na ucrânia né e nós vemos isso de uma forma"
  },
  {
    "id": 262,
    "start": 1405960,
    "end": 1411580,
    "text": "muito intensa né olha isso então você percebeu então eles vieram"
  },
  {
    "id": 263,
    "start": 1411580,
    "end": 1415580,
    "text": "antes com essa programação preditiva tudo muito bonitinho tudo muito sutil"
  },
  {
    "id": 264,
    "start": 1416120,
    "end": 1420560,
    "text": "para lá fazendo apresentações tal porém mas que entretanto isso será"
  },
  {
    "id": 265,
    "start": 1420560,
    "end": 1426100,
    "text": "utilizar na área militar. Essa que é a grande questão que você deve analisar e aqui você"
  },
  {
    "id": 266,
    "start": 1426100,
    "end": 1431220,
    "text": "tem o seu escopo de ponto de vista, gente. Na grande tribulação não terá aonde se"
  },
  {
    "id": 267,
    "start": 1431220,
    "end": 1436580,
    "text": "esconder, ok? Isso daqui é o que vai representar mais tarde aquela espécie de onisciência"
  },
  {
    "id": 268,
    "start": 1436580,
    "end": 1442740,
    "text": "do anticristo, ok? Porque o diabo tenta se parecer com Deus. Assim como Deus é onisciente,"
  },
  {
    "id": 269,
    "start": 1442840,
    "end": 1448380,
    "text": "onipotente, onipresente, o diabo terá essa espécie de onipresença na terra, né? Através"
  },
  {
    "id": 270,
    "start": 1448380,
    "end": 1453360,
    "text": "essa tecnologia, se todo lugar tiver câmeras, principalmente as pessoas que forem rastreadas"
  },
  {
    "id": 271,
    "start": 1453360,
    "end": 1457760,
    "text": "através da marca da besta, que basicamente se tornarão instrumentos do anticristo naquele"
  },
  {
    "id": 272,
    "start": 1457760,
    "end": 1461300,
    "text": "período, então vocês percebem que eles vem muito sutil, vocês se lembram muito bem,"
  },
  {
    "id": 273,
    "start": 1461400,
    "end": 1466140,
    "text": "vamos lá, deixa eu achar um vídeo aqui, enquanto eu roda aí para vocês, só para"
  },
  {
    "id": 274,
    "start": 1467000,
    "end": 1472100,
    "text": "vocês entenderem que isso foi muito bem trabalhado, e as pessoas não se deram conta, e nessa"
  },
  {
    "id": 275,
    "start": 1472100,
    "end": 1479020,
    "text": "essa parte galera nessa parte eu sinto muito dizer tá nessa parte é tarde demais tá não tem que se"
  },
  {
    "id": 276,
    "start": 1479020,
    "end": 1483920,
    "text": "fazer é algo completamente irreversível tá entramos em parâmetros irreversíveis que a"
  },
  {
    "id": 277,
    "start": 1483920,
    "end": 1489640,
    "text": "humanidade já foi a basicamente não houve uma regulamentação para isso né não houve regulamentação"
  },
  {
    "id": 278,
    "start": 1489640,
    "end": 1497460,
    "text": "então infelizmente já chegamos no escopo de de de ápice irreversível né ok e é inevitável que"
  },
  {
    "id": 279,
    "start": 1497460,
    "end": 1502800,
    "text": "utilizem isso na área militar, porque aquele que não utilizar fica para trás, um exemplo,"
  },
  {
    "id": 280,
    "start": 1502940,
    "end": 1507220,
    "text": "aqueles que não acompanharam durante o período da segunda guerra mundial, a guerra fria,"
  },
  {
    "id": 281,
    "start": 1507440,
    "end": 1512340,
    "text": "aqueles que não acompanharam a circunstância nuclear, ficaram para trás hoje, você percebeu"
  },
  {
    "id": 282,
    "start": 1512340,
    "end": 1517600,
    "text": "né que veio primeiro os Estados Unidos e segundo a Rússia, começou a fazer também"
  },
  {
    "id": 283,
    "start": 1517600,
    "end": 1524080,
    "text": "essa corrida armamentista naquele período seguida a China, então assim, quem não acompanhar"
  },
  {
    "id": 284,
    "start": 1524080,
    "end": 1529820,
    "text": "literalmente fica para trás e é subjugado, por isso que isso tem que acontecer e infelizmente"
  },
  {
    "id": 285,
    "start": 1529820,
    "end": 1534240,
    "text": "eu tenho que afirmar isso para vocês, isso é irreversível, não tem como mais voltar"
  },
  {
    "id": 286,
    "start": 1534240,
    "end": 1540360,
    "text": "atrás, então eu preciso, só vamos fazer uma construção aqui agora, para que você"
  },
  {
    "id": 287,
    "start": 1540360,
    "end": 1544520,
    "text": "descina qual foi a estratégia que eles começaram, então eles começaram de uma forma muito"
  },
  {
    "id": 288,
    "start": 1544520,
    "end": 1551140,
    "text": "sutil, quem se lembra do rambo, olha lá, o próprio, vamos lá, o rambo que vai estar"
  },
  {
    "id": 289,
    "start": 1551140,
    "end": 1565880,
    "text": "Quando junto com a nossa Guarda Civil Municipal, ao redor das escolas, vendo se não tem ali em terrenos drogas ou armas e também com a nossa Defesa Civil, entrando em pédios que tem risco de desavamento para a segurança da nossa população."
  },
  {
    "id": 290,
    "start": 1566060,
    "end": 1579920,
    "text": "Seja você de uma escola estadual, de uma escola particular ou de uma escola municipal, marque aí nos comentários que a nossa equipe vai levar o Rambo para que você possa conhecer como que ele trabalha em favor da nossa população. Vem Rambo!"
  },
  {
    "id": 291,
    "start": 1579920,
    "end": 1586820,
    "text": "Ó o coraçãozinho. Faz coraçãozinho pra galera Rambo. Ó que lindo Rambo."
  },
  {
    "id": 292,
    "start": 1589400,
    "end": 1597640,
    "text": "O que que o pessoal não entendeu? Isso aqui foi muito sutil, ok? Isso aqui veio, esse espalhar de tudo isso foi muito sutil, tá?"
  },
  {
    "id": 293,
    "start": 1597720,
    "end": 1605580,
    "text": "Então as pessoas meio que se encantaram, eles utilizam como vitrín também artistas que adquirem o produto, né?"
  },
  {
    "id": 294,
    "start": 1605580,
    "end": 1610300,
    "text": "de uma forma para fazer essa programação preditiva de que algo tudo maravilhoso e tudo bem"
  },
  {
    "id": 295,
    "start": 1610300,
    "end": 1615080,
    "text": "porém mas que entretanto a ideia é expandir isso para a área bélica, um exemplo esse próprio"
  },
  {
    "id": 296,
    "start": 1615080,
    "end": 1620120,
    "text": "âmbito que você tá vendo aqui agora olha lá a produção deles que eu trouxe para vocês olha"
  },
  {
    "id": 297,
    "start": 1620120,
    "end": 1627660,
    "text": "a produção ok imagina João vendo isso dois mil anos à sua frente deixa eu tirar aqui o áudio"
  },
  {
    "id": 298,
    "start": 1627660,
    "end": 1631720,
    "text": "olha aí então eles estão utilizando a área bélica agora você consegue entender então eles"
  },
  {
    "id": 299,
    "start": 1631720,
    "end": 1638400,
    "text": "de uma forma sutil, vendendo algo como algo para civil, tranquilo, bonitinho, né, um produto legal"
  },
  {
    "id": 300,
    "start": 1638400,
    "end": 1643340,
    "text": "e depois ser utilizado e implementado na área bélica, na verdade antes, né, antes é implementado na área bélica"
  },
  {
    "id": 301,
    "start": 1643340,
    "end": 1649600,
    "text": "eles divulgam para civil como se fosse algo normal, ok, então as pessoas já estão acostumadas e achando isso aí tranquilo"
  },
  {
    "id": 302,
    "start": 1649600,
    "end": 1655280,
    "text": "sendo que a tecnicamente a população, assim como eles estão tentando agora, né, diversas nações"
  },
  {
    "id": 303,
    "start": 1655280,
    "end": 1660480,
    "text": "falam que tem que regulamentar a inteligência artificial e tudo mais, isso daqui eles não pensaram em regulamentar"
  },
  {
    "id": 304,
    "start": 1660480,
    "end": 1665040,
    "text": "Por que? Porque houve uma programação preditiva antes, é algo muito legalzinho, um robozinho, bonitinho"
  },
  {
    "id": 305,
    "start": 1665040,
    "end": 1671260,
    "text": "E não sei o que, e em seguida passam isso para a aerobélica divulgando e automaticamente as pessoas já não tem mais o que fazer, né?"
  },
  {
    "id": 306,
    "start": 1671540,
    "end": 1672960,
    "text": "Porque já é uma distribuição mundial"
  },
  {
    "id": 307,
    "start": 1673280,
    "end": 1678100,
    "text": "Um exemplo, eu postei o último vídeo pra vocês, a China, é isso aqui é meu no Insta, tá galera?"
  },
  {
    "id": 308,
    "start": 1678200,
    "end": 1683760,
    "text": "Então no Insta lá eu posto bastante coisa pra vocês lá, pequeno, curto, pra quem gosta de conteúdo mais genérico, né?"
  },
  {
    "id": 309,
    "start": 1684060,
    "end": 1687880,
    "text": "Olha aí, então é importante que você siga-nos lá na nossa social, isso aqui eu postei o último vídeo que eu postei, né?"
  },
  {
    "id": 310,
    "start": 1687880,
    "end": 1694880,
    "text": "a china então testa a fábrica de cães né olha aí olha isso aí então aqui todos eles"
  },
  {
    "id": 311,
    "start": 1694880,
    "end": 1698540,
    "text": "sincronizados e agora obviamente com inteligência artificial vai dar um up"
  },
  {
    "id": 312,
    "start": 1698540,
    "end": 1704760,
    "text": "maior ainda né porque antes era algo pré-programado ok agora não eles estão"
  },
  {
    "id": 313,
    "start": 1704760,
    "end": 1709820,
    "text": "utilizando inteligência artificial né então é algo bem mais o up é muito maior"
  },
  {
    "id": 314,
    "start": 1709820,
    "end": 1713480,
    "text": "que eles deram né a ponto de perderem o controle tá esportes tornar algo sem"
  },
  {
    "id": 315,
    "start": 1713480,
    "end": 1715600,
    "text": "controle no período da grande ebulação ok"
  },
  {
    "id": 316,
    "start": 1717400,
    "end": 1722880,
    "text": "E aí, como não é a toa, os últimos vídeos divulgados agora também pela China, olha"
  },
  {
    "id": 317,
    "start": 1722880,
    "end": 1727860,
    "text": "aí, aquilo que eles estão utilizando, então nós já temos na área militar sendo utilizada."
  },
  {
    "id": 318,
    "start": 1728220,
    "end": 1732820,
    "text": "É isso que você precisa entender, então a coisa vem como algo sutil, tranquilo, bonitinho,"
  },
  {
    "id": 319,
    "start": 1733220,
    "end": 1735900,
    "text": "e aí eles mostram o verdadeiro efeito disso, ok?"
  },
  {
    "id": 320,
    "start": 1735940,
    "end": 1743720,
    "text": "E agora a China, um caminhão, transportando esses dogs militares e eles então são distribuídos"
  },
  {
    "id": 321,
    "start": 1743720,
    "end": 1748460,
    "text": "para vigilância e tudo mais, utilizar na área militar, olha aí aí."
  },
  {
    "id": 322,
    "start": 1748540,
    "end": 1753380,
    "text": "Então automaticamente você vê que os próprios animais, cão de guardas, as coisas vão até"
  },
  {
    "id": 323,
    "start": 1753380,
    "end": 1757800,
    "text": "mesmo montar leis, projetos de leis para a defesa de animais, porque agora tem máquinas,"
  },
  {
    "id": 324,
    "start": 1757880,
    "end": 1759660,
    "text": "isso vai haver uma substituição geral, tá?"
  },
  {
    "id": 325,
    "start": 1760360,
    "end": 1764180,
    "text": "Então automaticamente você vai, daqui a pouco nós vamos acostumar a ver a própria"
  },
  {
    "id": 326,
    "start": 1764180,
    "end": 1768840,
    "text": "polícia do Brasil que utiliza um cão de guardas deixando de utilizar esses cães,"
  },
  {
    "id": 327,
    "start": 1769230,
    "end": 1773580,
    "text": "por conta de leis que eles vão aprovando, dizendo que é maus tratos e tudo mais, e"
  },
  {
    "id": 328,
    "start": 1773580,
    "end": 1777520,
    "text": "agora e substituindo justamente por robôs então tantos animais serão"
  },
  {
    "id": 329,
    "start": 1777520,
    "end": 1780860,
    "text": "substituídos quanto também seres humanos é isso que eles estão prevendo"
  },
  {
    "id": 330,
    "start": 1780860,
    "end": 1785760,
    "text": "que acontece para toda a humanidade e aí agora aplica o mesmo contexto isso nós"
  },
  {
    "id": 331,
    "start": 1785760,
    "end": 1790400,
    "text": "acabamos de ver ok estão divulgando na área bonitinha na"
  },
  {
    "id": 332,
    "start": 1790400,
    "end": 1794480,
    "text": "área de entreterimento né agora aplica isso na área militar que já está"
  },
  {
    "id": 333,
    "start": 1794480,
    "end": 1798000,
    "text": "acontecendo na rússia já está acontecendo na ucrânia só que agora nessa escala"
  },
  {
    "id": 334,
    "start": 1798000,
    "end": 1799800,
    "text": "por isso que eu digo pra vocês irmãos"
  },
  {
    "id": 335,
    "start": 1800000,
    "end": 1805680,
    "text": "grande tribulação não terá aonde se esconder ok não tem onde se esconder na grande tribulação"
  },
  {
    "id": 336,
    "start": 1805680,
    "end": 1812980,
    "text": "vocês estão comigo nessa noite compreendendo raciocínio que nós trazemos aqui pra vocês né"
  },
  {
    "id": 337,
    "start": 1812980,
    "end": 1818000,
    "text": "a importância de você ver a realidade uma coisa aqueles que te vendem né essa circunstância de que"
  },
  {
    "id": 338,
    "start": 1818000,
    "end": 1822980,
    "text": "não deus destinou a igreja para a grande tribulação então vamos ficar aqui de qualquer jeito e deus"
  },
  {
    "id": 339,
    "start": 1822980,
    "end": 1828420,
    "text": "vai nos guardar não é isso que a bíblia diz gente tá guardar na grande tribulação a bíblia diz que"
  },
  {
    "id": 340,
    "start": 1828420,
    "end": 1834740,
    "text": "somente os 144 mil, que ainda vai estar no deserto durante o período exato de 1.260 dias, ok?"
  },
  {
    "id": 341,
    "start": 1834880,
    "end": 1837480,
    "text": "Então a bíblia dá esses espaldos, né?"
  },
  {
    "id": 342,
    "start": 1837640,
    "end": 1841040,
    "text": "Por isso que a gente tem que ficar com aquilo que a bíblia diz, não terá onde se esconder, tá?"
  },
  {
    "id": 343,
    "start": 1841380,
    "end": 1845700,
    "text": "E além do mais, porque a própria China é quem vem com esses parâmetros tecnológicos"
  },
  {
    "id": 344,
    "start": 1845700,
    "end": 1846700,
    "text": "e com essa divulgação, né?"
  },
  {
    "id": 345,
    "start": 1846700,
    "end": 1848040,
    "text": "Ó o dragão, né?"
  },
  {
    "id": 346,
    "start": 1848200,
    "end": 1853220,
    "text": "Engraçado que o símbolo que nós temos da única nação que utiliza esse símbolo no mundo, né?"
  },
  {
    "id": 347,
    "start": 1853220,
    "end": 1857920,
    "text": "do dragão é justamente a china em que vem fornecendo toda essa tecnologia no"
  },
  {
    "id": 348,
    "start": 1857920,
    "end": 1860640,
    "text": "fim dos tempos para aquilo que nós conhecemos que é o governo do"
  },
  {
    "id": 349,
    "start": 1860640,
    "end": 1866320,
    "text": "anticristo ou seja prepara o teu coração muita coisa chegando mas nós já"
  },
  {
    "id": 350,
    "start": 1866320,
    "end": 1869860,
    "text": "estamos de sobre aviso curta compartilha ativa o sininho"
  },
  {
    "id": 351,
    "start": 1869860,
    "end": 1873420,
    "text": "vem comigo no escatologia na veia vamos lá curta compartilha em seguida nós"
  },
  {
    "id": 352,
    "start": 1873420,
    "end": 1878720,
    "text": "voltamos com a próxima matéria dessa você está assistindo escatologia tem algo sendo"
  },
  {
    "id": 353,
    "start": 1878720,
    "end": 1883880,
    "text": "divulgada aí bem estranho, vamos ver né, o que que estão divulgando aí e por que"
  },
  {
    "id": 354,
    "start": 1883880,
    "end": 1887240,
    "text": "ou será, curta, compartilha, ativa o sininho lembrando que o canal está desmonetizado"
  },
  {
    "id": 355,
    "start": 1887240,
    "end": 1891600,
    "text": "e contamos com vocês para manter esse trabalho ok, vem comigo no Escatologia na Veia"
  },
  {
    "id": 356,
    "start": 1891600,
    "end": 1898300,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixe"
  },
  {
    "id": 357,
    "start": 1898300,
    "end": 1901220,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 358,
    "start": 1913440,
    "end": 1925200,
    "text": "você está assistindo obviamente nós vamos tratar do tema principal dessa noite que vai"
  },
  {
    "id": 359,
    "start": 1925200,
    "end": 1928560,
    "text": "ser a questão das guerras que estão agora divulgando né a coisa tá entrando um estopinho"
  },
  {
    "id": 360,
    "start": 1928560,
    "end": 1935060,
    "text": "maior, porém, mas que entretanto, calma, calma, calma, não pregamos pânico, ok, porque"
  },
  {
    "id": 361,
    "start": 1935060,
    "end": 1941140,
    "text": "já temos uma solução prevista, né, pra quem não sabe, algumas coisas que rolam aí"
  },
  {
    "id": 362,
    "start": 1941140,
    "end": 1948400,
    "text": "nos bastidores dos maiores podcasts do mundo, né, e tudo mais, é que muitos, dentro daquele"
  },
  {
    "id": 363,
    "start": 1948400,
    "end": 1951960,
    "text": "engano, né, que nós sempre trazemos aqui pra vocês, dizemos que viria nos últimos"
  },
  {
    "id": 364,
    "start": 1951960,
    "end": 1956060,
    "text": "tempos a respeito da nova era, que vai se misturar justamente com o Islam também, vai"
  },
  {
    "id": 365,
    "start": 1956060,
    "end": 1962180,
    "text": "tem alguma coisa meio que assim né que vai acontecer no fim dos tempos né e aí o que"
  },
  {
    "id": 366,
    "start": 1962180,
    "end": 1968620,
    "text": "está acontecendo os ufólogos eles têm divulgado que essa guerra que está pra acontecer é"
  },
  {
    "id": 367,
    "start": 1968620,
    "end": 1973460,
    "text": "prevista e tem que acontecer só que calma porque nós já temos uma solução eles estão"
  },
  {
    "id": 368,
    "start": 1973460,
    "end": 1980460,
    "text": "dizendo né que os extraterrestres vão intervir no momento da guerra ok que os extraterrestres"
  },
  {
    "id": 369,
    "start": 1980460,
    "end": 1984640,
    "text": "virão pode ficar tranquilo porque eles já estão vindo de outra dimensão para se manifestar"
  },
  {
    "id": 370,
    "start": 1984640,
    "end": 1989900,
    "text": "pra salvar sua vida. É isso que eles estão predizendo. Então eles estão preparando"
  },
  {
    "id": 371,
    "start": 1989900,
    "end": 1994820,
    "text": "um cenário e aqui é muito incrível porque o que pode acontecer nesse intermédio? Esse"
  },
  {
    "id": 372,
    "start": 1994820,
    "end": 2000920,
    "text": "intermédio dessa explosão dessa guerra que tá vindo, aconteceria o arrebatamento e uma"
  },
  {
    "id": 373,
    "start": 2000920,
    "end": 2007500,
    "text": "intervenção alienígena ao mesmo tempo. Seria uma coisa atrás da outra. Então seria arrebatamento"
  },
  {
    "id": 374,
    "start": 2007500,
    "end": 2012920,
    "text": "junto a acontecer com essa guerra, que é do nada, então Jesus vem como ladrão, a guerra"
  },
  {
    "id": 375,
    "start": 2012920,
    "end": 2018480,
    "text": "Inicia como o dia do Senhor, como um ladrão na noite, o arrebatamento acontecendo e uma intervenção alienígena."
  },
  {
    "id": 376,
    "start": 2019340,
    "end": 2023380,
    "text": "Isso é o que está previsto, porque eles precisam ter um espaldo para o arrebatamento."
  },
  {
    "id": 377,
    "start": 2024080,
    "end": 2028020,
    "text": "Ok? E não é à toa que a Bíblia diz, ai de vós moradores da Terra,"
  },
  {
    "id": 378,
    "start": 2028360,
    "end": 2031560,
    "text": "porque o diabo desceu até vós com grande ira, sabendo que pouco tempo resta."
  },
  {
    "id": 379,
    "start": 2032340,
    "end": 2036040,
    "text": "E isso pode ser aquela tal intervenção alienígena que vai estar acontecendo."
  },
  {
    "id": 380,
    "start": 2036360,
    "end": 2039320,
    "text": "Então precisa do intermediador de paz neste momento."
  },
  {
    "id": 381,
    "start": 2039760,
    "end": 2042900,
    "text": "Então esses aliens escolhem alguém na Terra para intermediar."
  },
  {
    "id": 382,
    "start": 2042920,
    "end": 2049800,
    "text": "ok e aí ter essa falsa paz descrita pela bíblia é a teoria que tá rolando aí tá por isso que a"
  },
  {
    "id": 383,
    "start": 2049800,
    "end": 2054220,
    "text": "teoria do absurdo não é a toa que a bíblia diz que há três demônios semelhantes a hans que vão"
  },
  {
    "id": 384,
    "start": 2054220,
    "end": 2059080,
    "text": "até os reis da terra na grande tribulação para os adjuntar para a guerra do dia do deus todo"
  },
  {
    "id": 385,
    "start": 2059080,
    "end": 2064020,
    "text": "poderoso tá e só pra vocês terem ideia o que tá rolando né e agora vou falar de coisas bem"
  },
  {
    "id": 386,
    "start": 2064020,
    "end": 2069320,
    "text": "para profunda com vocês por isso preparem o coração né eu quero agradecer muito obrigado"
  },
  {
    "id": 387,
    "start": 2069320,
    "end": 2076980,
    "text": "por reconhecer o nosso trabalho. Entendo uma coisa, e hoje faz tudo muito sentido, vocês"
  },
  {
    "id": 388,
    "start": 2076980,
    "end": 2082700,
    "text": "ouviram já a teoria que bombou na internet nesses últimos tempos, a teoria das 49 raças,"
  },
  {
    "id": 389,
    "start": 2082860,
    "end": 2088840,
    "text": "dos anunnaques e toda aquela salada que a galera divulgou aí nos últimos anos. Então"
  },
  {
    "id": 390,
    "start": 2088840,
    "end": 2092260,
    "text": "o que eles estão preparando dentro dessa cronologia juntando com aquilo que a Bíblia"
  },
  {
    "id": 391,
    "start": 2092260,
    "end": 2098240,
    "text": "diz? O que eles estão preparando? É o seguinte, primeiramente, dentro desse intermédio que"
  },
  {
    "id": 392,
    "start": 2098240,
    "end": 2105340,
    "text": "o arrebatamento, haveria então uma invasão alienígena, ok? só que esses alienígenas que"
  },
  {
    "id": 393,
    "start": 2105340,
    "end": 2110140,
    "text": "estão vindo na verdade, eles não estão vindo para destruir a humanidade, eles estão vindo na verdade"
  },
  {
    "id": 394,
    "start": 2110140,
    "end": 2115300,
    "text": "para ajudar a humanidade, ok? então eles veem nesse período que o arrebatamento está acontecendo"
  },
  {
    "id": 395,
    "start": 2115920,
    "end": 2121860,
    "text": "essas pessoas que estão atrapalhando a terra, esses bonzinhos, somem, né? seríamos a igreja,"
  },
  {
    "id": 396,
    "start": 2121860,
    "end": 2125220,
    "text": "somem da terra e tudo mais e esses alienígenas chegam"
  },
  {
    "id": 397,
    "start": 2126040,
    "end": 2130340,
    "text": "para trazer paz à terra para que os homens não se consumam com outro"
  },
  {
    "id": 398,
    "start": 2130340,
    "end": 2132220,
    "text": "porque agora teremos o inimigo em comum."
  },
  {
    "id": 399,
    "start": 2133120,
    "end": 2137820,
    "text": "Ok então esses alienígenas bonzinhos chegam primeiro para nos trazer um recado"
  },
  {
    "id": 400,
    "start": 2137820,
    "end": 2142920,
    "text": "que existem outros alienígenas que são piores e ruins"
  },
  {
    "id": 401,
    "start": 2142920,
    "end": 2147000,
    "text": "que também estão vindo para a terra para destruir a humanidade."
  },
  {
    "id": 402,
    "start": 2148140,
    "end": 2149940,
    "text": "Vamos ver quem matou a Charada."
  },
  {
    "id": 403,
    "start": 2149940,
    "end": 2155600,
    "text": "Só que quem são estes que eles estão dizendo que vai vir depois pra destruir a humanidade?"
  },
  {
    "id": 404,
    "start": 2156040,
    "end": 2158060,
    "text": "Comenta pra mim aí, quem você acha que são?"
  },
  {
    "id": 405,
    "start": 2158860,
    "end": 2163000,
    "text": "Estes que vão vir no final de um período da Grande Tribulação?"
  },
  {
    "id": 406,
    "start": 2163600,
    "end": 2168440,
    "text": "Esses alienígenas maus estão vindo do céu pra destruir a humanidade."
  },
  {
    "id": 407,
    "start": 2168780,
    "end": 2176700,
    "text": "Então esse governo mundial precisa se unir pra ir contra esses alienígenas que estão vindo no fim da Grande Tribulação."
  },
  {
    "id": 408,
    "start": 2176700,
    "end": 2181240,
    "text": "Isso é loucura, é coisa de filme que eu tô dizendo, mas junta isso com a bíblia."
  },
  {
    "id": 409,
    "start": 2181440,
    "end": 2182540,
    "text": "Vamos lá, quem são?"
  },
  {
    "id": 410,
    "start": 2183040,
    "end": 2186500,
    "text": "Quem são esses alienígenas que estarão vindo no final da grande ebulação?"
  },
  {
    "id": 411,
    "start": 2186640,
    "end": 2187520,
    "text": "Comenta pra mim aí."
  },
  {
    "id": 412,
    "start": 2187900,
    "end": 2190660,
    "text": "Só você que entendeu aquilo que eu tô dizendo aqui pra vocês."
  },
  {
    "id": 413,
    "start": 2191780,
    "end": 2193500,
    "text": "Ou você não vai ouvir esse lugar nenhum, tá?"
  },
  {
    "id": 414,
    "start": 2193800,
    "end": 2195100,
    "text": "É loucura que eu tô dizendo, né?"
  },
  {
    "id": 415,
    "start": 2195980,
    "end": 2196680,
    "text": "Mas vamos lá."
  },
  {
    "id": 416,
    "start": 2197640,
    "end": 2199280,
    "text": "Não, irmãos, entendam o que eu tô dizendo."
  },
  {
    "id": 417,
    "start": 2200260,
    "end": 2201840,
    "text": "Vem os bonzinhos primeiro"
  },
  {
    "id": 418,
    "start": 2202880,
    "end": 2204540,
    "text": "pra avisar a humanidade"
  },
  {
    "id": 419,
    "start": 2204540,
    "end": 2208720,
    "text": "que durante o período de sete anos eles precisam se preparar"
  },
  {
    "id": 420,
    "start": 2209400,
    "end": 2215880,
    "text": "porque tem uns alienígenas vindo do céu para destruir a terra no fim da grande tribulação"
  },
  {
    "id": 421,
    "start": 2215880,
    "end": 2219860,
    "text": "quem são estes que vai vir no final da grande tribulação?"
  },
  {
    "id": 422,
    "start": 2219980,
    "end": 2224180,
    "text": "tanto que um destes que eles vão dizer alienígena ele tem uma espada na sua boca"
  },
  {
    "id": 423,
    "start": 2225020,
    "end": 2229640,
    "text": "ok? na sua coxa está escrito o rei dos reis e o senhor dos senhores"
  },
  {
    "id": 424,
    "start": 2229640,
    "end": 2236820,
    "text": "vocês estão comigo ou não irmãos? exatamente, vocês estão entendendo para que que eles"
  },
  {
    "id": 425,
    "start": 2236820,
    "end": 2242380,
    "text": "prepararam a humanidade? vocês estão conseguindo discernir? parece absurdo o que eu estou dizendo"
  },
  {
    "id": 426,
    "start": 2242380,
    "end": 2249040,
    "text": "né? e você acha que muitos não vão cair nessa história? ok? vocês acham que muitos"
  },
  {
    "id": 427,
    "start": 2249040,
    "end": 2252800,
    "text": "não vão cair nessa história? então o que eles estão preparando é justamente isso,"
  },
  {
    "id": 428,
    "start": 2253180,
    "end": 2258500,
    "text": "a igreja arrebatada, pluf, no mesmo momento há uma intervenção alienígena dos alienígenas"
  },
  {
    "id": 429,
    "start": 2260360,
    "end": 2285940,
    "text": "só que quando Jesus estiver vindo no final da grande tribulação, porque o demônio sabe que ele vem, junto com a sua igreja, junto com os anjos, esse governo mundial que vai ter, naquilo que nós conhecemos como guerra da armagedão, que eles vão pelejar, tanto uns quanto os outros, quanto aquele que está vindo no trono, aquele que está vindo no cavalo branco no final da grande tribulação, vocês estão comigo ou não? Esse é o cenário que estão preparando."
  },
  {
    "id": 430,
    "start": 2285940,
    "end": 2292540,
    "text": "pastor e o que que isso tem a ver? olha a última postagem que o Elon Musk fez hoje"
  },
  {
    "id": 431,
    "start": 2292540,
    "end": 2298060,
    "text": "ele não disse nada ele só postou e eu vou mostrar para vocês"
  },
  {
    "id": 432,
    "start": 2298060,
    "end": 2307320,
    "text": "vem comigo no escatologia na veia, olha isso, olha o que o Elon Musk postou no dia de hoje"
  },
  {
    "id": 433,
    "start": 2307320,
    "end": 2312660,
    "text": "e aí eu vou por aqui o vídeo porque ele postou um vídeo e olha o vídeo que ele postou"
  },
  {
    "id": 434,
    "start": 2312660,
    "end": 2318260,
    "text": "Ele não disse nada tá, ele postou só o vídeo, olha o vídeo que o Elon Musk postou, olha isso"
  },
  {
    "id": 435,
    "start": 2322540,
    "end": 2324740,
    "text": "Olha aí o vídeo que o Elon Musk postou"
  },
  {
    "id": 436,
    "start": 2328920,
    "end": 2335380,
    "text": "Não sei se isso daqui só se trata de... Deixa eu diminuir aqui o tamanho pra você ver direitinho, olha aí ó"
  },
  {
    "id": 437,
    "start": 2335380,
    "end": 2336540,
    "text": "Ele postou esse vídeo"
  },
  {
    "id": 438,
    "start": 2338380,
    "end": 2340240,
    "text": "Ok, olha isso"
  },
  {
    "id": 439,
    "start": 2340240,
    "end": 2348100,
    "text": "eles estão preparando terreno claramente ok eles estão preparando terreno nesse"
  },
  {
    "id": 440,
    "start": 2348100,
    "end": 2352260,
    "text": "intermédio dessa treta que está acontecendo entre guerra da ucrânia"
  },
  {
    "id": 441,
    "start": 2352260,
    "end": 2357700,
    "text": "rússia né esse intermédio tudo que está acontecendo eles estão preparando"
  },
  {
    "id": 442,
    "start": 2357700,
    "end": 2363440,
    "text": "terreno ok para uma intervenção porque já houve uma programação preditiva a"
  },
  {
    "id": 443,
    "start": 2363440,
    "end": 2367680,
    "text": "humanidade clama por salvadores né por aqueles que ter mediam só que agora tem"
  },
  {
    "id": 444,
    "start": 2367680,
    "end": 2373300,
    "text": "grande porém quem você acha mediante o do mundo todo quem que se o alienígenas escolhessem"
  },
  {
    "id": 445,
    "start": 2373300,
    "end": 2377840,
    "text": "para dialogar com a humanidade ele precisa escolher um líder ok para ter um diálogo"
  },
  {
    "id": 446,
    "start": 2377840,
    "end": 2381540,
    "text": "ele não vai conversar cada um do seu jeito né vai lá conversar com a rússia de um jeito"
  },
  {
    "id": 447,
    "start": 2381540,
    "end": 2386220,
    "text": "ou escolhe cada um líder não por isso que vai ter que ver uma unificação mundial essa"
  },
  {
    "id": 448,
    "start": 2386220,
    "end": 2390460,
    "text": "é uma das grandes doutrinas que está aparecendo pregada aí tá a galera da era de aquários"
  },
  {
    "id": 449,
    "start": 2390460,
    "end": 2395760,
    "text": "a galera da nova era vem pregando essa doutrinação que é anti bíblica né por isso que faz parte"
  },
  {
    "id": 450,
    "start": 2395760,
    "end": 2399980,
    "text": "um grande engano, que é o que a Bíblia diz, que faz parte de um grande engano final, né?"
  },
  {
    "id": 451,
    "start": 2400000,
    "end": 2406680,
    "text": "Tanto que aqueles que não aceitarem essas novas doutrinações que eles vão pregar e tudo mais pela humanidade"
  },
  {
    "id": 452,
    "start": 2406680,
    "end": 2409320,
    "text": "vão receber uma pena de morte na grande tribulação."
  },
  {
    "id": 453,
    "start": 2409620,
    "end": 2414680,
    "text": "As pessoas serão censuradas, sancionadas e depois martirizadas, é isso que a bilha profetiza."
  },
  {
    "id": 454,
    "start": 2415120,
    "end": 2420640,
    "text": "Vocês estão comigo nessa noite entendendo? É meio loucura, mas é real e esse script existe, tá?"
  },
  {
    "id": 455,
    "start": 2420980,
    "end": 2425620,
    "text": "Realmente existe. E muitos infelizmente serão pegos de surpresa sem entender nada que está acontecendo."
  },
  {
    "id": 456,
    "start": 2425620,
    "end": 2429880,
    "text": "isso também pode fazer parte da grande apostasia que vai acontecer nos últimos"
  },
  {
    "id": 457,
    "start": 2429880,
    "end": 2433040,
    "text": "tempos, ok? Perceberam que agora está tendo lá nos"
  },
  {
    "id": 458,
    "start": 2433040,
    "end": 2438780,
    "text": "Estados Unidos a câmara fazendo algumas sessões de divulgação de"
  },
  {
    "id": 459,
    "start": 2438780,
    "end": 2444980,
    "text": "ovnis de seres de outro planeta e tudo mais, sendo que existe muitos"
  },
  {
    "id": 460,
    "start": 2444980,
    "end": 2449600,
    "text": "estudiosos e a própria pessoal que é infiltrada dos governos, eles dizem que"
  },
  {
    "id": 461,
    "start": 2449600,
    "end": 2455280,
    "text": "na verdade não são seres extraterrestres, são seres de outras dimensões, no caso"
  },
  {
    "id": 462,
    "start": 2455280,
    "end": 2460840,
    "text": "serias espirituais e que vivem aqui na terra ok já há muito tempo vivem ou nos oceanos"
  },
  {
    "id": 463,
    "start": 2460840,
    "end": 2466280,
    "text": "ou debaixo da terra ok e aí eles estão dizendo aquilo que nós conhecemos como anjos caídos"
  },
  {
    "id": 464,
    "start": 2466280,
    "end": 2471220,
    "text": "tá aquilo que nós conhecemos como demônios essa é a previsão tá galera é coisa de"
  },
  {
    "id": 465,
    "start": 2471220,
    "end": 2476780,
    "text": "filme o que estou dizendo mas lembra que eu também ignorava essas coisas né eu eu subestimava"
  },
  {
    "id": 466,
    "start": 2476780,
    "end": 2481320,
    "text": "ignorava essas coisas até que deus começou a me dar visão com tudo isso né então tenho"
  },
  {
    "id": 467,
    "start": 2481320,
    "end": 2486520,
    "text": "eu tive muitas visões com ovnis, e Deus me mostrando que estava por trás disso, símbolo"
  },
  {
    "id": 468,
    "start": 2486520,
    "end": 2491660,
    "text": "do satanismo e tudo mais, essas coisas vão acontecer, eu sinto muito dizer que são reais"
  },
  {
    "id": 469,
    "start": 2491660,
    "end": 2497080,
    "text": "e vão acontecer e vão se manifestar, mas são seres espirituais, demônios, que agora"
  },
  {
    "id": 470,
    "start": 2497080,
    "end": 2502200,
    "text": "recebem autorização para se manifestarem sobre a terra, isso é real, tá galera, é"
  },
  {
    "id": 471,
    "start": 2502200,
    "end": 2506360,
    "text": "algo que a igreja não está por dentro de nada disso, tanto que possa ser que aqueles"
  },
  {
    "id": 472,
    "start": 2506360,
    "end": 2510220,
    "text": "que perderem o arrebatamento, até mesmo se isso acontecia antes do arrebatamento, essas"
  },
  {
    "id": 473,
    "start": 2510940,
    "end": 2518220,
    "text": "manifestações. Muitas igrejas vão rever os seus conceitos, tá? Muitas delas irão se juntar a esse"
  },
  {
    "id": 474,
    "start": 2518220,
    "end": 2523320,
    "text": "sistema, ok? Porque isso vai bater de frente com aquilo que nós conhecemos como Evangelho, tá aí a"
  },
  {
    "id": 475,
    "start": 2523320,
    "end": 2528560,
    "text": "Bíblia. Então eles terão que reescrever a Bíblia, reinterpretar, ok? Então o que que eles vão"
  },
  {
    "id": 476,
    "start": 2528560,
    "end": 2533800,
    "text": "reinterpretar? Como eu já vi algumas interpretações da própria galera da Nova Era dizendo o seguinte,"
  },
  {
    "id": 477,
    "start": 2533860,
    "end": 2539880,
    "text": "que na verdade, que na verdade Jesus ele não foi, ele não morreu na cruz, né? A galera da Nova Era já"
  },
  {
    "id": 478,
    "start": 2539880,
    "end": 2544800,
    "text": "pregando isso, tá? Que Jesus não morreu na cruz, na verdade Jesus foi abduzido, ok?"
  },
  {
    "id": 479,
    "start": 2544820,
    "end": 2549660,
    "text": "Que Jesus estava lá na cruz e quando ele estava lá veio uma nave e o abduziu, né?"
  },
  {
    "id": 480,
    "start": 2549660,
    "end": 2553800,
    "text": "Na sua ascensão ao céu foi uma nave que o abduziu, não foi ascensão, ele não foi"
  },
  {
    "id": 481,
    "start": 2553800,
    "end": 2557980,
    "text": "levado por Deus nas nuvens, não. E assim como ele foi abduzido ele voltará numa nave"
  },
  {
    "id": 482,
    "start": 2557980,
    "end": 2561360,
    "text": "espacial, tá? É isso que eles têm pregado, tá? Eu tô falando da galera da nova era."
  },
  {
    "id": 483,
    "start": 2561760,
    "end": 2566820,
    "text": "Então percebam as heresias que têm surgido nos últimos tempos, tá? E muitos serão"
  },
  {
    "id": 484,
    "start": 2566820,
    "end": 2570920,
    "text": "Por isso que o Vaticano tem preparado a humanidade para isso."
  },
  {
    "id": 485,
    "start": 2571120,
    "end": 2575960,
    "text": "Lembra que o Papa Francisco juntou a líderes de várias religiões"
  },
  {
    "id": 486,
    "start": 2576580,
    "end": 2580060,
    "text": "para ver como que a humanidade nas suas respectivas religiões"
  },
  {
    "id": 487,
    "start": 2580060,
    "end": 2582860,
    "text": "iriam se comportar na descoberta de vida alienígena."
  },
  {
    "id": 488,
    "start": 2583100,
    "end": 2586020,
    "text": "Como que o cristianismo ia, então eles pegaram um pastor,"
  },
  {
    "id": 489,
    "start": 2586460,
    "end": 2588800,
    "text": "pegaram alguém que é líder do Islam,"
  },
  {
    "id": 490,
    "start": 2589200,
    "end": 2590820,
    "text": "alguém que é líder justamente do judaísmo,"
  },
  {
    "id": 491,
    "start": 2591520,
    "end": 2594900,
    "text": "e eles fizeram uma sincronia de como que eles vão se comportar"
  },
  {
    "id": 492,
    "start": 2594900,
    "end": 2599600,
    "text": "com a descoberta de extraterrestres, né? Porque isso destrói todas as religiões do mundo, ok?"
  },
  {
    "id": 493,
    "start": 2599700,
    "end": 2605160,
    "text": "Todas elas que são monoteístas ou politeístas, seja lá o que for, isso destrói essas religiões, né?"
  },
  {
    "id": 494,
    "start": 2605460,
    "end": 2610480,
    "text": "Então eles terão que reescrever as religiões, aí possa ser onde entra aquela única religião mundial,"
  },
  {
    "id": 495,
    "start": 2610840,
    "end": 2612260,
    "text": "de acordo com aquilo que a Bíblia profetiza."
  },
  {
    "id": 496,
    "start": 2612620,
    "end": 2618200,
    "text": "Então comigo ou não nessa noite, percebeu como nós estamos dissenindo todo o escopo do engano dos últimos tempos?"
  },
  {
    "id": 497,
    "start": 2618240,
    "end": 2622360,
    "text": "Porque a Bíblia diz que não há nada oculto que não seja revelado, por isso que Deus então libera"
  },
  {
    "id": 498,
    "start": 2622360,
    "end": 2626560,
    "text": "Tudo que está por acontecer é para os verdadeiros, servos de Deus, para que nós não sejamos"
  },
  {
    "id": 499,
    "start": 2626560,
    "end": 2631260,
    "text": "pergos de surpresa mediante a isso, e sejamos atalaias nesses últimos tempos, anunciando"
  },
  {
    "id": 500,
    "start": 2631260,
    "end": 2635140,
    "text": "as verdades antes de acontecer, para que quando essas coisas aconteçam, nós conseguimos"
  },
  {
    "id": 501,
    "start": 2635140,
    "end": 2637800,
    "text": "então tirarem as pessoas do engano do final dos tempos."
  },
  {
    "id": 502,
    "start": 2638020,
    "end": 2642220,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like, vem comigo no Escatologia Na Veia,"
  },
  {
    "id": 503,
    "start": 2642420,
    "end": 2645540,
    "text": "lembrando que estamos desmonetizados e contamos com vocês para continuar com esse trabalho."
  },
  {
    "id": 504,
    "start": 2645540,
    "end": 2653760,
    "text": "Ok, vamos lá, o Marconi colocou aí, pastor, esses discos voadores poderiam também ser"
  },
  {
    "id": 505,
    "start": 2653760,
    "end": 2654660,
    "text": "hologramas?"
  },
  {
    "id": 506,
    "start": 2654860,
    "end": 2660620,
    "text": "Porque o Elon Musk tem satélites espalhados pelo mundo todo, pode ser sim, muitos deles"
  },
  {
    "id": 507,
    "start": 2660620,
    "end": 2662400,
    "text": "podem ser, mas não todos, tá?"
  },
  {
    "id": 508,
    "start": 2662680,
    "end": 2667000,
    "text": "Eu garanto pra você Marconi, porque eu também tinha essa visão até que Deus começou a"
  },
  {
    "id": 509,
    "start": 2667000,
    "end": 2668100,
    "text": "me revelar, tá?"
  },
  {
    "id": 510,
    "start": 2668100,
    "end": 2672060,
    "text": "Que era coisas muito mais além, então Deus falou pra mim, não despreze, tem aqui no"
  },
  {
    "id": 511,
    "start": 2672060,
    "end": 2673680,
    "text": "canal Marconi, só pra vocês terem ideia."
  },
  {
    "id": 512,
    "start": 2674360,
    "end": 2677580,
    "text": "Vamos lá, deixa eu achar aqui no canal, só se inscreverem lá no canal, se entram no canal"
  },
  {
    "id": 513,
    "start": 2677580,
    "end": 2683380,
    "text": "no YouTube, escrevam assim ó, deixa eu colocar aqui pra vocês, só pra vocês, é como vocês"
  },
  {
    "id": 514,
    "start": 2683380,
    "end": 2690260,
    "text": "vão encontrar lá né, deixa eu colocar aqui ó, no YouTube, vocês escrevam assim ó,"
  },
  {
    "id": 515,
    "start": 2690900,
    "end": 2699340,
    "text": "escrevam aí, Thiago Votes, Nova Era, ok, e aí vai aparecer os vídeos aí pra vocês"
  },
  {
    "id": 516,
    "start": 2699940,
    "end": 2706440,
    "text": "Olha aí, se vocês colocarem lá, Tiago Votes Nova Era, aí tem esse vídeo aqui, que eu"
  },
  {
    "id": 517,
    "start": 2706440,
    "end": 2711380,
    "text": "tô falando sobre a nova era, esse daqui também, apostasia e a nova era, tá?"
  },
  {
    "id": 518,
    "start": 2711380,
    "end": 2712700,
    "text": "Então eu falo desses assuntos, ok?"
  },
  {
    "id": 519,
    "start": 2712700,
    "end": 2717640,
    "text": "Esse aqui também, que é um corte da live, onde Deus me deu uma visão, né?"
  },
  {
    "id": 520,
    "start": 2718180,
    "end": 2724260,
    "text": "E aí eu fiz um corte, onde eu via esses aerogrifos aparecendo e naves saindo com o símbolo do"
  },
  {
    "id": 521,
    "start": 2724260,
    "end": 2724840,
    "text": "satanismo."
  },
  {
    "id": 522,
    "start": 2725120,
    "end": 2727440,
    "text": "Então assim, eu desprezava muito isso, tá?"
  },
  {
    "id": 523,
    "start": 2727440,
    "end": 2729820,
    "text": "até que deus começou a me falar pra mim prestar atenção"
  },
  {
    "id": 524,
    "start": 2729820,
    "end": 2731760,
    "text": "que era real e que vai acontecer"
  },
  {
    "id": 525,
    "start": 2731760,
    "end": 2733700,
    "text": "então não se trata somente de hologramas"
  },
  {
    "id": 526,
    "start": 2733700,
    "end": 2735260,
    "text": "podem ser os hologramas"
  },
  {
    "id": 527,
    "start": 2735260,
    "end": 2737980,
    "text": "assim como aconteceu lá, todo mundo viu o filme do Homem-Aranha"
  },
  {
    "id": 528,
    "start": 2738540,
    "end": 2740720,
    "text": "eu não sei se é Homem-Aranha Longe de Casa"
  },
  {
    "id": 529,
    "start": 2740720,
    "end": 2741560,
    "text": "ou um negócio assim"
  },
  {
    "id": 530,
    "start": 2741560,
    "end": 2743720,
    "text": "que tem aqueles hologramas nos drones"
  },
  {
    "id": 531,
    "start": 2743720,
    "end": 2747060,
    "text": "que eles fazem hologramas daqueles vilões"
  },
  {
    "id": 532,
    "start": 2747060,
    "end": 2749820,
    "text": "e tudo mais e ai as pessoas vêem aquilo como real"
  },
  {
    "id": 533,
    "start": 2749820,
    "end": 2751860,
    "text": "isso foi uma programação preditiva"
  },
  {
    "id": 534,
    "start": 2751860,
    "end": 2753860,
    "text": "que eles utilizam os filmes de Hollywood pra isso"
  },
  {
    "id": 535,
    "start": 2755040,
    "end": 2755480,
    "text": "então"
  },
  {
    "id": 536,
    "start": 2756140,
    "end": 2761200,
    "text": "Era, até então pra mim, somente questão do Bulebin, questão dos satélites e tudo mais,"
  },
  {
    "id": 537,
    "start": 2761420,
    "end": 2767340,
    "text": "porém, mas que, entretanto, na verdade, também serão entidades demoníacas que estarão presentes e manifestas sobre a Terra."
  },
  {
    "id": 538,
    "start": 2767780,
    "end": 2769760,
    "text": "Tá? Então não desprezem isso porque é algo muito real."
  },
  {
    "id": 539,
    "start": 2770140,
    "end": 2771100,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 540,
    "start": 2771500,
    "end": 2774900,
    "text": "Curta, compartilha, ativa o sininho, deixa o like, vem comigo no Escatologia na Veia."
  },
  {
    "id": 541,
    "start": 2775060,
    "end": 2779140,
    "text": "Lembrando que o canal tá desmonetizado e contamos com vocês, cada sementinha nos ajuda poderosamente."
  },
  {
    "id": 542,
    "start": 2779420,
    "end": 2780280,
    "text": "Amém? Vamos lá?"
  },
  {
    "id": 543,
    "start": 2780380,
    "end": 2784040,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 544,
    "start": 2784040,
    "end": 2789760,
    "text": "curta, compartilhe, ative o sininho, deixe o seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 545,
    "start": 2796440,
    "end": 2800760,
    "text": "vem comigo, tem essa teologia pra ver"
  },
  {
    "id": 546,
    "start": 2810180,
    "end": 2814920,
    "text": "E aí vocês se lembram que há um exemplo só para vocês terem ideia de muita coisa"
  },
  {
    "id": 547,
    "start": 2814920,
    "end": 2819440,
    "text": "que está acontecendo agora, então nós estamos tendo agora uma reunião, que teve agora a"
  },
  {
    "id": 548,
    "start": 2819440,
    "end": 2825660,
    "text": "reunião do G20, acontecendo também aqui no Brasil, o Biden estava aqui no Brasil,"
  },
  {
    "id": 549,
    "start": 2825720,
    "end": 2830540,
    "text": "a galera, tudo, e agora tiveram algumas manifestações de algumas coisas que nós tínhamos dito,"
  },
  {
    "id": 550,
    "start": 2830540,
    "end": 2837540,
    "text": "Então exemplo, eu tava no último estudo lá que nós fizemos na igreja, pra quem não sabe, toda quarta-feira tá, todas as quartas-feiras nós temos"
  },
  {
    "id": 551,
    "start": 2837540,
    "end": 2844360,
    "text": "é, Quarta Profética lá na minha igreja, em que eu sou presidente, pastor presidente né, então nós falamos de escatologia tá, toda quarta-feira"
  },
  {
    "id": 552,
    "start": 2844360,
    "end": 2851440,
    "text": "Então não perguntar galera, é importante que vocês não sigam também a nossa página da igreja lá, que toda quarta tem ensino escatológico na igreja"
  },
  {
    "id": 553,
    "start": 2851440,
    "end": 2859580,
    "text": "Na última quarta, eu disse o seguinte, nós estávamos estudando, eu disse o seguinte pra vocês, eu vou até colocar o vídeo aqui, pra vocês só um pedacinho"
  },
  {
    "id": 554,
    "start": 2859580,
    "end": 2866320,
    "text": "Ok, tem aqui ó, olhem aí, então nós temos aqui ó, na quarta agora né, na igreja, olha"
  },
  {
    "id": 555,
    "start": 2866320,
    "end": 2870620,
    "text": "só os últimos comentários que nós fizemos, e olha só os últimos pronunciamentos que"
  },
  {
    "id": 556,
    "start": 2870620,
    "end": 2874480,
    "text": "eles fizeram no G20, vem comigo, olha aí, G29 no caso né."
  },
  {
    "id": 557,
    "start": 2874480,
    "end": 2878780,
    "text": "O caso de validade no dinheiro físico, e você tinha que ir lá trocar, era o que eu"
  },
  {
    "id": 558,
    "start": 2878780,
    "end": 2885560,
    "text": "esperava, só que eles estão indo muito mais além, eles estão querendo criminalizar utilização"
  },
  {
    "id": 559,
    "start": 2885560,
    "end": 2890160,
    "text": "de dinheiro físico, porte de dinheiro físico, olha isso, para que todo mundo tenha dinheiro"
  },
  {
    "id": 560,
    "start": 2890160,
    "end": 2897180,
    "text": "digital, ou seja, o estado terá controle sobre aquilo que você gasta, ele na grande"
  },
  {
    "id": 561,
    "start": 2897180,
    "end": 2901220,
    "text": "tribulação ele vai estabelecer o quanto você pode gastar, um exemplo, eles querem"
  },
  {
    "id": 562,
    "start": 2901220,
    "end": 2903180,
    "text": "colocar o crédito de carbono, quer o que?"
  },
  {
    "id": 563,
    "start": 2903640,
    "end": 2908060,
    "text": "O quanto nós consumimos de carbono, quando você usa um carro para ir trabalhar, condução,"
  },
  {
    "id": 564,
    "start": 2908140,
    "end": 2913680,
    "text": "quando você pega avião, quando você come carne na sog, e eles querem agora decidir como"
  },
  {
    "id": 565,
    "start": 2913680,
    "end": 2918660,
    "text": "você vai gastar o seu dinheiro, ou seja, do salário que você trabalhar, eles vão reservar"
  },
  {
    "id": 566,
    "start": 2918660,
    "end": 2923300,
    "text": "uma porcentagem que você pode gastar no açougue, você não vai poder gastar tudo, você pode"
  },
  {
    "id": 567,
    "start": 2923300,
    "end": 2928000,
    "text": "gastar com azer, você pode gastar com comida, estão comigo ou não irmãos?"
  },
  {
    "id": 568,
    "start": 2929080,
    "end": 2933720,
    "text": "Eles terão controle sobre todos, é isso que... eles já exporam o plano, eles já falaram,"
  },
  {
    "id": 569,
    "start": 2933900,
    "end": 2936740,
    "text": "isso está aí em estatuto, não é o que eu estou dizendo, amém não amém, a bíblia"
  },
  {
    "id": 570,
    "start": 2936740,
    "end": 2942980,
    "text": "já dizia, obviamente, só que agora já estou executando, por isso diz peta tuque, e aí"
  },
  {
    "id": 571,
    "start": 2942980,
    "end": 2948140,
    "text": "Camila, imagina você trabalhar o mês todo lá e passar na pizza aí pra mim, não pode passar"
  },
  {
    "id": 572,
    "start": 2948830,
    "end": 2950880,
    "text": "Tá proibido comer pizza, por quê?"
  },
  {
    "id": 573,
    "start": 2951240,
    "end": 2954960,
    "text": "Porque o queijo que você tá utilizando vem do leite que vem da vaca"
  },
  {
    "id": 574,
    "start": 2954960,
    "end": 2957980,
    "text": "E a vaca peida e causa estufa e..."
  },
  {
    "id": 575,
    "start": 2959440,
    "end": 2961400,
    "text": "Essa é a nutrição que estão pregando aí"
  },
  {
    "id": 576,
    "start": 2961400,
    "end": 2964050,
    "text": "E muitos vão cair, meus irmãos, e vão ter que obedecer"
  },
  {
    "id": 577,
    "start": 2964640,
    "end": 2966400,
    "text": "Porque vai ser criminalizado"
  },
  {
    "id": 578,
    "start": 2967620,
    "end": 2974860,
    "text": "olha isso o incrível que essas citações que eu fiz lá isso foi na última estuda que nós fizemos"
  },
  {
    "id": 579,
    "start": 2974860,
    "end": 2982600,
    "text": "da quarta passada ok na igreja né olha só a divulgação desse vídeo aqui daquilo que eles"
  },
  {
    "id": 580,
    "start": 2982600,
    "end": 2994000,
    "text": "estão decidindo no no g olha aí ó na cop 29 na verdade né era cop cop 29 olha aí olha só eu"
  },
  {
    "id": 581,
    "start": 2994000,
    "end": 2998920,
    "text": "fazer aqui a leitura com vocês, simultânea, deixa eu deixar grande aqui, que eu vou fazer"
  },
  {
    "id": 582,
    "start": 2998920,
    "end": 2999920,
    "text": "a leitura com vocês."
  },
  {
    "id": 583,
    "start": 3000000,
    "end": 3004680,
    "text": "vamos lá vamos traduzir automaticamente esse vídeo aqui olha isso então teve"
  },
  {
    "id": 584,
    "start": 3004680,
    "end": 3010900,
    "text": "aqui a cop 26 né em Baco eles pediram a proibição de carne e"
  },
  {
    "id": 585,
    "start": 3012500,
    "end": 3018620,
    "text": "laticínios exatamente que nós citamos lá no no último no último estudo que"
  },
  {
    "id": 586,
    "start": 3018620,
    "end": 3022900,
    "text": "quem tava na igreja nós falamos sobre esse tema na igreja no último estudo"
  },
  {
    "id": 587,
    "start": 3022900,
    "end": 3028320,
    "text": "vamos lá olha estão dizendo olha aí ó quando nós comemos carne e leite"
  },
  {
    "id": 588,
    "start": 3028320,
    "end": 3038600,
    "text": "Olha isso, isso causa 20% de todas as emissões de gases, greenhouse né, que é a casa, casa"
  },
  {
    "id": 589,
    "start": 3038600,
    "end": 3048480,
    "text": "verde, então está danificando muitas coisas no mundo, olha a sutileza daquilo que ele"
  },
  {
    "id": 590,
    "start": 3048480,
    "end": 3055600,
    "text": "vai dizer, presta atenção, olha a sutileza, como eles estão vendendo peixe, olha isso,"
  },
  {
    "id": 591,
    "start": 3057440,
    "end": 3063100,
    "text": "A mudança climática é causada por 20% de carne e leite."
  },
  {
    "id": 592,
    "start": 3064180,
    "end": 3070140,
    "text": "Então os produtores de carne, ó, ataque ao agro e de leite, deveriam pagar pelo dano"
  },
  {
    "id": 593,
    "start": 3070800,
    "end": 3071440,
    "text": "causado."
  },
  {
    "id": 594,
    "start": 3071640,
    "end": 3072620,
    "text": "A galera do agro."
  },
  {
    "id": 595,
    "start": 3072780,
    "end": 3076060,
    "text": "E nós sabemos que o Bill Gates tem comprado muita terra agrícola aí."
  },
  {
    "id": 596,
    "start": 3076600,
    "end": 3076880,
    "text": "Ok?"
  },
  {
    "id": 597,
    "start": 3077480,
    "end": 3078260,
    "text": "Olha isso."
  },
  {
    "id": 598,
    "start": 3080000,
    "end": 3081080,
    "text": "Isso é normal."
  },
  {
    "id": 599,
    "start": 3081840,
    "end": 3088360,
    "text": "Quando eu danifico a janela do meu vizinho, olha que diabólico isso aqui, olha o que"
  },
  {
    "id": 600,
    "start": 3088360,
    "end": 3098340,
    "text": "ele está dizendo, quando eu danifico a janela do meu vizinho, eu tenho que reparar o dano,"
  },
  {
    "id": 601,
    "start": 3098760,
    "end": 3108280,
    "text": "oh my god, que desgraçados, olha como eles são sutis, vocês estão comigo, olha o que"
  },
  {
    "id": 602,
    "start": 3108280,
    "end": 3113020,
    "text": "Ele está dizendo, se você quebrar a janela do seu vizinho, você não tem que pagar não?"
  },
  {
    "id": 603,
    "start": 3114140,
    "end": 3117460,
    "text": "Se você está danificando algo do seu vizinho, você não tem que pagar?"
  },
  {
    "id": 604,
    "start": 3118540,
    "end": 3125280,
    "text": "Pois bem, o leite que você toma, a carne que você toma, está prejudicando o seu vizinho."
  },
  {
    "id": 605,
    "start": 3125900,
    "end": 3127980,
    "text": "Então tu vai ter que pagar por isso."
  },
  {
    "id": 606,
    "start": 3128860,
    "end": 3132200,
    "text": "Olhem isso irmãos, como eles são sutis."
  },
  {
    "id": 607,
    "start": 3132860,
    "end": 3134680,
    "text": "Ok? Como eles são sargas."
  },
  {
    "id": 608,
    "start": 3134680,
    "end": 3141680,
    "text": "Isso daqui, aquilo que a bíblia chama da lábia da serpente, estão comigo ou não?"
  },
  {
    "id": 609,
    "start": 3142680,
    "end": 3146680,
    "text": "Imagina isso daqui sendo divulgado na mídia, todo mundo vai concordar."
  },
  {
    "id": 610,
    "start": 3147600,
    "end": 3152660,
    "text": "É lógico que essa galera fica comendo aí carne e por isso está acontecendo enchente em tudo que é lugar."
  },
  {
    "id": 611,
    "start": 3153020,
    "end": 3160940,
    "text": "Por isso está o calor absurdo que está, por isso está tendo mais furacões, por isso..."
  },
  {
    "id": 612,
    "start": 3161720,
    "end": 3165940,
    "text": "justamente para trazer aquilo que nós conhecemos como Governo Mundial do Anticristo"
  },
  {
    "id": 613,
    "start": 3167180,
    "end": 3169940,
    "text": "Então você quer entender como é algo irreversível e que tem que acontecer?"
  },
  {
    "id": 614,
    "start": 3171860,
    "end": 3177000,
    "text": "O diabo tá sabendo, ele sabe que os sinais das dores de parto, ele acontece"
  },
  {
    "id": 615,
    "start": 3177000,
    "end": 3183820,
    "text": "Então o próprio diabo através dos homens estão intensificando tudo isso apocalipticamente"
  },
  {
    "id": 616,
    "start": 3183820,
    "end": 3186600,
    "text": "Ok? Justamente para trazer essa agenda"
  },
  {
    "id": 617,
    "start": 3187120,
    "end": 3191120,
    "text": "dizendo ó a culpa é sua você tá quebrando a janela do seu vizinho você"
  },
  {
    "id": 618,
    "start": 3191120,
    "end": 3196840,
    "text": "tem que reparar o dano perceberam isso a mesma forma vem"
  },
  {
    "id": 619,
    "start": 3196840,
    "end": 3201180,
    "text": "através da das abelhas que voaram pro mundo aí ó eles venderam isso durante"
  },
  {
    "id": 620,
    "start": 3201180,
    "end": 3206900,
    "text": "as abelhas que voaram como que você não quer não quer não quer o mel da abelha"
  },
  {
    "id": 621,
    "start": 3206900,
    "end": 3210140,
    "text": "você tá doido você vai prejudicar o seu irmão"
  },
  {
    "id": 622,
    "start": 3211220,
    "end": 3216580,
    "text": "se vê que o discurso não bate muito porque então se você é a abelha você"
  },
  {
    "id": 623,
    "start": 3216580,
    "end": 3218600,
    "text": "você tá com o mel da abelha, você tá mais seguro que eu."
  },
  {
    "id": 624,
    "start": 3219720,
    "end": 3220480,
    "text": "Que que você tá com medo?"
  },
  {
    "id": 625,
    "start": 3220560,
    "end": 3221760,
    "text": "Você tá protegido?"
  },
  {
    "id": 626,
    "start": 3222100,
    "end": 3224140,
    "text": "Eu que tenho que estar com medo, que não tô."
  },
  {
    "id": 627,
    "start": 3225420,
    "end": 3226680,
    "text": "Conseguem entender que a"
  },
  {
    "id": 628,
    "start": 3226680,
    "end": 3228480,
    "text": "conta não bateu."
  },
  {
    "id": 629,
    "start": 3228800,
    "end": 3230380,
    "text": "Aí agora eles estão utilizando"
  },
  {
    "id": 630,
    "start": 3230380,
    "end": 3232120,
    "text": "os sinais apocalípticos,"
  },
  {
    "id": 631,
    "start": 3232500,
    "end": 3234340,
    "text": "das dores de parto, pra trazer"
  },
  {
    "id": 632,
    "start": 3234340,
    "end": 3236040,
    "text": "intensificação de contração,"
  },
  {
    "id": 633,
    "start": 3236480,
    "end": 3238880,
    "text": "causando propositalmente as"
  },
  {
    "id": 634,
    "start": 3238880,
    "end": 3240360,
    "text": "contrações do que tá acontecendo,"
  },
  {
    "id": 635,
    "start": 3240760,
    "end": 3242560,
    "text": "trazendo propositalmente as calamidades"
  },
  {
    "id": 636,
    "start": 3243580,
    "end": 3244460,
    "text": "mundiais, justamente"
  },
  {
    "id": 637,
    "start": 3244460,
    "end": 3247700,
    "text": "pra culpar você por quebrar a janela do seu vizinho."
  },
  {
    "id": 638,
    "start": 3249160,
    "end": 3250160,
    "text": "Pegou isso aqui ou não?"
  },
  {
    "id": 639,
    "start": 3251460,
    "end": 3253680,
    "text": "Não há nada oculto que não seja revelado."
  },
  {
    "id": 640,
    "start": 3253980,
    "end": 3254860,
    "text": "Olha aí."
  },
  {
    "id": 641,
    "start": 3256220,
    "end": 3257480,
    "text": "Então você tem que reparar o dano."
  },
  {
    "id": 642,
    "start": 3258160,
    "end": 3263140,
    "text": "Mas os produtores de carne, leite também que repare o dano"
  },
  {
    "id": 643,
    "start": 3263640,
    "end": 3266400,
    "text": "que causam em outros no futuro."
  },
  {
    "id": 644,
    "start": 3267960,
    "end": 3271460,
    "text": "Isso aqui vai vir então através daquilo que nós conhecemos como crédito de carbono."
  },
  {
    "id": 645,
    "start": 3272160,
    "end": 3278060,
    "text": "Vocês estão comigo ou não, irmãos? Compreendendo isso daqui. Então eles estão muito sutis."
  },
  {
    "id": 646,
    "start": 3278660,
    "end": 3284780,
    "text": "Entenda, pra você que tá aqui acordado, pra você é absurdo. Pra você que tá aqui"
  },
  {
    "id": 647,
    "start": 3284780,
    "end": 3290100,
    "text": "acordado se compreende a agenda, o que tá acontecendo e o cúmulo é um absurdo. Irmãos,"
  },
  {
    "id": 648,
    "start": 3290380,
    "end": 3299100,
    "text": "a maioria da humanidade vai obedecer isso mole mole, ok? A maioria, tanto que, um exemplo,"
  },
  {
    "id": 649,
    "start": 3299100,
    "end": 3302240,
    "text": "O Nine, tá dizendo aí, o Nine prometeu picanha pra todo mundo?"
  },
  {
    "id": 650,
    "start": 3303040,
    "end": 3307060,
    "text": "Só que o Nine não dando picanha pra todo mundo, ele tá sendo um salvador, na verdade"
  },
  {
    "id": 651,
    "start": 3307840,
    "end": 3312100,
    "text": "Ele não tá sendo o mau caráter que prometeu algo e não cumpriu não, ele tá sendo um salvador"
  },
  {
    "id": 652,
    "start": 3312820,
    "end": 3316360,
    "text": "Conseguem compreender? Porque na verdade você não pode consumir carne"
  },
  {
    "id": 653,
    "start": 3316880,
    "end": 3319100,
    "text": "Vocês estão comigo nessa noite, tendendo isso aqui?"
  },
  {
    "id": 654,
    "start": 3319920,
    "end": 3324460,
    "text": "Então obrigado Maria por reconhecer o nosso trabalho, fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 655,
    "start": 3324460,
    "end": 3325540,
    "text": "Escatologia na ver"
  },
  {
    "id": 656,
    "start": 3326380,
    "end": 3327180,
    "text": "Obrigado Maria"
  },
  {
    "id": 657,
    "start": 3327900,
    "end": 3328300,
    "text": "Aleluia"
  },
  {
    "id": 658,
    "start": 3328300,
    "end": 3339500,
    "text": "Vocês estão comigo ou não, gente? Entendem isso aqui, vocês precisam despertar, nós precisamos, por isso que a questão de ser atalaia nos últimos dias"
  },
  {
    "id": 659,
    "start": 3340140,
    "end": 3345100,
    "text": "e avisar antes que aconteça, porque depois que estiver no meio de tudo acontecendo, será tarde demais"
  },
  {
    "id": 660,
    "start": 3345100,
    "end": 3349060,
    "text": "as pessoas serão pegas de surpresa, literalmente, ok?"
  },
  {
    "id": 661,
    "start": 3349280,
    "end": 3355960,
    "text": "Vocês estão comigo ou não? Na questão das abelhas, a gente ficou avisando um bom tempo antes de acontecer"
  },
  {
    "id": 662,
    "start": 3355960,
    "end": 3364040,
    "text": "E mesmo assim, eu falo da minha igreja, que eu tenho autoridade pra dizer, mesmo assim um monte de gente foi e tomou o mel da abelha"
  },
  {
    "id": 663,
    "start": 3365380,
    "end": 3368260,
    "text": "Imagina as pessoas nem tão cientes do que está acontecendo"
  },
  {
    "id": 664,
    "start": 3368980,
    "end": 3372340,
    "text": "Entendeu? As pessoas vão em massa, elas somente obedecerão"
  },
  {
    "id": 665,
    "start": 3372340,
    "end": 3375820,
    "text": "Porque existe uma programação preditiva instituída antes"
  },
  {
    "id": 666,
    "start": 3375820,
    "end": 3381080,
    "text": "Então eles divulgam antes algo e as pessoas conseguem prever as ações"
  },
  {
    "id": 667,
    "start": 3381620,
    "end": 3384540,
    "text": "Na verdade eles conseguem controlar as ações das pessoas"
  },
  {
    "id": 668,
    "start": 3384540,
    "end": 3388100,
    "text": "Ok? Como se comportar mediante a tal coisa. Tão comigo ou não?"
  },
  {
    "id": 669,
    "start": 3388460,
    "end": 3393520,
    "text": "Por isso eles vão começar a vender através da medicina, na verdade carne de gado faz mal, né?"
  },
  {
    "id": 670,
    "start": 3394440,
    "end": 3398140,
    "text": "Causa enfermidades. O leite também, a gordura do leite é péssima."
  },
  {
    "id": 671,
    "start": 3398300,
    "end": 3401140,
    "text": "Então faz muito mal, então você tem que parar de tomar leite, ok?"
  },
  {
    "id": 672,
    "start": 3401220,
    "end": 3405980,
    "text": "Porque esses nutritivos, aquilo que foi instituído e liberado para Deus, para nosso consumo,"
  },
  {
    "id": 673,
    "start": 3406960,
    "end": 3409880,
    "text": "vai estar sob a tutela do anticristo, racionando, ok?"
  },
  {
    "id": 674,
    "start": 3409880,
    "end": 3414060,
    "text": "E eles precisam controlar justamente a produção agrícola de tudo isso."
  },
  {
    "id": 675,
    "start": 3414060,
    "end": 3422640,
    "text": "a subsistência, né? Então muitos serão proibidos agora de ter criação de galinha em casa, criação de gado, plantio para auto sobrevivência"
  },
  {
    "id": 676,
    "start": 3422640,
    "end": 3429500,
    "text": "tudo isso vai ser confiscado pelo estado e distribuído de uma forma para aqueles que são obedientes ao estado"
  },
  {
    "id": 677,
    "start": 3429500,
    "end": 3430800,
    "text": "estão comigo nessa noite?"
  },
  {
    "id": 678,
    "start": 3431340,
    "end": 3433720,
    "text": "essas são as últimas doutrinações que eles estão instituindo"
  },
  {
    "id": 679,
    "start": 3433720,
    "end": 3436740,
    "text": "curta, compartilha, ativa o sininho, deixa o like de vocês, vem comigo"
  },
  {
    "id": 680,
    "start": 3436740,
    "end": 3438360,
    "text": "Escatologia na Veia, vamos lá?"
  },
  {
    "id": 681,
    "start": 3438360,
    "end": 3444960,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 682,
    "start": 3444960,
    "end": 3447800,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 683,
    "start": 3454800,
    "end": 3459460,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 684,
    "start": 3463600,
    "end": 3466820,
    "text": "Aí muito pode dizer assim, não pastor, mas é só a gente não obedecer."
  },
  {
    "id": 685,
    "start": 3466820,
    "end": 3471380,
    "text": "A questão galera, aqui não é a gente, a gente que é civil, somos meremortais, tem"
  },
  {
    "id": 686,
    "start": 3471380,
    "end": 3477120,
    "text": "controle de nada, quem será sancionado vai ser o produtor e o vendedor, ok?"
  },
  {
    "id": 687,
    "start": 3477120,
    "end": 3482080,
    "text": "Então a galera do açougue, agora ele vai ter que, automaticamente quando tiver o dinheiro"
  },
  {
    "id": 688,
    "start": 3482080,
    "end": 3488180,
    "text": "digital, a próprio governo e o estado vai decidir a cota que aquele açougue pode vender,"
  },
  {
    "id": 689,
    "start": 3488900,
    "end": 3489320,
    "text": "ok?"
  },
  {
    "id": 690,
    "start": 3489320,
    "end": 3491800,
    "text": "E o que pode vender, ok?"
  },
  {
    "id": 691,
    "start": 3491980,
    "end": 3495000,
    "text": "E muitas dessas carnes que eles querem colocar são as de laboratório também, né?"
  },
  {
    "id": 692,
    "start": 3495000,
    "end": 3501540,
    "text": "Então, pros produtores, um exemplo, os mercados, padaria, quando você chegar lá, o próprio"
  },
  {
    "id": 693,
    "start": 3501540,
    "end": 3506820,
    "text": "dono do estabelecimento vai ser obrigado a trabalhar junto com o Estado, dessa forma."
  },
  {
    "id": 694,
    "start": 3507460,
    "end": 3510880,
    "text": "Porque as contas deles serão digitais e quem tem poder sobre isso é o Estado."
  },
  {
    "id": 695,
    "start": 3511440,
    "end": 3514800,
    "text": "Então todo comércio vai ter que trabalhar de acordo com aquilo que o Estado quer."
  },
  {
    "id": 696,
    "start": 3515360,
    "end": 3522300,
    "text": "Por isso que a Bíblia disse que ninguém pode comprar ou vender a não ser aquele que tem"
  },
  {
    "id": 697,
    "start": 3522300,
    "end": 3523520,
    "text": "a marca da besta."
  },
  {
    "id": 698,
    "start": 3523520,
    "end": 3528660,
    "text": "Então comigo ou não, entendendo isso daqui, faz sentido para vocês agora, como o mundo está caminhando"
  },
  {
    "id": 699,
    "start": 3528660,
    "end": 3533760,
    "text": "através das CBDCs, através do blockchain, através das moedas digitais, ok?"
  },
  {
    "id": 700,
    "start": 3533980,
    "end": 3539520,
    "text": "Por isso que é tanto o civil que vai estar comprando, quanto aquele que vai estar vendendo, o comerciante"
  },
  {
    "id": 701,
    "start": 3540100,
    "end": 3544840,
    "text": "Ok? O comerciante não vai poder vender se ele não tiver a marca da besta, será proibido"
  },
  {
    "id": 702,
    "start": 3544840,
    "end": 3552120,
    "text": "Então todo mundo, em todos os locais do mundo, todos os comércios, estarão aliançados ao governo da Anticristo"
  },
  {
    "id": 703,
    "start": 3552120,
    "end": 3556960,
    "text": "ou eles fecharam os seus comércios, ou decidem vender suas almas para o diabo"
  },
  {
    "id": 704,
    "start": 3556960,
    "end": 3558900,
    "text": "ok? vocês estão comigo ou não?"
  },
  {
    "id": 705,
    "start": 3559280,
    "end": 3562700,
    "text": "ou seja, até os empreendedores não vai poder comprar nada"
  },
  {
    "id": 706,
    "start": 3562700,
    "end": 3568520,
    "text": "e aí eu sei que muitos ficam nesse engano, tá? e agora eu vou falar claramente pra vocês porque chega dessa baboseira"
  },
  {
    "id": 707,
    "start": 3568520,
    "end": 3575060,
    "text": "muitos ficam nesse engano, não, pastor, eu vou ter o bitcoin e o bitcoin vai me salvar e não sei o que, ô animal"
  },
  {
    "id": 708,
    "start": 3576640,
    "end": 3579780,
    "text": "mesmo você ter no bitcoin, você não vai poder comprar nada"
  },
  {
    "id": 709,
    "start": 3580500,
    "end": 3585840,
    "text": "Se aquele comércio lá não tiver a marca da besta, não tiver a marca do anticristo,"
  },
  {
    "id": 710,
    "start": 3585940,
    "end": 3587620,
    "text": "é tão simples de entender."
  },
  {
    "id": 711,
    "start": 3588340,
    "end": 3588480,
    "text": "Ok?"
  },
  {
    "id": 712,
    "start": 3589020,
    "end": 3594200,
    "text": "Você pode ter a moeda que for, o ouro que for, você não vai poder comprar comida se"
  },
  {
    "id": 713,
    "start": 3594200,
    "end": 3596260,
    "text": "você não tiver a CBC."
  },
  {
    "id": 714,
    "start": 3597620,
    "end": 3597880,
    "text": "Ok?"
  },
  {
    "id": 715,
    "start": 3597940,
    "end": 3599980,
    "text": "Se você não tiver a moeda, se você não vender..."
  },
  {
    "id": 716,
    "start": 3600000,
    "end": 3604580,
    "text": "a sua alma para o antichristo, você não vai poder comprar nada porque o dono do estabelecimento"
  },
  {
    "id": 717,
    "start": 3604580,
    "end": 3608980,
    "text": "não vai poder te vender, vocês estão comigo ou não, não estão entendendo isso aqui,"
  },
  {
    "id": 718,
    "start": 3609080,
    "end": 3613340,
    "text": "que é tão simples de entender, e as pessoas continuam permanecendo no engano e no erro,"
  },
  {
    "id": 719,
    "start": 3613880,
    "end": 3619300,
    "text": "que não tem escapatória, o plano ele é tão perfeito dentro dessa circunstância humana,"
  },
  {
    "id": 720,
    "start": 3619460,
    "end": 3623980,
    "text": "que não terá escapatória, por isso que Deus nos preparou um escape, que é Cristo, somente"
  },
  {
    "id": 721,
    "start": 3624780,
    "end": 3630980,
    "text": "Não tem outro escape, não tem. Sejam claros, sejam coerentes, se eu estiver mentindo, vocês me dizem."
  },
  {
    "id": 722,
    "start": 3631160,
    "end": 3635940,
    "text": "É o que a Biblia diz, ok? Por isso que ele vem vitorioso para vencer."
  },
  {
    "id": 723,
    "start": 3636360,
    "end": 3640360,
    "text": "Agora imagina, vamos supor, não, passoura, eu tenho bitcoin, na grande bulação, você vai ter bitcoin?"
  },
  {
    "id": 724,
    "start": 3641380,
    "end": 3649080,
    "text": "Só que aquele estabelecimento, autorização que ele tem para vender, é somente através da moeda do governo global."
  },
  {
    "id": 725,
    "start": 3650380,
    "end": 3655200,
    "text": "Ponto! Tão comigo ou não? Você não vai poder comprar nada, uma bala na esquina se"
  },
  {
    "id": 726,
    "start": 3655200,
    "end": 3658660,
    "text": "não tiver a marca do anticristo. Você pode ter o bitcoin que você quiser."
  },
  {
    "id": 727,
    "start": 3660080,
    "end": 3663540,
    "text": "Vocês estão comigo ou não, irmãos? Obviamente aqueles que têm mais condições, que são"
  },
  {
    "id": 728,
    "start": 3663540,
    "end": 3671940,
    "text": "mais ricos, eles vão conseguir ter uma instabilidade por um tempo maior, porém mesmo assim com"
  },
  {
    "id": 729,
    "start": 3671940,
    "end": 3676340,
    "text": "as calamidades naturais que vão acontecer e com as chagas que serão derramadas sobre"
  },
  {
    "id": 730,
    "start": 3676340,
    "end": 3681020,
    "text": "terras, os poderes do céu sendo abalado, a água sendo contaminada, não vai ter"
  },
  {
    "id": 731,
    "start": 3681020,
    "end": 3686840,
    "text": "dinheiro que vai poder te salvar na grande imulação, não vai ter riqueza, não é a"
  },
  {
    "id": 732,
    "start": 3686840,
    "end": 3691180,
    "text": "toa que a bíblia diz e obriga a todos, vamos ler o que a bíblia diz? vamos lá,"
  },
  {
    "id": 733,
    "start": 3691380,
    "end": 3694840,
    "text": "vamos ficar com a bíblia que é melhor, vamos lá, vamos pro apocalipse 13, deixa eu abrir",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 734,
    "start": 3694840,
    "end": 3700180,
    "text": "aqui pra vocês, em seguida nós voltamos pra cá, vamos lá, vamos ver o que a bíblia"
  },
  {
    "id": 735,
    "start": 3700180,
    "end": 3706080,
    "text": "diz e aí você decide no que você quer acreditar ok vamos lá"
  },
  {
    "id": 736,
    "start": 3706080,
    "end": 3713300,
    "text": "apocalipse capítulo 13 deixa eu abrir aqui vamos lá"
  },
  {
    "id": 737,
    "start": 3713860,
    "end": 3720720,
    "text": "olha o que a bíblia diz no livro do apocalipse capítulo 13 olha isso aqui"
  },
  {
    "id": 738,
    "start": 3720720,
    "end": 3725520,
    "text": "então não importa se você vai ter bitcoin se você vai ser rico ou pobre ou"
  },
  {
    "id": 739,
    "start": 3725520,
    "end": 3729680,
    "text": "você acredita na bíblia ou não ou seu dinheiro vale mais que a bíblia"
  },
  {
    "id": 740,
    "start": 3729680,
    "end": 3732500,
    "text": "Sua riqueza, ou não? Olha o que ele diz"
  },
  {
    "id": 741,
    "start": 3732500,
    "end": 3734760,
    "text": "E faz que todos"
  },
  {
    "id": 742,
    "start": 3734760,
    "end": 3735660,
    "text": "Que pastor?"
  },
  {
    "id": 743,
    "start": 3736660,
    "end": 3745080,
    "text": "Pequenos, grandes, ricos, pobres, livres, servos"
  },
  {
    "id": 744,
    "start": 3745840,
    "end": 3748400,
    "text": "Não interessa quem seja na humanidade"
  },
  {
    "id": 745,
    "start": 3748400,
    "end": 3752980,
    "text": "Lhe sejam postos um sinal na sua mão direita, na sua testa"
  },
  {
    "id": 746,
    "start": 3752980,
    "end": 3754640,
    "text": "É a marca da besta"
  },
  {
    "id": 747,
    "start": 3754640,
    "end": 3758220,
    "text": "E aqueles que receberem essa marca não tem mais salvação"
  },
  {
    "id": 748,
    "start": 3758220,
    "end": 3759240,
    "text": "Ok?"
  },
  {
    "id": 749,
    "start": 3759240,
    "end": 3764720,
    "text": "E ele diz pra que que é essa marca, pra que que serve essa marca, para que ninguém possa"
  },
  {
    "id": 750,
    "start": 3765180,
    "end": 3768960,
    "text": "comprar, ou seja, se você não tiver a marca você não compra, pode ter o dinheiro que"
  },
  {
    "id": 751,
    "start": 3768960,
    "end": 3775680,
    "text": "for, pode ter o ouro que for, e pra que ninguém possa te vender, você não vai poder comprar"
  },
  {
    "id": 752,
    "start": 3775680,
    "end": 3782600,
    "text": "nada, porque não poderão te vender, mesmo que alguém aceite o teu ouro, pra repor a"
  },
  {
    "id": 753,
    "start": 3782600,
    "end": 3786960,
    "text": "sua mercadoria mais tarde que ele vendeu pra você através do ouro, ele não vai poder"
  },
  {
    "id": 754,
    "start": 3786960,
    "end": 3793440,
    "text": "utilizar o ouro que você deu pra ele, ok? Pra comprar nada, por isso que até mesmo pra"
  },
  {
    "id": 755,
    "start": 3793440,
    "end": 3796780,
    "text": "ele é inválido, tanto que pra ele vender ele já vai ter a marca do Anticristo, a marca"
  },
  {
    "id": 756,
    "start": 3796780,
    "end": 3801560,
    "text": "da besta, por isso ele vai poder te vender, mas pra ele te vender ele terá que fazer"
  },
  {
    "id": 757,
    "start": 3801560,
    "end": 3805920,
    "text": "parte desse sistema, e a única moeda que ele vai poder usar pra te vender algo e pra"
  },
  {
    "id": 758,
    "start": 3805920,
    "end": 3810880,
    "text": "comprar algo será a moeda do Anticristo, cês tão comigo ou não irmãos entendendo"
  },
  {
    "id": 759,
    "start": 3810880,
    "end": 3818200,
    "text": "isso daqui, se não aquele que tiver o sinal ou nome da besta ou o número do seu nome"
  },
  {
    "id": 760,
    "start": 3818200,
    "end": 3823780,
    "text": "é a bíblia que diz, não sou eu, ponto, ou vocês fiquem com a bíblia ou fiquem com aquilo"
  },
  {
    "id": 761,
    "start": 3823780,
    "end": 3829160,
    "text": "que o seu pregador favorito disse pra você na internet com enrolação e tudo mais, aquilo"
  },
  {
    "id": 762,
    "start": 3829160,
    "end": 3833960,
    "text": "que a bíblia respalda pra mim é que não terá escape, independente de onde você esteja"
  },
  {
    "id": 763,
    "start": 3833960,
    "end": 3839820,
    "text": "terra, tanto que na grande tribulação aqueles que conseguirem fugir estarão em"
  },
  {
    "id": 764,
    "start": 3839820,
    "end": 3844460,
    "text": "bunkers e quando Jesus vem no final da grande tribulação ele diz que estes"
  },
  {
    "id": 765,
    "start": 3844460,
    "end": 3850300,
    "text": "mesmos estarão clamando para que as rochas caiam sobre eles, para escondê-los"
  },
  {
    "id": 766,
    "start": 3850300,
    "end": 3855880,
    "text": "da face do cordeiro, da ira do cordeiro, só para vocês terem ideia, ou seja, nem os"
  },
  {
    "id": 767,
    "start": 3855880,
    "end": 3861500,
    "text": "poderosos não conseguirão se esconder, nem quem tiver, ok? por isso que eu"
  },
  {
    "id": 768,
    "start": 3861500,
    "end": 3866900,
    "text": "Eu continuo te afirmando, o único escape é Cristo, ok?"
  },
  {
    "id": 769,
    "start": 3867260,
    "end": 3871860,
    "text": "E aqui eu não venho com vocês com persuasão de palavras humanas, mas isso é a palavra"
  },
  {
    "id": 770,
    "start": 3871860,
    "end": 3876900,
    "text": "de sabedoria através justamente do Espírito e do verbo vivo que é Cristo, ok?"
  },
  {
    "id": 771,
    "start": 3876900,
    "end": 3879020,
    "text": "Por isso eu exorto-vos com muito amor, tá?"
  },
  {
    "id": 772,
    "start": 3879020,
    "end": 3882000,
    "text": "Com tudo que nós dissemos pra vocês pra que vocês não sejam levados por essas doutrinas"
  },
  {
    "id": 773,
    "start": 3882000,
    "end": 3882520,
    "text": "de engano."
  },
  {
    "id": 774,
    "start": 3882960,
    "end": 3886440,
    "text": "Infelizmente o é, e nós temos provado isso pra vocês dentro da Bíblia."
  },
  {
    "id": 775,
    "start": 3886580,
    "end": 3889780,
    "text": "Vocês estão comigo ou não nessa noite compreendendo isso daqui, ok?"
  },
  {
    "id": 776,
    "start": 3889780,
    "end": 3894380,
    "text": "Por isso irmãos, e novamente, quando eu digo isso eu não estou dizendo para mim, não"
  },
  {
    "id": 777,
    "start": 3894380,
    "end": 3899100,
    "text": "Se aquilo que eu estou dizendo para vocês não serve para capas, catologia navê"
  },
  {
    "id": 778,
    "start": 3899100,
    "end": 3903100,
    "text": "Para que você invista nesse canal, invista em outro local, ok?"
  },
  {
    "id": 779,
    "start": 3903180,
    "end": 3905780,
    "text": "Não importa, mas que seja no reino de Deus"
  },
  {
    "id": 780,
    "start": 3906300,
    "end": 3911080,
    "text": "Porque quando você está investindo no reino de Deus o Evangelho está expandindo"
  },
  {
    "id": 781,
    "start": 3911080,
    "end": 3914280,
    "text": "Mais pessoas serão salvas, ok?"
  },
  {
    "id": 782,
    "start": 3914560,
    "end": 3918140,
    "text": "Ah pastor, você está falando isso porque... Não, então não faça aqui, faça em outro lugar"
  },
  {
    "id": 783,
    "start": 3918140,
    "end": 3923980,
    "text": "não tem problema mas façam para o reino porque daqui a pouco tudo isso será consumido"
  },
  {
    "id": 784,
    "start": 3923980,
    "end": 3929780,
    "text": "ok tudo isso vai passar tudo será consumido pelo fogo ok por isso que a biblia diz não"
  },
  {
    "id": 785,
    "start": 3929780,
    "end": 3935260,
    "text": "juntar em tesouros a terra onde atrás se a ferrugem corrói mas busca juntar lá e"
  },
  {
    "id": 786,
    "start": 3935260,
    "end": 3938720,
    "text": "é isso que estamos buscando e fazendo aqui dia após dia vocês estão comigo ou não"
  },
  {
    "id": 787,
    "start": 3938720,
    "end": 3944420,
    "text": "irmãos capa nós com toda a qualidade que nós temos aqui de produção né eu como designer"
  },
  {
    "id": 788,
    "start": 3944420,
    "end": 3949240,
    "text": "tudo, você acha que a gente não poderia fazer mega as coisas e nos vender facilmente"
  },
  {
    "id": 789,
    "start": 3949240,
    "end": 3954920,
    "text": "para ganhar e enriquecer ok, esse nunca foi o propósito de Deus, o propósito são as"
  },
  {
    "id": 790,
    "start": 3955560,
    "end": 3960740,
    "text": "almas ok, porque se não estaria também aqui pra vocês vendendo curso ok, pra ver um gráfico"
  },
  {
    "id": 791,
    "start": 3960740,
    "end": 3966500,
    "text": "meu você teria que pagar ok, mas não, não tem tempo disso mais, não dá tempo disso"
  },
  {
    "id": 792,
    "start": 3966500,
    "end": 3970680,
    "text": "mais, por isso que nós temos que salvar o máximo de almas possíveis, para que as"
  },
  {
    "id": 793,
    "start": 3970680,
    "end": 3975600,
    "text": "as pessoas compreendam, vocês estão comigo nessa noite, conseguiram compreender essa estrutura que"
  },
  {
    "id": 794,
    "start": 3975600,
    "end": 3981060,
    "text": "nós estamos dizendo para vocês, que tudo está sendo preparado perfeitamente, ok, o mundo todo"
  },
  {
    "id": 795,
    "start": 3981060,
    "end": 3986480,
    "text": "e não vai ter para onde escapar, não tem como escapar de nada que está vindo por aí a não ser"
  },
  {
    "id": 796,
    "start": 3986480,
    "end": 3994440,
    "text": "o único método que Deus já estabeleceu através do filho, ok, por isso que Jesus disse, eu sou o"
  },
  {
    "id": 797,
    "start": 3995760,
    "end": 4005200,
    "text": "eu sou a verdade eu sou a vida então se você busca um caminho é ele se você busca uma verdade"
  },
  {
    "id": 798,
    "start": 4005200,
    "end": 4013840,
    "text": "é a única se você busca a vida é ele ok por isso que ele estabeleceu ninguém vem ao pai a não ser"
  },
  {
    "id": 799,
    "start": 4013840,
    "end": 4018760,
    "text": "por mim não tem tudo um método de você ir até a deus ou de receber livramento se não for pelo"
  },
  {
    "id": 800,
    "start": 4018760,
    "end": 4024120,
    "text": "Cristo, se não for por Jesus. Ok? Cês tão comigo ou não, irmãos, entendendo isso daqui?"
  },
  {
    "id": 801,
    "start": 4025060,
    "end": 4029840,
    "text": "Cês tão comigo nessa noite? Por isso, prepare teu coração. Muita coisa tá por vir."
  },
  {
    "id": 802,
    "start": 4030520,
    "end": 4034260,
    "text": "Mas nós já estamos sob o aviso. Curta, compartilha, ativa o sininho, deixa o like."
  },
  {
    "id": 803,
    "start": 4034620,
    "end": 4041960,
    "text": "Vem comigo no Escatologia na Aveia. Em seguida, vamos falar de Sinal no Céu e vamos começar falando de Israel e das tretas do fim dos tempos."
  },
  {
    "id": 804,
    "start": 4042180,
    "end": 4046820,
    "text": "Vem comigo no Escatologia na Aveia. Vamos lá? Já curtiu? Já compartilhou? Vamos nessa."
  },
  {
    "id": 805,
    "start": 4046820,
    "end": 4050820,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 806,
    "start": 4051200,
    "end": 4056940,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 807,
    "start": 4063320,
    "end": 4068120,
    "text": "Vem comigo! Escatologia na Veia."
  },
  {
    "id": 808,
    "start": 4075620,
    "end": 4082460,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 809,
    "start": 4082460,
    "end": 4085540,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 810,
    "start": 4092620,
    "end": 4100000,
    "text": "vamos lá tão comigo nessa noite aleluia vamos lá bom tamo aí já com deixa eu ver aqui quantas"
  },
  {
    "id": 811,
    "start": 4100000,
    "end": 4108600,
    "text": "pessoas tem online conosco temos aí quase 400 pessoas online já já tamo com mais de 1000"
  },
  {
    "id": 812,
    "start": 4108600,
    "end": 4114560,
    "text": "visualizações já no canal ok galera porque porque o pessoal entra na live ou às vezes entra e sai"
  },
  {
    "id": 813,
    "start": 4114560,
    "end": 4118700,
    "text": "né, ou as vezes entra, tá assistindo pela televisão e aí não deixa o like, ok?"
  },
  {
    "id": 814,
    "start": 4118820,
    "end": 4121720,
    "text": "Imagina aí, ó, já estamos com mais de mil visualizações agora."
  },
  {
    "id": 815,
    "start": 4122060,
    "end": 4124640,
    "text": "Deixa eu colocar na tela aí pra vocês verem, ó, só pra vocês terem ideia."
  },
  {
    "id": 816,
    "start": 4125300,
    "end": 4125540,
    "text": "Olha aí."
  },
  {
    "id": 817,
    "start": 4127580,
    "end": 4129800,
    "text": "Deixa eu ver como que eu mexo aqui, cadê, ó."
  },
  {
    "id": 818,
    "start": 4130780,
    "end": 4140160,
    "text": "Só agora, 1.173 visualizações, ok, ó, olha aí, já estamos na média aí, ok?"
  },
  {
    "id": 819,
    "start": 4141700,
    "end": 4150600,
    "text": "355 espectadores agora tá conosco aí que tá desde o início aí firme e forte ok então se todo"
  },
  {
    "id": 820,
    "start": 4150600,
    "end": 4157220,
    "text": "mundo ajudar entrar curtir compartilhar ok a gente consegue fazer o canal crescer chegar o máximo de"
  },
  {
    "id": 821,
    "start": 4157220,
    "end": 4163660,
    "text": "pessoas possíveis por isso nós contamos isso com você ok vamos lá vamos continuar aqui vamos falar"
  },
  {
    "id": 822,
    "start": 4163660,
    "end": 4169960,
    "text": "Agora, vamos continuar na conexão, todo mundo viu agora, principalmente o pessoal da igreja,"
  },
  {
    "id": 823,
    "start": 4170000,
    "end": 4176300,
    "text": "da LifeMe, quem tá aí presente, o pastor Marcelo colocou aí, ó, 700 é só de curioso."
  },
  {
    "id": 824,
    "start": 4178260,
    "end": 4181080,
    "text": "O pastor Marcelo colocou aí, ó, 700 é só de curioso."
  },
  {
    "id": 825,
    "start": 4182300,
    "end": 4182980,
    "text": "Vamos lá?"
  },
  {
    "id": 826,
    "start": 4183940,
    "end": 4188240,
    "text": "Ô, perdão, eu excluí aqui a mensagem do irmão sem querer, deixa eu voltar ela aqui."
  },
  {
    "id": 827,
    "start": 4189440,
    "end": 4191160,
    "text": "Se der pra voltar, né, não sei se dá."
  },
  {
    "id": 828,
    "start": 4192380,
    "end": 4192780,
    "text": "Opa."
  },
  {
    "id": 829,
    "start": 4201380,
    "end": 4202760,
    "text": "E não dá mais para voltar."
  },
  {
    "id": 830,
    "start": 4206020,
    "end": 4209180,
    "text": "Mas enfim, Jonathan, perdão, paguei sua mensagem aqui sem querer, fui apertar aqui"
  },
  {
    "id": 831,
    "start": 4209180,
    "end": 4210700,
    "text": "para o Marcelo e foi sem querer."
  },
  {
    "id": 832,
    "start": 4211220,
    "end": 4215460,
    "text": "Vamos lá, a galera está pela TV aí falando, consegue comentar às vezes, né?"
  },
  {
    "id": 833,
    "start": 4216060,
    "end": 4217460,
    "text": "É que depende da TV, tá galera?"
  },
  {
    "id": 834,
    "start": 4217620,
    "end": 4221560,
    "text": "Tem TV que não tem opção de você dar like e tudo mais, tem outras que tem, outras não,"
  },
  {
    "id": 835,
    "start": 4221560,
    "end": 4222020,
    "text": "tá?"
  },
  {
    "id": 836,
    "start": 4222500,
    "end": 4224800,
    "text": "Então, mas aí eu agradeço a todos, tá?"
  },
  {
    "id": 837,
    "start": 4224880,
    "end": 4227740,
    "text": "A imensa audiência que nós temos aqui, falando de escatologia, né?"
  },
  {
    "id": 838,
    "start": 4227820,
    "end": 4228440,
    "text": "É tremendo."
  },
  {
    "id": 839,
    "start": 4228440,
    "end": 4233160,
    "text": "que hoje as pessoas só quer receba, receba aí, venha pra cá e venha a receber"
  },
  {
    "id": 840,
    "start": 4233160,
    "end": 4236640,
    "text": "né, a senhora não liga pra essas coisas né, no fim dos tempos, mas enfim"
  },
  {
    "id": 841,
    "start": 4236640,
    "end": 4238180,
    "text": "vamos lá"
  },
  {
    "id": 842,
    "start": 4238180,
    "end": 4242020,
    "text": "falando de sinais, nós tavamos falando isso tanto na igreja quanto aqui nas nossas últimas lives"
  },
  {
    "id": 843,
    "start": 4242020,
    "end": 4246460,
    "text": "que nós teríamos aí um último sinal, né, desse mês agora"
  },
  {
    "id": 844,
    "start": 4246460,
    "end": 4250160,
    "text": "nossa última super lua, quem se lembra disso, nós falamos disso no estudo passado"
  },
  {
    "id": 845,
    "start": 4250980,
    "end": 4253680,
    "text": "e eu falei agora nos ensinos da igreja, né"
  },
  {
    "id": 846,
    "start": 4253680,
    "end": 4255680,
    "text": "pra ficarmos de olho em Israel"
  },
  {
    "id": 847,
    "start": 4255680,
    "end": 4262200,
    "text": "Então tivemos aí no dia 15, hoje é dia 18, três dias atrás foi na sexta-feira, tivemos"
  },
  {
    "id": 848,
    "start": 4262200,
    "end": 4268740,
    "text": "aí a super lua, a última super lua do ano, ok que nós tivemos, que é basicamente quando"
  },
  {
    "id": 849,
    "start": 4268740,
    "end": 4274540,
    "text": "Deus nos manda as sinais na lua, são sinais para olharmos para Israel, tivemos aí a"
  },
  {
    "id": 850,
    "start": 4274540,
    "end": 4279400,
    "text": "última, divulguei isso para vocês, e neste momento então enquanto estou aqui conversando"
  },
  {
    "id": 851,
    "start": 4279400,
    "end": 4286380,
    "text": "com vocês Israel está sendo atacado pelo resbolar e parece que teve algum o Iron Dome"
  },
  {
    "id": 852,
    "start": 4286380,
    "end": 4291840,
    "text": "falhou em alguns momentos algumas cidades estão sendo atacadas e foram atingidas tá"
  },
  {
    "id": 853,
    "start": 4291840,
    "end": 4297280,
    "text": "tem uns vídeos aí rolando na internet ó vários vídeos ok com mísseis atingindo"
  },
  {
    "id": 854,
    "start": 4297280,
    "end": 4303680,
    "text": "a tela vive e tudo mais ok vários vídeos aí sendo divulgados ok aí tá dizendo assim"
  },
  {
    "id": 855,
    "start": 4303680,
    "end": 4312360,
    "text": "ó, mísseis lançados do Líbano e os seus fragmentos, afirmam, em DR, atingiram ramal"
  },
  {
    "id": 856,
    "start": 4312360,
    "end": 4316500,
    "text": "a relatos de vítimas, tá, então o negócio está bem sério, o que está acontecendo"
  },
  {
    "id": 857,
    "start": 4316500,
    "end": 4320740,
    "text": "lá, tanto pelo que está acontecendo lá, como sinal que Deus nos mandou na sexta-feira"
  },
  {
    "id": 858,
    "start": 4320740,
    "end": 4324120,
    "text": "dizendo para olharmos para Israel, então isso é importante para nós ficarmos de olho"
  },
  {
    "id": 859,
    "start": 4324120,
    "end": 4329080,
    "text": "lá, quanto às respectivas respostas, né, que Israel dará mediante a isso."
  },
  {
    "id": 860,
    "start": 4329520,
    "end": 4332340,
    "text": "Vamos lá, deixa eu colocar aqui, tem uns vídeos aí, ó, só para vocês terem ideia"
  },
  {
    "id": 861,
    "start": 4332340,
    "end": 4341560,
    "text": "que o negócio está bem sério, olha aí, foi atingido alguns pontos de Israel, o negócio"
  },
  {
    "id": 862,
    "start": 4341560,
    "end": 4347640,
    "text": "está bem sério, pessoas morreram, outros ficaram feridas, o deus estava nos apontando"
  },
  {
    "id": 863,
    "start": 4347640,
    "end": 4352700,
    "text": "como último sinal para a partir deste momento olharmos para Israel, o negócio está bem"
  },
  {
    "id": 864,
    "start": 4352700,
    "end": 4358980,
    "text": "mais um vídeo aí pra vocês, olhem aí"
  },
  {
    "id": 865,
    "start": 4360480,
    "end": 4363580,
    "text": "tá bem complicado a situação né"
  },
  {
    "id": 866,
    "start": 4363580,
    "end": 4365080,
    "text": "porque a partir de agora"
  },
  {
    "id": 867,
    "start": 4365080,
    "end": 4366040,
    "text": "entendo o seguinte"
  },
  {
    "id": 868,
    "start": 4366940,
    "end": 4369200,
    "text": "o que que nós entendemos que eles estão fazendo"
  },
  {
    "id": 869,
    "start": 4369200,
    "end": 4370660,
    "text": "agora a gente verá tudo"
  },
  {
    "id": 870,
    "start": 4370660,
    "end": 4372580,
    "text": "indo basicamente para os estudos ou nada"
  },
  {
    "id": 871,
    "start": 4373360,
    "end": 4375060,
    "text": "antes tudo que tiverem que fazer"
  },
  {
    "id": 872,
    "start": 4375060,
    "end": 4376800,
    "text": "agora terão que fazer antes do Trump"
  },
  {
    "id": 873,
    "start": 4376800,
    "end": 4378360,
    "text": "entrar no poder"
  },
  {
    "id": 874,
    "start": 4378360,
    "end": 4380720,
    "text": "então estamos vendo agora a própria América"
  },
  {
    "id": 875,
    "start": 4380720,
    "end": 4386920,
    "text": "tentando entrar em guerra total com a Rússia antes do Trump, pra que se pelo menos eles"
  },
  {
    "id": 876,
    "start": 4386920,
    "end": 4391840,
    "text": "não impeçam o Trump de entrar, pra que eles entreguem uma bomba na mão do Trump pra ele"
  },
  {
    "id": 877,
    "start": 4391840,
    "end": 4393700,
    "text": "resolver logo no início do governo, tá?"
  },
  {
    "id": 878,
    "start": 4394080,
    "end": 4395820,
    "text": "É isso que eles estão tentando fazer."
  },
  {
    "id": 879,
    "start": 4396160,
    "end": 4402440,
    "text": "Então olha aí, deixa eu colocar aqui ó, no próprio, olha aí, esses vídeos é de,"
  },
  {
    "id": 880,
    "start": 4404260,
    "end": 4412280,
    "text": "Olha aí, isso é de Israel, ok? Israel está sob ataque, o negócio está bem sério, o que está"
  },
  {
    "id": 881,
    "start": 4412280,
    "end": 4421580,
    "text": "acontecendo agora. Vou dar uma pausa aqui, olha aí. Do Líbano, tá? Então perceba que está acontecendo"
  },
  {
    "id": 882,
    "start": 4421580,
    "end": 4428180,
    "text": "alguma coisa, porque basicamente eu não sei se vão considerar com os maiores ataques, tá?"
  },
  {
    "id": 883,
    "start": 4428180,
    "end": 4433620,
    "text": "Obviamente, porque eu nunca vi o Iron Dome falhar dessa forma e tantos mísseis atingir Israel, tá?"
  },
  {
    "id": 884,
    "start": 4434600,
    "end": 4440020,
    "text": "Então algo, tem algo acontecendo. Não sei se está sendo hackeado, por isso que o Iron Dome não está funcionando muito bem"
  },
  {
    "id": 885,
    "start": 4440440,
    "end": 4446200,
    "text": "Tanto que tem mísseis do Iron Dome que foi para o céu e voltou para a terra, ok? Tem algo bem sério acontecendo, olha aí"
  },
  {
    "id": 886,
    "start": 4447360,
    "end": 4453640,
    "text": "Tudo isso, dia 18, 11 de 2004, às 20 horas, ok? Então tudo isso foi hoje, tá?"
  },
  {
    "id": 887,
    "start": 4454120,
    "end": 4456620,
    "text": "Enquanto eu estou aqui com vocês, está acontecendo isso lá em Israel"
  },
  {
    "id": 888,
    "start": 4457560,
    "end": 4462240,
    "text": "ok isso foi que eu reservei antes de entrar na live né fora o que tá acontecendo depois tá que"
  },
  {
    "id": 889,
    "start": 4462240,
    "end": 4469280,
    "text": "nós podemos não ter ciência olha aí então foi às 20 e 59 de israel tá então lá é lá é algumas"
  },
  {
    "id": 890,
    "start": 4469280,
    "end": 4478540,
    "text": "horas a frente daqui né de do brasil e não é à toa que deus nos preparou tudo isso antes né na"
  },
  {
    "id": 891,
    "start": 4478540,
    "end": 4483380,
    "text": "sexta-feira nós já estamos pregando desde então dizendo olhem para israel que algo tá para acontecer"
  },
  {
    "id": 892,
    "start": 4483960,
    "end": 4489240,
    "text": "e a tendência daqui para o final do ano tá gente é algo essas coisas aumentarem então prepara o"
  },
  {
    "id": 893,
    "start": 4489240,
    "end": 4496260,
    "text": "coração aí para o fim de ano vai ser tremendo já se prepara vocês que estão despertos né é"
  },
  {
    "id": 894,
    "start": 4496260,
    "end": 4502840,
    "text": "momento de não dormir tá é momento ficarmos alertas como atalaias ok são coisas bem sérias"
  },
  {
    "id": 895,
    "start": 4502840,
    "end": 4508680,
    "text": "que estão acontecendo esses últimos tempos estão comigo ou não hoje é importante que você"
  },
  {
    "id": 896,
    "start": 4508680,
    "end": 4513260,
    "text": "a seriedade do momento que vivemos, tá? Enquanto isso, muitos não estão nem aí, tá? Porque tá"
  },
  {
    "id": 897,
    "start": 4513260,
    "end": 4518580,
    "text": "acontecendo, isso aí é coisa de pastor doido da internet que tá falando de"
  },
  {
    "id": 898,
    "start": 4518580,
    "end": 4524120,
    "text": "apocalipse, de fim dos tempos, né? Enfim, infelizmente muitos dormiram, né? No momento"
  },
  {
    "id": 899,
    "start": 4524120,
    "end": 4529620,
    "text": "tão oportuno como esse, ok? Vocês estão comigo nessa noite? Vamos lá! Então Israel"
  },
  {
    "id": 900,
    "start": 4529620,
    "end": 4534060,
    "text": "sendo atacado e agora já vamos entrar direto no conexão, né? Para que vocês"
  },
  {
    "id": 901,
    "start": 4534060,
    "end": 4537340,
    "text": "compreendam o tamanho de tudo que tá acontecendo. Então, ao mesmo tempo, Israel tá sendo atacado"
  },
  {
    "id": 902,
    "start": 4537340,
    "end": 4543740,
    "text": "hoje, né? Deixa eu só ver se tem alguma atualização. Falar a espéria de Israel. Deixa eu ver aqui."
  },
  {
    "id": 903,
    "start": 4547200,
    "end": 4554740,
    "text": "E aí eu já coloco antes da gente continuar nos assuntos aqui, ok? Olhem aí. Deixa eu ver o que"
  },
  {
    "id": 904,
    "start": 4562080,
    "end": 4569800,
    "text": "vamos lá então assim neste momento Israel está sendo atacado pelo Líbano, Líbano não"
  },
  {
    "id": 905,
    "start": 4569800,
    "end": 4575800,
    "text": "né pelo Hezbollah ok a grande questão não é nem questão dos ataques é questão da"
  },
  {
    "id": 906,
    "start": 4575800,
    "end": 4581960,
    "text": "resposta que Israel dará ok que isso pode levar a grandes estopins né e grandes preparações"
  },
  {
    "id": 907,
    "start": 4581960,
    "end": 4586840,
    "text": "para o fim dos tempos, ok? Portanto, ficamos alertas, ok? Deixa eu ver aqui o negócio."
  },
  {
    "id": 908,
    "start": 4592480,
    "end": 4595620,
    "text": "Vamos continuar aqui, qualquer coisa eu volto depois para falar de outros assuntos, vamos"
  },
  {
    "id": 909,
    "start": 4595620,
    "end": 4602500,
    "text": "lá. Vamos continuar, porque, um exemplo, muita coisa está rolando e não é à toa"
  },
  {
    "id": 910,
    "start": 4602500,
    "end": 4607980,
    "text": "que está vindo uma preparação, tá? A cada nação prepara a sua população de alguma"
  },
  {
    "id": 911,
    "start": 4607980,
    "end": 4614180,
    "text": "forma, né, pra tudo que tá por acontecer. E a questão é, nós temos um mês aí pela"
  },
  {
    "id": 912,
    "start": 4614180,
    "end": 4619840,
    "text": "frente, quase dois meses, pra que Trump literalmente esteja no poder dos Estados Unidos, tá? Então"
  },
  {
    "id": 913,
    "start": 4619840,
    "end": 4626040,
    "text": "até lá muita coisa tá por acontecer. Olha só o que saiu no Sputnik no dia de hoje,"
  },
  {
    "id": 914,
    "start": 4626120,
    "end": 4632520,
    "text": "pra vocês terem ideia. O Kim Jong-un, ele apela as tropas da Coreia do Norte para estarem"
  },
  {
    "id": 915,
    "start": 4632520,
    "end": 4637940,
    "text": "prontas para a guerra, diz a mídia. Então o próprio Kim Jong-un está dizendo, se prepare"
  },
  {
    "id": 916,
    "start": 4637940,
    "end": 4644540,
    "text": "porque vai ter guerra, ok? Estão se preparando, ok? Estão alertando a sua população. Quando"
  },
  {
    "id": 917,
    "start": 4644540,
    "end": 4651300,
    "text": "é um só falando, isso aí é só blefe e tudo mais, mas todo mundo ao mesmo tempo falando"
  },
  {
    "id": 918,
    "start": 4651300,
    "end": 4657520,
    "text": "para sua população se preparar de alguma certa forma? Vamos lá? Olha aí, nos bricks,"
  },
  {
    "id": 919,
    "start": 4657520,
    "end": 4667680,
    "text": "A China inicia a construção de uma estrada que conecta a China ao urso, que é o Irã,"
  },
  {
    "id": 920,
    "start": 4668080,
    "end": 4676240,
    "text": "via Afeganistão, oh my god, criando a rota mais rápida para a China obter o petróleo"
  },
  {
    "id": 921,
    "start": 4676240,
    "end": 4681980,
    "text": "Oh Jesus! Oh my God!"
  },
  {
    "id": 922,
    "start": 4690770,
    "end": 4693180,
    "text": "Como assim pastor? O que está acontecendo?"
  },
  {
    "id": 923,
    "start": 4697480,
    "end": 4700500,
    "text": "Mais uma por escatologia na veia!"
  },
  {
    "id": 924,
    "start": 4703640,
    "end": 4709100,
    "text": "Não entendi pastor, deixa eu mostrar um desenho pra você aqui, que eu trago pra vocês há"
  },
  {
    "id": 925,
    "start": 4709100,
    "end": 4712220,
    "text": "10 anos esse desenho aqui, vamos lá."
  },
  {
    "id": 926,
    "start": 4713860,
    "end": 4719700,
    "text": "Quem se lembra desse gráfico aqui, e olha só esse caminho pontilhado que eu fiz pra"
  },
  {
    "id": 927,
    "start": 4719700,
    "end": 4723520,
    "text": "vocês, e nós estamos vendo o início da profecia."
  },
  {
    "id": 928,
    "start": 4723520,
    "end": 4728620,
    "text": "Oh my God!"
  },
  {
    "id": 929,
    "start": 4734260,
    "end": 4737760,
    "text": "Escatologia na veia."
  },
  {
    "id": 930,
    "start": 4740760,
    "end": 4743320,
    "text": "Oh my God!"
  },
  {
    "id": 931,
    "start": 4747280,
    "end": 4749840,
    "text": "Quem se lembra desse gráfico?"
  },
  {
    "id": 932,
    "start": 4751320,
    "end": 4754520,
    "text": "Quanto tempo eu trago isso daqui pra vocês?"
  },
  {
    "id": 933,
    "start": 4758400,
    "end": 4760620,
    "text": "Oh my God!"
  },
  {
    "id": 934,
    "start": 4765160,
    "end": 4767220,
    "text": "Cês tão acordados, pelo amor de Deus?"
  },
  {
    "id": 935,
    "start": 4770240,
    "end": 4772560,
    "text": "Cês tão acordados, pelo amor de Deus?"
  },
  {
    "id": 936,
    "start": 4775320,
    "end": 4777720,
    "text": "Desperta tu que dorme!"
  },
  {
    "id": 937,
    "start": 4777720,
    "end": 4790020,
    "text": "Eles podem dormir, nós não, Timóteo, tu porém permanece até o fim, na verdadeira"
  },
  {
    "id": 938,
    "start": 4790020,
    "end": 4799980,
    "text": "palavra, nos verdadeiros ensinamentos, aleluia, eles podem, você não, oh meu Deus, oh meu"
  },
  {
    "id": 939,
    "start": 4800000,
    "end": 4802280,
    "text": "meu Deus"
  },
  {
    "id": 940,
    "start": 4830640,
    "end": 4832040,
    "text": "Cicatologia"
  },
  {
    "id": 941,
    "start": 4832040,
    "end": 4833440,
    "text": "Na ver"
  },
  {
    "id": 942,
    "start": 4837820,
    "end": 4840000,
    "text": "Oh my"
  },
  {
    "id": 943,
    "start": 4840620,
    "end": 4841700,
    "text": "God"
  },
  {
    "id": 944,
    "start": 4849920,
    "end": 4852660,
    "text": "Tão achando que a gente tá aqui brincando é"
  },
  {
    "id": 945,
    "start": 4853520,
    "end": 4854220,
    "text": "Hã?"
  },
  {
    "id": 946,
    "start": 4855880,
    "end": 4856840,
    "text": "Olha isso"
  },
  {
    "id": 947,
    "start": 4857820,
    "end": 4867320,
    "text": "Então a China agora tá fazendo uma estrada livre, que vai chegar até o Irã, na verdade"
  },
  {
    "id": 948,
    "start": 4867320,
    "end": 4872620,
    "text": "isso daqui é a preparação da profecia, a qual a Bíblia diz que na grande emulação"
  },
  {
    "id": 949,
    "start": 4872620,
    "end": 4878940,
    "text": "a sexta taça o Eufrates vai se secar por completo, pra preparar o caminho dos reis do Oriente"
  },
  {
    "id": 950,
    "start": 4878940,
    "end": 4888580,
    "text": "invadir Israel. O cenário tá pronto. Ninguém tá entendendo nada que tá"
  },
  {
    "id": 951,
    "start": 4888580,
    "end": 4894940,
    "text": "acontecendo. Não é a toa que o próprio Daniel ouve isso do anjo Daniel, ninguém"
  },
  {
    "id": 952,
    "start": 4894940,
    "end": 4907560,
    "text": "vai entender nada Daniel. Deixa eu abrir aqui, oh my god. Daniel capítulo 12 a"
  },
  {
    "id": 953,
    "start": 4907560,
    "end": 4921140,
    "text": "Partido verso 9 Daniel olha aí ele respondeu agora Daniel você pode ir embora pois tudo isso"
  },
  {
    "id": 954,
    "start": 4921140,
    "end": 4928400,
    "text": "deve ficar em segredo até tempo determinado o tempo do fim então ele diz muito serão"
  },
  {
    "id": 955,
    "start": 4928400,
    "end": 4937140,
    "text": "postos a prova e com isso se purificarão e se aperfeiçoarão os maus continuarão na"
  },
  {
    "id": 956,
    "start": 4937140,
    "end": 4948640,
    "text": "sua maldade, nenhum deles entenderá o que está acontecendo, mas os sábios entenderão."
  },
  {
    "id": 957,
    "start": 4950160,
    "end": 4958360,
    "text": "Oh my God. Irmãos, eu tô surpreso com isso aqui, vocês não têm noção. Eu tô chocado"
  },
  {
    "id": 958,
    "start": 4958360,
    "end": 4966740,
    "text": "com isso aqui, vocês não têm noção, ok? Eu tô chocado, literalmente chocado, ok?"
  },
  {
    "id": 959,
    "start": 4966740,
    "end": 4969720,
    "text": "Eu estou chocado com tudo isso."
  },
  {
    "id": 960,
    "start": 4970020,
    "end": 4973040,
    "text": "Porque a Bíblia ela é perfeita sem dúvidas."
  },
  {
    "id": 961,
    "start": 4974540,
    "end": 4979000,
    "text": "Ok a Bíblia explica a si a si mesma."
  },
  {
    "id": 962,
    "start": 4979600,
    "end": 4982600,
    "text": "Então estamos vendo o Afeganistão."
  },
  {
    "id": 963,
    "start": 4985840,
    "end": 4989960,
    "text": "Irã montando o caminho daquilo que a Bíblia chama"
  },
  {
    "id": 964,
    "start": 4989960,
    "end": 4993540,
    "text": "e que nós agora vamos intitular como o caminho do dragão."
  },
  {
    "id": 965,
    "start": 4993540,
    "end": 5007450,
    "text": "a partir de hoje vamos lá todo mundo escreva aí escrevam aí o caminho dos reis do oriente"
  },
  {
    "id": 966,
    "start": 5009810,
    "end": 5020190,
    "text": "Igual caminho do dragão Opa"
  },
  {
    "id": 967,
    "start": 5020970,
    "end": 5031130,
    "text": "Caminho dos eis do oriente Igual ao caminho do dragão"
  },
  {
    "id": 968,
    "start": 5033030,
    "end": 5041030,
    "text": "Oh my God, a bíblia explica-se a si mesmo, então a China agora vai montar um caminho"
  },
  {
    "id": 969,
    "start": 5041030,
    "end": 5044850,
    "text": "através do Afeganistão para chegar até o Irã."
  },
  {
    "id": 970,
    "start": 5045590,
    "end": 5050770,
    "text": "Já temos a Aliança Marítima, que eu trouxe para vocês últimos estudos, ok?"
  },
  {
    "id": 971,
    "start": 5051350,
    "end": 5057750,
    "text": "Que a Índia agora tem uma aliança militar com a China, a Índia está com uma aliança"
  },
  {
    "id": 972,
    "start": 5057750,
    "end": 5064170,
    "text": "militar com a China para a proteção das suas fronteiras junto com a Índia e maritimamente,"
  },
  {
    "id": 973,
    "start": 5065030,
    "end": 5065470,
    "text": "ok?"
  },
  {
    "id": 974,
    "start": 5065910,
    "end": 5070390,
    "text": "Então agora também com a Afeganistão, então a China agora pode fazer esse caminho, chegar"
  },
  {
    "id": 975,
    "start": 5070390,
    "end": 5076230,
    "text": "até o Irã, quando o riofrato se seca, isso é uma preparação para que o diabo vá de"
  },
  {
    "id": 976,
    "start": 5076230,
    "end": 5082870,
    "text": "encontro a terra prometida, se estão comigo nessa noite, isso é uma das coisas mais incríveis"
  },
  {
    "id": 977,
    "start": 5082870,
    "end": 5088390,
    "text": "deste momento que está acontecendo e você não vê ninguém falando disso irmãos por"
  },
  {
    "id": 978,
    "start": 5088390,
    "end": 5094550,
    "text": "isso que eu digo que as pessoas devem despertar ok com tudo que você tem de conhecimento"
  },
  {
    "id": 979,
    "start": 5094550,
    "end": 5100090,
    "text": "você deve alertar nós somos atalaias da última hora quantos de vocês que nunca tiveram"
  },
  {
    "id": 980,
    "start": 5100090,
    "end": 5105310,
    "text": "sonhos e visões agora estão tendo sonhos proféticos ok muito obrigado julio por reconhecer"
  },
  {
    "id": 981,
    "start": 5105310,
    "end": 5111590,
    "text": "nosso trabalho fazendo que nós estejamos aqui mais vezes aleluia vocês estão comigo"
  },
  {
    "id": 982,
    "start": 5111590,
    "end": 5119830,
    "text": "essa noite ou não? O caminho do dragão está sendo preparado dos reis do oriente. Olha o tempo"
  },
  {
    "id": 983,
    "start": 5119830,
    "end": 5125330,
    "text": "irmãos que estamos vivendo da profecia em um espaço de curto de tempo. Olha tanta coisa"
  },
  {
    "id": 984,
    "start": 5125330,
    "end": 5132730,
    "text": "acontecendo ao mesmo tempo e muitos infelizmente dormindo. Oh my God. Se já curtiu, já compartilhou"
  },
  {
    "id": 985,
    "start": 5132730,
    "end": 5138050,
    "text": "essa live que vai ser bombástica em nome de Jesus. Vamos lá curta, compartilha e ativa o sininho."
  },
  {
    "id": 986,
    "start": 5138050,
    "end": 5142930,
    "text": "Deixe um like de vocês, irmãos, vamos ajudar o máximo de pessoas possíveis a alcançar"
  },
  {
    "id": 987,
    "start": 5142930,
    "end": 5144010,
    "text": "essa verdadeira palavra."
  },
  {
    "id": 988,
    "start": 5144230,
    "end": 5147790,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 989,
    "start": 5148070,
    "end": 5152890,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 990,
    "start": 5152890,
    "end": 5154070,
    "text": "estão aqui embaixo."
  },
  {
    "id": 991,
    "start": 5172410,
    "end": 5180230,
    "text": "Eu estou chocado, vocês não têm noção, novamente irmãos, essas coisas eu ensino há"
  },
  {
    "id": 992,
    "start": 5180230,
    "end": 5187830,
    "text": "muito tempo. Uma coisa é eu ensinar. E quando eu ensinava era coisa que vai acontecer no futuro,"
  },
  {
    "id": 993,
    "start": 5188090,
    "end": 5193790,
    "text": "para as gerações futuras. Eu só estou ensinando o que a Bíblia diz e estruturando, para que as"
  },
  {
    "id": 994,
    "start": 5193790,
    "end": 5200650,
    "text": "gerações futuras tenham entendimento. Não imaginar nós vivermos tudo isso, um cumprimento diante"
  },
  {
    "id": 995,
    "start": 5200650,
    "end": 5205790,
    "text": "dos nossos olhos, por isso que eu fico chocado com tanta coisa. Realmente, uma coisa é eu como"
  },
  {
    "id": 996,
    "start": 5205790,
    "end": 5211090,
    "text": "ensinador da palavra irmãos somente preparar as pessoas estruturar porque adivina o futuro"
  },
  {
    "id": 997,
    "start": 5211770,
    "end": 5213830,
    "text": "outra coisa é a gente viver tudo isso"
  },
  {
    "id": 998,
    "start": 5215250,
    "end": 5215850,
    "text": "realmente"
  },
  {
    "id": 999,
    "start": 5215850,
    "end": 5219650,
    "text": "momentos chocantes nós estamos vivendo a nossa história"
  },
  {
    "id": 1000,
    "start": 5219650,
    "end": 5222410,
    "text": "ok muito obrigado marisa por reconhecer o nosso trabalho"
  },
  {
    "id": 1001,
    "start": 5222410,
    "end": 5225370,
    "text": "e fazer com que nós estejamos aqui mais vezes"
  },
  {
    "id": 1002,
    "start": 5226030,
    "end": 5228510,
    "text": "oh my god e o trump"
  },
  {
    "id": 1003,
    "start": 5228510,
    "end": 5232050,
    "text": "ele disse o seguinte o presidente dos estados unidos donald trump"
  },
  {
    "id": 1004,
    "start": 5232050,
    "end": 5241230,
    "text": "Ele planeja levar o Irã a falência, ele disse, com o novo plano de pressão máxima, relata"
  },
  {
    "id": 1005,
    "start": 5241230,
    "end": 5242490,
    "text": "o Financial Times."
  },
  {
    "id": 1006,
    "start": 5243410,
    "end": 5248930,
    "text": "Então os Estados Unidos está prevendo, ok, de acordo com o Trump, que ele vai sancionar"
  },
  {
    "id": 1007,
    "start": 5248930,
    "end": 5254990,
    "text": "o Irã de uma certa forma, que vai levar o Irã a falência, ok, só que nós já sabemos"
  },
  {
    "id": 1008,
    "start": 5254990,
    "end": 5259790,
    "text": "que na verdade o que está predito a falir é o próprio Estados Unidos, através do"
  },
  {
    "id": 1009,
    "start": 5259790,
    "end": 5260670,
    "text": "dólar."
  },
  {
    "id": 1010,
    "start": 5260670,
    "end": 5266090,
    "text": "É o que está predito, tanto nas profecias, quanto naquilo que os profetas têm dito,"
  },
  {
    "id": 1011,
    "start": 5266430,
    "end": 5271970,
    "text": "quanto até mesmo naqueles que estudam a economia daquilo que está por vir, ok?"
  },
  {
    "id": 1012,
    "start": 5272170,
    "end": 5278910,
    "text": "Então isso daqui, provavelmente tem um cavalo de Troia pra ser instituído na América, ok?"
  },
  {
    "id": 1013,
    "start": 5279210,
    "end": 5281830,
    "text": "E olha o urso de novo aí, no cenário profético."
  },
  {
    "id": 1014,
    "start": 5282310,
    "end": 5286110,
    "text": "O presidente chinês, Xi Jinping, alerta o presidente Biden."
  },
  {
    "id": 1015,
    "start": 5286110,
    "end": 5291150,
    "text": "A questão de Taiwan é uma linha vermelha, que não pode ser cruzada."
  },
  {
    "id": 1016,
    "start": 5291650,
    "end": 5295510,
    "text": "Os Estados Unidos devem abordar a questão de Taiwan com cautela especial."
  },
  {
    "id": 1017,
    "start": 5295970,
    "end": 5297430,
    "text": "Só que o que está acontecendo agora?"
  },
  {
    "id": 1018,
    "start": 5299010,
    "end": 5304530,
    "text": "O Biden está fazendo as maiores cagadas do seu governo dos últimos anos agora, faltando"
  },
  {
    "id": 1019,
    "start": 5304530,
    "end": 5308190,
    "text": "um mês para terminar o seu mandato, ok?"
  },
  {
    "id": 1020,
    "start": 5308410,
    "end": 5312270,
    "text": "Meio que jogando tudo no ventilador para jogar uma bomba, ok?"
  },
  {
    "id": 1021,
    "start": 5312270,
    "end": 5314690,
    "text": "Para jogar uma bomba no colo do Trump."
  },
  {
    "id": 1022,
    "start": 5315290,
    "end": 5322890,
    "text": "e provavelmente vai conseguir, com tudo que está acontecendo. Vamos lá? Olha aí, o Biden, o velho"
  },
  {
    "id": 1023,
    "start": 5323910,
    "end": 5330650,
    "text": "Gagá, deu autorização para o uso de mísseis de longo alcance contra a Rússia e é criticada no"
  },
  {
    "id": 1024,
    "start": 5330650,
    "end": 5335810,
    "text": "próprio Estados Unidos, ok? A notícia sobre a autorização concedida pelo presidente dos Estados"
  },
  {
    "id": 1025,
    "start": 5335810,
    "end": 5341510,
    "text": "Unidos, Joe Biden, a Kevin, sobre a utilização de mísseis de longo alcance para atacar a Rússia,"
  },
  {
    "id": 1026,
    "start": 5341510,
    "end": 5346730,
    "text": "gerou uma repercussão no solo americano, com várias autoridades e nomes importantes"
  },
  {
    "id": 1027,
    "start": 5346730,
    "end": 5352430,
    "text": "condenando o ato, isso é loucura, é um dos maiores absurdos do governo do Biden, agora"
  },
  {
    "id": 1028,
    "start": 5352430,
    "end": 5357430,
    "text": "no final do seu mandato, a loucura se limite, saiu na Sputnik, ok?"
  },
  {
    "id": 1029,
    "start": 5357430,
    "end": 5366150,
    "text": "Estados Unidos podem desencadear a terceira guerra mundial, diz político francês, oh"
  },
  {
    "id": 1030,
    "start": 5366150,
    "end": 5370250,
    "text": "my god, ok pastor agora a gente acredita"
  },
  {
    "id": 1031,
    "start": 5376130,
    "end": 5381110,
    "text": "Enquanto é o pastor doido falando né, os pastores só falam de guerra, só falam de"
  },
  {
    "id": 1032,
    "start": 5381110,
    "end": 5383530,
    "text": "coisa ruim, só... beleza."
  },
  {
    "id": 1033,
    "start": 5385090,
    "end": 5389190,
    "text": "Agora, de acordo com os jornais, você acredita em tudo que Deus tem nos revelado?"
  },
  {
    "id": 1034,
    "start": 5397110,
    "end": 5399970,
    "text": "Escatologia na vida."
  },
  {
    "id": 1035,
    "start": 5400000,
    "end": 5411060,
    "text": "na veia escatologia na veia"
  },
  {
    "id": 1036,
    "start": 5419920,
    "end": 5426720,
    "text": "Oh, my God, vocês estão comigo nesta noite?"
  },
  {
    "id": 1037,
    "start": 5435700,
    "end": 5444360,
    "text": "O bom é que nós, como povo de Deus, não temos nada a perder, porque já fomos"
  },
  {
    "id": 1038,
    "start": 5444360,
    "end": 5457500,
    "text": "de midos pela graça! Oh my God! Autorizar tais ataques? O estado profundo e o seu fantoche"
  },
  {
    "id": 1039,
    "start": 5457500,
    "end": 5465360,
    "text": "Biden? Irmãos, entenda uma coisa, vamos lá, quem é que tá por trás de tudo isso? De"
  },
  {
    "id": 1040,
    "start": 5465360,
    "end": 5470140,
    "text": "acordo com tudo que nós estudamos, quem é que está por trás de tudo isso? Comenta"
  },
  {
    "id": 1041,
    "start": 5470140,
    "end": 5477100,
    "text": "aí, é o Biden que tá por trás de tudo isso? Comenta aí pra mim, vamos lá. Diga pra mim"
  },
  {
    "id": 1042,
    "start": 5477100,
    "end": 5484140,
    "text": "um nome aí, um nome só. Vamos lá. Lembra que eu disse pra vocês ó galera, se o Biden"
  },
  {
    "id": 1043,
    "start": 5484140,
    "end": 5491680,
    "text": "ganhar as eleições, se preparem. Lá atrás ó, porque a mesma política que tivemos num"
  },
  {
    "id": 1044,
    "start": 5491680,
    "end": 5498300,
    "text": "tal governo aí será o mesmo, vai fazer a mesma coisa. Foi 8 anos do poder, 8 anos"
  },
  {
    "id": 1045,
    "start": 5498300,
    "end": 5506960,
    "text": "tem guerra ok eles estão tentando desencadear a terceira guerra mundial antes do dono de"
  },
  {
    "id": 1046,
    "start": 5506960,
    "end": 5515400,
    "text": "trump chegue no poder escreveu filipote olha aí ó a galera tem escatologia na veia aqui"
  },
  {
    "id": 1047,
    "start": 5515400,
    "end": 5524520,
    "text": "ok irmãos quem tá por trás de tudo isso é o obama bin laden ok é o obama que tá"
  },
  {
    "id": 1048,
    "start": 5524520,
    "end": 5530820,
    "text": "por trás de tudo isso vocês estão comigo ou não irmãos o velho gaga é somente uma"
  },
  {
    "id": 1049,
    "start": 5530820,
    "end": 5538140,
    "text": "vitrinezinha que está ali é um fantoche vocês estão comigo nessa noite irmãos estão"
  },
  {
    "id": 1050,
    "start": 5538140,
    "end": 5545840,
    "text": "preparados para tudo isso ok se deus não amenizar as contrações a coisa vai uma coisa"
  },
  {
    "id": 1051,
    "start": 5545840,
    "end": 5552800,
    "text": "atrás da outra e muitos serão pegos como ladrão a noite aleluia só que a galera aqui"
  },
  {
    "id": 1052,
    "start": 5552800,
    "end": 5561740,
    "text": "escatologia na veia aleluia vocês estão comigo nessa noite em setembro o"
  },
  {
    "id": 1053,
    "start": 5561740,
    "end": 5568620,
    "text": "Putin disse o seguinte ele alertou o ocidente que a rússia poderia recorrer ao"
  },
  {
    "id": 1054,
    "start": 5568620,
    "end": 5575300,
    "text": "uso de armas nucleares se o seu território for atacado e agora no fim do"
  },
  {
    "id": 1055,
    "start": 5575300,
    "end": 5581080,
    "text": "mandato o trump autoriza a ucrânia a utilizar os seus mísseis de longo"
  },
  {
    "id": 1056,
    "start": 5581080,
    "end": 5591260,
    "text": "contra a Rússia? Agora veremos se aquilo que o Biden tem, tem feito, se aquilo que o Putin tem dito é"
  },
  {
    "id": 1057,
    "start": 5591260,
    "end": 5602100,
    "text": "justamente um blefe ou não. Ok? Porque os zelenski tá camoganga, os zelenski tá numa loucura, olha"
  },
  {
    "id": 1058,
    "start": 5602100,
    "end": 5612120,
    "text": "o que Zelensky disse com base nisso olha isso os mísseis falarão por si a"
  },
  {
    "id": 1059,
    "start": 5612120,
    "end": 5617620,
    "text": "reação do Zelensky a liberação do uso de armas americanas de longo alcance"
  },
  {
    "id": 1060,
    "start": 5617960,
    "end": 5624340,
    "text": "contra alvos dentro da rússia o presidente ucraniano ele ameaçou a"
  },
  {
    "id": 1061,
    "start": 5624340,
    "end": 5628260,
    "text": "rússia após receber autorização dos estados unidos para atacar o seu"
  },
  {
    "id": 1062,
    "start": 5628260,
    "end": 5640000,
    "text": "território e olha o que ele está dizendo ataque não são realizados com palavras tais coisas não são"
  },
  {
    "id": 1063,
    "start": 5640000,
    "end": 5655920,
    "text": "anunciadas mísseis falarão por si mesmos certamente falarão o Zelensky tacamuganga agora ok"
  },
  {
    "id": 1064,
    "start": 5655920,
    "end": 5662400,
    "text": "Irmãos, entenda, esse vai ser o final de ano mais tenso que nós já vivemos, ok?"
  },
  {
    "id": 1065,
    "start": 5663000,
    "end": 5667980,
    "text": "Muito obrigado, Elisete, por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 1066,
    "start": 5669960,
    "end": 5678220,
    "text": "Vocês estão comigo ou não, esse está sendo o final de ano mais tenso desde quando nós tivemos"
  },
  {
    "id": 1067,
    "start": 5678220,
    "end": 5685900,
    "text": "a tensão dos mísseis de Cuba, ok? Pós Segunda Guerra Mundial, que foram 13 dias de muita tensão,"
  },
  {
    "id": 1068,
    "start": 5688960,
    "end": 5695120,
    "text": "Então comigo nessa noite ou não, o que eles querem fazer é que o Trump não assuma e se"
  },
  {
    "id": 1069,
    "start": 5695120,
    "end": 5701040,
    "text": "assumir que assuma um grande estopim na mão, que ele pega uma grande bomba na mão, ok?"
  },
  {
    "id": 1070,
    "start": 5701040,
    "end": 5707060,
    "text": "É isso que eles querem fazer, só que isso afeta o mundo todo, ok?"
  },
  {
    "id": 1071,
    "start": 5707680,
    "end": 5714320,
    "text": "Daí se entendeu porque a América vai estar tão ocupada consigo mesma na grande tribulação"
  },
  {
    "id": 1072,
    "start": 5714320,
    "end": 5718700,
    "text": "que não vai dar pra defender Israel por completo, ok?"
  },
  {
    "id": 1073,
    "start": 5719480,
    "end": 5724940,
    "text": "Então entenda irmãos, o momento que vivemos, existe o cavalo de Troia instituído dentro"
  },
  {
    "id": 1074,
    "start": 5724940,
    "end": 5729240,
    "text": "da América com os migrantes, que nós já pregamos isso pra vocês há tanto tempo através"
  },
  {
    "id": 1075,
    "start": 5729240,
    "end": 5731420,
    "text": "do Leopardo, ok?"
  },
  {
    "id": 1076,
    "start": 5732180,
    "end": 5735940,
    "text": "Que nem aqueles que são migrantes que estão nos Estados Unidos não querem que o Trump"
  },
  {
    "id": 1077,
    "start": 5735940,
    "end": 5741500,
    "text": "tome o poder, contudo que o Trump prometeu que vai fazer, ok?"
  },
  {
    "id": 1078,
    "start": 5741500,
    "end": 5746380,
    "text": "Então, ao mesmo tempo com a resolução com o cavalo de Troia interno, grandes problemas"
  },
  {
    "id": 1079,
    "start": 5746380,
    "end": 5752000,
    "text": "em inflação econômicos vindo pela frente e agora essa bomba de uma possível terceira"
  },
  {
    "id": 1080,
    "start": 5752000,
    "end": 5752600,
    "text": "guerra mundial."
  },
  {
    "id": 1081,
    "start": 5753940,
    "end": 5754240,
    "text": "Ok?"
  },
  {
    "id": 1082,
    "start": 5754920,
    "end": 5762180,
    "text": "E aí, então nós estamos vendo a ascensão da nova, nova, nova ordem mundial."
  },
  {
    "id": 1083,
    "start": 5763180,
    "end": 5769080,
    "text": "Vocês estão comigo nessa noite, curta, compartilhe e ative o sininho e vem comigo porque o negócio"
  },
  {
    "id": 1084,
    "start": 5769080,
    "end": 5773620,
    "text": "está literalmente bombástico. Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1085,
    "start": 5773760,
    "end": 5777380,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1086,
    "start": 5777600,
    "end": 5782260,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1087,
    "start": 5782260,
    "end": 5793750,
    "text": "estão aqui embaixo. Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1088,
    "start": 5802860,
    "end": 5811420,
    "text": "Então tá sendo divulgado né, na própria televisão russa estatal tá sendo divulgado"
  },
  {
    "id": 1089,
    "start": 5811420,
    "end": 5818280,
    "text": "o seguinte, a televisão estatal russa mostrou países da Europa que serão atingidos por"
  },
  {
    "id": 1090,
    "start": 5818280,
    "end": 5826640,
    "text": "armas nucleares se a guerra intensificar, basta três mísseis e a civilização britânica"
  },
  {
    "id": 1091,
    "start": 5826640,
    "end": 5835620,
    "text": "entrar lá em colapso, e aí eles divulgaram o vídeo, isso é muito compatível com tudo que Deus tem nos mostrado, tá gente? Infelizmente. Olha isso."
  },
  {
    "id": 1092,
    "start": 5850140,
    "end": 5855180,
    "text": "Eles divulgando aonde seria atacado, ok? Em caso essa guerra aumentar."
  },
  {
    "id": 1093,
    "start": 5858000,
    "end": 5868660,
    "text": "Olha isso. Eu vi duas bombas nucleares explodindo em visão, ok? Eu tive duas visões, eu vi duas"
  },
  {
    "id": 1094,
    "start": 5868660,
    "end": 5880640,
    "text": "bombas explodindo. Eu já trouxe pra vocês, ok? Olha isso. Isso tá sendo divulgado na"
  },
  {
    "id": 1095,
    "start": 5881400,
    "end": 5886120,
    "text": "estatal, tá? Então, pute, tá dizendo aquilo que vai fazer, por isso que isso é uma loucura"
  },
  {
    "id": 1096,
    "start": 5886120,
    "end": 5897320,
    "text": "o que o Biden tá fazendo agora. Ok, é uma loucura. Tanto, tanto que agora uma das coisas"
  },
  {
    "id": 1097,
    "start": 5897320,
    "end": 5900820,
    "text": "que podem acontecer, tá, é que a forma que o Biden tá se comportando no final do seu"
  },
  {
    "id": 1098,
    "start": 5900820,
    "end": 5905240,
    "text": "mandato, não duvide se o Biden também possa não sofrer um impeachment, tá? Gráfico eu"
  },
  {
    "id": 1099,
    "start": 5905240,
    "end": 5910420,
    "text": "tô dizendo, ok? Porque é loucura, tudo que ele tá fazendo é uma loucura. Nesses últimos"
  },
  {
    "id": 1100,
    "start": 5910420,
    "end": 5918020,
    "text": "tempos, ok? Não é a toa que divulgaram o vídeo aí. Tá sendo divulgado o vídeo do Biden na"
  },
  {
    "id": 1101,
    "start": 5918020,
    "end": 5927140,
    "text": "Amazônia, ok? Deixa eu trazer pra vocês aqui. O Biden teve aqui no Brasil. Aleluia. E eu trago"
  },
  {
    "id": 1102,
    "start": 5927140,
    "end": 5934380,
    "text": "pra vocês aqui em primeira mão. Eu vou trazer pra vocês aqui em primeira mão, tá? Esse vídeo"
  },
  {
    "id": 1103,
    "start": 5934380,
    "end": 5942160,
    "text": "aqui do Biden na Amazônia. Vem comigo no escatologia na veia. Olha isso. Primeira mão"
  },
  {
    "id": 1104,
    "start": 5942160,
    "end": 5950600,
    "text": "aí eu trago um vídeo pra vocês. O Biden teve aqui agora, ok? No Brasil, né? Na Amazônia"
  },
  {
    "id": 1105,
    "start": 5951020,
    "end": 5956820,
    "text": "aqui, frente da Amazônia. E olha só, eu trago pra vocês em primeira mão, ok? Olha"
  },
  {
    "id": 1106,
    "start": 5970140,
    "end": 5976160,
    "text": "Isso é um meme, tá galera? É uma brincadeira, mas vamos lá. Eu não podia perder a piada,"
  },
  {
    "id": 1107,
    "start": 5976200,
    "end": 5980520,
    "text": "foi um meme, calma, isso não aconteceu não, tá galera? Foi só um meme. Tão comigo"
  },
  {
    "id": 1108,
    "start": 5980520,
    "end": 5990120,
    "text": "essa noite então tá sendo divulgado alguém de todas as formas coreia do"
  },
  {
    "id": 1109,
    "start": 5990120,
    "end": 5995160,
    "text": "norte dizendo se preparem para a guerra o próprio veio gagar tomam uma atitude"
  },
  {
    "id": 1110,
    "start": 5995160,
    "end": 5999960,
    "text": "como essa ok e não é a toa que esse pode ser o motivo pelo"
  },
  {
    "id": 1111,
    "start": 6000000,
    "end": 6006460,
    "text": "o Biden tá no Brasil, literalmente aqui, dentro dessas alianças sinistras dos bastidores, né?"
  },
  {
    "id": 1112,
    "start": 6006960,
    "end": 6014100,
    "text": "Ok? O Marconi colocou aí, pastor, como fica o Brasil numa suposta guerra mundial? O Brasil é zona"
  },
  {
    "id": 1113,
    "start": 6014100,
    "end": 6022500,
    "text": "de retaguarda, glória a Deus por isso, ok? O Brasil seria o celeiro do mundo nesse período, ok?"
  },
  {
    "id": 1114,
    "start": 6023260,
    "end": 6029760,
    "text": "Zona de retaguarda, pra América principalmente, porque, entenda, aqui no Equador as águas"
  },
  {
    "id": 1115,
    "start": 6029760,
    "end": 6037040,
    "text": "não se misturam. Então se os Estados Unidos for atacado lá no norte, ok? Aqui no sul"
  },
  {
    "id": 1116,
    "start": 6037040,
    "end": 6043080,
    "text": "não chega a ataque nuclear, né? Vamos supor que isso aconteça, não chegaria aqui na"
  },
  {
    "id": 1117,
    "start": 6043080,
    "end": 6048640,
    "text": "América Latina. Por isso que nós somos considerados como zona de retaguarda. Porém, mas que entretanto"
  },
  {
    "id": 1118,
    "start": 6048640,
    "end": 6054900,
    "text": "lembra do que a Bíblia profetiza, que na grande tribulação, ok? Na grande tribulação,"
  },
  {
    "id": 1119,
    "start": 6054900,
    "end": 6060860,
    "text": "A Bíblia profetiza que todo o mar será contaminado, não é à toa que também na grande ebulação"
  },
  {
    "id": 1120,
    "start": 6060860,
    "end": 6065620,
    "text": "a terça parte das matas serão queimadas, provavelmente tá falando da Amazônia, as"
  },
  {
    "id": 1121,
    "start": 6065620,
    "end": 6070740,
    "text": "águas dos rios serão contaminadas, provavelmente tá falando de águas de rios brasileiros,"
  },
  {
    "id": 1122,
    "start": 6071480,
    "end": 6071840,
    "text": "ok?"
  },
  {
    "id": 1123,
    "start": 6072040,
    "end": 6073760,
    "text": "Tudo isso tá na grande ebulação, ok?"
  },
  {
    "id": 1124,
    "start": 6073800,
    "end": 6076280,
    "text": "Por isso que eu não sugiro que você fique aqui não, tá?"
  },
  {
    "id": 1125,
    "start": 6076900,
    "end": 6079520,
    "text": "Tem a escape que é Cristo, ok?"
  },
  {
    "id": 1126,
    "start": 6080280,
    "end": 6084040,
    "text": "Exatamente, então o Brasil é uma zona de retaguarda, por isso que o mundo luta pra"
  },
  {
    "id": 1127,
    "start": 6084040,
    "end": 6098980,
    "text": "ver quem vai ter influência aqui no Brasil, ok? Por isso que eles lutam para isso. Vamos lá, aí o Trump diz o seguinte, o Trump emite um alerta de emergência para a terceira guerra mundial."
  },
  {
    "id": 1128,
    "start": 6098980,
    "end": 6111320,
    "text": "Oh my God, agora temos oficialmente o próprio presidente dos Estados Unidos futuro lançando"
  },
  {
    "id": 1129,
    "start": 6111320,
    "end": 6119860,
    "text": "um alerta e olha só o que ele está dizendo, olha os termos, Trump emite um alerta de emergência"
  },
  {
    "id": 1130,
    "start": 6119860,
    "end": 6127680,
    "text": "para a terceira guerra mundial, ele faz apelos para que a Ucrânia e a Rússia declarem um"
  },
  {
    "id": 1131,
    "start": 6127680,
    "end": 6135980,
    "text": "começar fogo imediato, para impedir que a gás intensifique para um armagedon nuclear."
  },
  {
    "id": 1132,
    "start": 6139060,
    "end": 6143160,
    "text": "O Alex Jones que divulgou numa entrevista do Trump."
  },
  {
    "id": 1133,
    "start": 6146760,
    "end": 6148880,
    "text": "Desperta tu que dorme."
  },
  {
    "id": 1134,
    "start": 6153480,
    "end": 6156460,
    "text": "Oh my God!"
  },
  {
    "id": 1135,
    "start": 6169000,
    "end": 6174980,
    "text": "Agora não é só coisa de pastor doido da internet falando não, ok?"
  },
  {
    "id": 1136,
    "start": 6176840,
    "end": 6188160,
    "text": "quem tem ouvidos irmão você tem noção que se essa bomba literalmente estourar a igreja"
  },
  {
    "id": 1137,
    "start": 6188160,
    "end": 6194020,
    "text": "nós tanto podemos passar por esse período de guerra que não vai ser uma total guerra"
  },
  {
    "id": 1138,
    "start": 6194020,
    "end": 6198500,
    "text": "mundial para acabar com tudo isso não vai acontecer ok ainda não porque ainda precisa"
  },
  {
    "id": 1139,
    "start": 6198500,
    "end": 6208220,
    "text": "vim ao acordo de paz. Mas nesse intermédio o arrebatamento pode acontecer? Ok? Nesse"
  },
  {
    "id": 1140,
    "start": 6208220,
    "end": 6212200,
    "text": "intermédio o arrebatamento pode acontecer? Tem noção disso que eu estou dizendo para"
  },
  {
    "id": 1141,
    "start": 6212200,
    "end": 6220500,
    "text": "Oh my God!"
  },
  {
    "id": 1142,
    "start": 6224560,
    "end": 6229520,
    "text": "E o Trump está utilizando o termo armagedô nuclear, isso literalmente vai acontecer"
  },
  {
    "id": 1143,
    "start": 6229520,
    "end": 6234740,
    "text": "na grande ebulação, em que os poderes dos céus serão abalados."
  },
  {
    "id": 1144,
    "start": 6244080,
    "end": 6251140,
    "text": "Enquanto isso, um monte de crente buscando seu próprio interesse."
  },
  {
    "id": 1145,
    "start": 6252020,
    "end": 6254040,
    "text": "Bora para a campanha da prosperidade."
  },
  {
    "id": 1146,
    "start": 6254960,
    "end": 6263740,
    "text": "Boa sorte, eles podem, tu porém, não, permanece na palavra, escatologia na veia."
  },
  {
    "id": 1147,
    "start": 6263740,
    "end": 6267540,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1148,
    "start": 6267860,
    "end": 6273500,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1149,
    "start": 6279900,
    "end": 6284260,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1150,
    "start": 6293740,
    "end": 6300040,
    "text": "O Trump tem dito também seus discursos, o Trump fala sobre a decisão do Biden de permitir"
  },
  {
    "id": 1151,
    "start": 6300040,
    "end": 6307500,
    "text": "ataque em território russo e ele diz, eu vou evitar a terceira guerra mundial, embora eu"
  },
  {
    "id": 1152,
    "start": 6307500,
    "end": 6314540,
    "text": "não tenha os poderes de presidência, ainda tenho poder como presidente eleito, não permitirei"
  },
  {
    "id": 1153,
    "start": 6314540,
    "end": 6321180,
    "text": "que Biden deixe a Ucrânia usar os seus mísseis dos Estados Unidos contra a Rússia, o que"
  },
  {
    "id": 1154,
    "start": 6321180,
    "end": 6331900,
    "text": "levará a uma guerra nuclear. Vou parar a terceira guerra mundial\", disse o Trump. Ok?"
  },
  {
    "id": 1155,
    "start": 6333500,
    "end": 6341880,
    "text": "Oh my God! Deixa eu ver o que tá rolando aqui, o vídeo tá tocando aqui. Somentinha."
  },
  {
    "id": 1156,
    "start": 6343620,
    "end": 6349760,
    "text": "Você está assistindo Escatologia na Veia. Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1157,
    "start": 6349760,
    "end": 6353240,
    "text": "Deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1158,
    "start": 6359700,
    "end": 6364200,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1159,
    "start": 6372460,
    "end": 6376100,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1160,
    "start": 6376360,
    "end": 6377500,
    "text": "Curta, compartilhe."
  },
  {
    "id": 1161,
    "start": 6403480,
    "end": 6408980,
    "text": "Era o vídeo do Biden tocando aqui, eu falei que acho que ia subir a esse aqui, vamo lá!"
  },
  {
    "id": 1162,
    "start": 6409960,
    "end": 6416700,
    "text": "O Trump tem dito então, pontuado, eu preciso evitar o que está acontecendo, o que está"
  },
  {
    "id": 1163,
    "start": 6416700,
    "end": 6417620,
    "text": "por acontecer."
  },
  {
    "id": 1164,
    "start": 6419600,
    "end": 6425720,
    "text": "A Rússia diz o seguinte, vai responsabilizar a OTAN se a Ucrânia usar mísseis dos Estados"
  },
  {
    "id": 1165,
    "start": 6425720,
    "end": 6426740,
    "text": "Unidos no ataque."
  },
  {
    "id": 1166,
    "start": 6428180,
    "end": 6434160,
    "text": "Vai responsabilizar a OTAN, irmãos, algo muito sinistro está acontecendo, é momento"
  },
  {
    "id": 1167,
    "start": 6434160,
    "end": 6437680,
    "text": "de oração, momento de vigilância, momento de lâmpada das acesas."
  },
  {
    "id": 1168,
    "start": 6437680,
    "end": 6448400,
    "text": "Ok, um momento crítico que estamos vivendo, olha aí, olha isso aqui, aí tá tão divulgando"
  },
  {
    "id": 1169,
    "start": 6448400,
    "end": 6456300,
    "text": "né, na Europa, e tão falando pra população da Suécia, Finlândia e Noruega, pra que"
  },
  {
    "id": 1170,
    "start": 6456300,
    "end": 6462460,
    "text": "a população guardem e se preparem pra uma guerra nuclear, tá sendo divulgado também."
  },
  {
    "id": 1171,
    "start": 6462460,
    "end": 6473700,
    "text": "A Europa se prepara ante um possível armazanamento nuclear, armamento nuclear a Suécia, Finlândia"
  },
  {
    "id": 1172,
    "start": 6473700,
    "end": 6475120,
    "text": "e Noruega."
  },
  {
    "id": 1173,
    "start": 6475160,
    "end": 6483600,
    "text": "Folhetos, construções para um caso de guerra, está sendo o carro de crise, está sendo"
  },
  {
    "id": 1174,
    "start": 6483600,
    "end": 6486980,
    "text": "divulgado por eles, para que todos venham se preparar."
  },
  {
    "id": 1175,
    "start": 6488200,
    "end": 6492280,
    "text": "Ok, isso está sendo divulgado, vamos lá, vamos para o português que é melhor, eu"
  },
  {
    "id": 1176,
    "start": 6492280,
    "end": 6497400,
    "text": "estou colocando aqui uma matéria para vocês e vamos ler aqui ó, parece que a terceira"
  },
  {
    "id": 1177,
    "start": 6497400,
    "end": 6506100,
    "text": "guerra mundial é séria, a Finlândia, Suécia e Noruega e outros países europeus começaram"
  },
  {
    "id": 1178,
    "start": 6506100,
    "end": 6513300,
    "text": "a distribuir planfetos aos seus cidadãos em caso de uma guerra nuclear, atentos ao"
  },
  {
    "id": 1179,
    "start": 6513300,
    "end": 6520620,
    "text": "o que acontece entre a Rússia, Ucrânia, Nato e Estados Unidos, também entrarão, eles"
  },
  {
    "id": 1180,
    "start": 6520620,
    "end": 6527040,
    "text": "estão alertando a população que isso é possível, irmãos, esse é o final de ano"
  },
  {
    "id": 1181,
    "start": 6527040,
    "end": 6533840,
    "text": "mais tenso que nós estamos passando desde então, ok? E percebam que as ameaças estão"
  },
  {
    "id": 1182,
    "start": 6533840,
    "end": 6539360,
    "text": "indo pra prática, uma coisa era quando o Biden falava, entenda, o Biden tomou o ápice"
  },
  {
    "id": 1183,
    "start": 6539360,
    "end": 6546700,
    "text": "prática a ucrânia já está autorizada a utilizar e se utilizar qual será a"
  },
  {
    "id": 1184,
    "start": 6546700,
    "end": 6553820,
    "text": "resposta do putin essa questão porque não adianta o putin somente atacar"
  },
  {
    "id": 1185,
    "start": 6553820,
    "end": 6557820,
    "text": "ucrânia a partir de agora porque tem poder para isso pra destruição da"
  },
  {
    "id": 1186,
    "start": 6557820,
    "end": 6564860,
    "text": "ucrânia ok para se auto guardar a fera coada vai ter que destruir todos aqueles"
  },
  {
    "id": 1187,
    "start": 6564860,
    "end": 6569860,
    "text": "que são seus inimigos, ok? Todos aqueles são seus inimigos, ele terá que atacar ao"
  },
  {
    "id": 1188,
    "start": 6569860,
    "end": 6576420,
    "text": "mesmo tempo. Estão comigo ou não, irmãos? Por isso que não tem como a Rússia atacar"
  },
  {
    "id": 1189,
    "start": 6576420,
    "end": 6584480,
    "text": "somente a Ucrânia. Se ela o fizer, vai ter que atacar a OTAN. Por isso que todos têm"
  },
  {
    "id": 1190,
    "start": 6584480,
    "end": 6590300,
    "text": "se preparado na Europa. Isso corrobora para as visões que nós temos tido há tempos"
  },
  {
    "id": 1191,
    "start": 6590300,
    "end": 6595200,
    "text": "atrás dizendo irmãos, deus nos mostrou que vai vir gente do mundo todo para o Brasil"
  },
  {
    "id": 1192,
    "start": 6596420,
    "end": 6599980,
    "text": "refugiado, como zona de retaguarda, em busca de pan..."
  },
  {
    "id": 1193,
    "start": 6600000,
    "end": 6607540,
    "text": "de água e eles receberão o último avivamento ok olha tudo que estamos vivendo ao mesmo tempo"
  },
  {
    "id": 1194,
    "start": 6607540,
    "end": 6618760,
    "text": "olha aí o putin diz lembra dessa entrevista do putin reação esperada do putin autã usaremos armas"
  },
  {
    "id": 1195,
    "start": 6618760,
    "end": 6629100,
    "text": "nucleares se um enorme míssil inimigo ou uav for lançado em direção à rússia ou quando essas"
  },
  {
    "id": 1196,
    "start": 6629100,
    "end": 6636220,
    "text": "armas cruzarem o território russo alertou o presidente da federação russa"
  },
  {
    "id": 1197,
    "start": 6636220,
    "end": 6642300,
    "text": "vladimir então ele disse o seguinte ó se vocês lançarem mísseis"
  },
  {
    "id": 1198,
    "start": 6642300,
    "end": 6645500,
    "text": "se esses mísseis somente passar pelo nosso território"
  },
  {
    "id": 1199,
    "start": 6645500,
    "end": 6650220,
    "text": "nós já responderemos com ataque o puto entendido"
  },
  {
    "id": 1200,
    "start": 6650220,
    "end": 6655700,
    "text": "este é o momento da história que chegamos até agora irmãos"
  },
  {
    "id": 1201,
    "start": 6655700,
    "end": 6661060,
    "text": "Deus nos mandando sinais nos céus, na Lua, nas estrelas, ok?"
  },
  {
    "id": 1202,
    "start": 6661700,
    "end": 6663860,
    "text": "Mandando o sinal para olharmos para Israel."
  },
  {
    "id": 1203,
    "start": 6664500,
    "end": 6671900,
    "text": "E agora nós vivendo um prenúncio, irmãos, de uma terceira guerra mundial."
  },
  {
    "id": 1204,
    "start": 6672980,
    "end": 6674280,
    "text": "Prepara o teu coração."
  },
  {
    "id": 1205,
    "start": 6675340,
    "end": 6679900,
    "text": "Busque o Senhor enquanto se pode achar, invoca-O enquanto está perto."
  },
  {
    "id": 1206,
    "start": 6680760,
    "end": 6682420,
    "text": "Você que ainda não aceitou, aceite."
  },
  {
    "id": 1207,
    "start": 6682540,
    "end": 6685440,
    "text": "Você que ainda não se batizou, se batize."
  },
  {
    "id": 1208,
    "start": 6686360,
    "end": 6692800,
    "text": "Ok, a profecia está num direcionamento perfeito, sincronizado com a bíblia."
  },
  {
    "id": 1209,
    "start": 6693100,
    "end": 6701120,
    "text": "Cês tão comigo ou não irmãos, desperta, tu que dormes, curta, compartilha, ativa o"
  },
  {
    "id": 1210,
    "start": 6701120,
    "end": 6706940,
    "text": "sininho, deixa o seu like, em seguida nós voltamos, com um pedacinho da palavra, nós"
  },
  {
    "id": 1211,
    "start": 6706940,
    "end": 6712580,
    "text": "vamos estudar hoje, inabaláveis, vem comigo no escatologia, na veia, curta, compartilha,"
  },
  {
    "id": 1212,
    "start": 6712580,
    "end": 6713440,
    "text": "ativa o sininho."
  },
  {
    "id": 1213,
    "start": 6713440,
    "end": 6717880,
    "text": "Lembrando que o canal tá desmonetizado, contamos com vocês pra manter esse trabalho, ok?"
  },
  {
    "id": 1214,
    "start": 6718160,
    "end": 6743360,
    "text": "Vem comigo no Escatologia Na Veia!"
  },
  {
    "id": 1215,
    "start": 6748600,
    "end": 6755360,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1216,
    "start": 6755360,
    "end": 6755960,
    "text": "seu like."
  },
  {
    "id": 1217,
    "start": 6757520,
    "end": 6758320,
    "text": "Vamos lá?"
  },
  {
    "id": 1218,
    "start": 6758940,
    "end": 6764500,
    "text": "Bom, intitulei esse estudo que nós vamos fazer agora, vai ser algo muito rápido, ok?"
  },
  {
    "id": 1219,
    "start": 6765800,
    "end": 6769020,
    "text": "Intitulei como inabaláveis, ok?"
  },
  {
    "id": 1220,
    "start": 6769020,
    "end": 6772840,
    "text": "Que é aquilo que Deus espera de nós, nesses últimos tempos, com tudo que nós estamos"
  },
  {
    "id": 1221,
    "start": 6772840,
    "end": 6778920,
    "text": "vindo ok vamos lá pega sua bíblia e no livro de hebreus capítulo 12 a partir do verso 12"
  },
  {
    "id": 1222,
    "start": 6780280,
    "end": 6786240,
    "text": "hebreus 12 12 vamos ver o que a bíblia diz a respeito que que deus espera de nós últimos tempos",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1223,
    "start": 6787000,
    "end": 6792920,
    "text": "vamos lá eu vou começar a trazer pílulas para vocês assim agora direto palavras curtas mas que"
  },
  {
    "id": 1224,
    "start": 6792920,
    "end": 6799600,
    "text": "são fundamentais para os nossos dias ok hebreus 12 capítulo 12 diz o seguinte portanto sabendo",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1225,
    "start": 6799600,
    "end": 6808000,
    "text": "tudo isso está acontecendo irmãos, portanto lavem as suas mãos cansadas, fortaleçam os seus joelhos"
  },
  {
    "id": 1226,
    "start": 6808000,
    "end": 6821620,
    "text": "enfraquecidos, ok, vamos lá, andem por caminhos aplanados para que o pé aleijado não manque mas"
  },
  {
    "id": 1227,
    "start": 6821620,
    "end": 6831780,
    "text": "que seja curado. Procurem ter paz com todos e se esforcem para viver uma vida completamente"
  },
  {
    "id": 1228,
    "start": 6831780,
    "end": 6841340,
    "text": "dedicada ao Senhor, pois sem isso ninguém verá Deus. E ele diz, tome cuidado irmãos,"
  },
  {
    "id": 1229,
    "start": 6841700,
    "end": 6850400,
    "text": "para que ninguém abandone a graça de Deus. Cuidado para que ninguém se torne como uma"
  },
  {
    "id": 1230,
    "start": 6850400,
    "end": 6861900,
    "text": "planta amarga que cresce e prejudica muita gente com seu veneno ok irmãos cuidado porque ao mesmo"
  },
  {
    "id": 1231,
    "start": 6861900,
    "end": 6871060,
    "text": "tempo que muitos serão salvos esses últimos tempos muitos serão arrastados ao erro cuidado com isso"
  },
  {
    "id": 1232,
    "start": 6871060,
    "end": 6881140,
    "text": "Porque muitos vão se tornar como planta viçosa, planta amarga, que vão levar as pessoas ao erro"
  },
  {
    "id": 1233,
    "start": 6881140,
    "end": 6883560,
    "text": "Cuidado com isso!"
  },
  {
    "id": 1234,
    "start": 6884340,
    "end": 6895440,
    "text": "Ele diz cuidado para que ninguém se torne como uma planta amarga que cresce e prejudica muita gente"
  },
  {
    "id": 1235,
    "start": 6895440,
    "end": 6897360,
    "text": "Cuidado com isso"
  },
  {
    "id": 1236,
    "start": 6897360,
    "end": 6899920,
    "text": "Ou você será benção na vida das pessoas"
  },
  {
    "id": 1237,
    "start": 6899920,
    "end": 6902920,
    "text": "ou você vai ser motivo de maldição"
  },
  {
    "id": 1238,
    "start": 6903480,
    "end": 6905240,
    "text": "então ele diz"
  },
  {
    "id": 1239,
    "start": 6905240,
    "end": 6907000,
    "text": "tome um cuidado também"
  },
  {
    "id": 1240,
    "start": 6907000,
    "end": 6910200,
    "text": "para que ninguém se torne imoral"
  },
  {
    "id": 1241,
    "start": 6910200,
    "end": 6912360,
    "text": "ou perca o respeito"
  },
  {
    "id": 1242,
    "start": 6912360,
    "end": 6914000,
    "text": "pelas coisas sagradas"
  },
  {
    "id": 1243,
    "start": 6914000,
    "end": 6915920,
    "text": "como o exaú"
  },
  {
    "id": 1244,
    "start": 6916600,
    "end": 6918140,
    "text": "olha ai"
  },
  {
    "id": 1245,
    "start": 6918140,
    "end": 6919920,
    "text": "no livro de hebreus"
  },
  {
    "id": 1246,
    "start": 6920640,
    "end": 6922920,
    "text": "está sendo citado edom"
  },
  {
    "id": 1247,
    "start": 6923500,
    "end": 6925360,
    "text": "novo testamento"
  },
  {
    "id": 1248,
    "start": 6925360,
    "end": 6926860,
    "text": "no livro de hebreus"
  },
  {
    "id": 1249,
    "start": 6926860,
    "end": 6934160,
    "text": "está sendo citado o exaú como parâmetro de como vai funcionar a estrutura do fim dos tempos também"
  },
  {
    "id": 1250,
    "start": 6934160,
    "end": 6946100,
    "text": "cuidado para que você não seja como exaú que por causa de um prato de comida vendeu os seus direitos"
  },
  {
    "id": 1251,
    "start": 6946100,
    "end": 6955780,
    "text": "de filho mais velho irmão não venda tamanha a salvação que deus entregou pela sua vida não troque"
  },
  {
    "id": 1252,
    "start": 6955780,
    "end": 6965700,
    "text": "Não venda, não se venda, não venda o teu ministério, aleluia, não troque a"
  },
  {
    "id": 1253,
    "start": 6965700,
    "end": 6972720,
    "text": "salvação por um prato de leitilhas, não irmãos, não troque, principalmente neste"
  },
  {
    "id": 1254,
    "start": 6972720,
    "end": 6980020,
    "text": "momento tão oportuno que vivemos, não sejam imitadores de Zahú, que para quem não"
  },
  {
    "id": 1255,
    "start": 6980020,
    "end": 6984640,
    "text": "sabe o espírito que está sobre Zahú neste momento é o espírito do Anticristo, o"
  },
  {
    "id": 1256,
    "start": 6986320,
    "end": 6996140,
    "text": "Aleluia, que trocou o seu direito de primogenitura porque passava fome, então ele diz, como vocês"
  },
  {
    "id": 1257,
    "start": 6996140,
    "end": 7008080,
    "text": "sabem, depois ele quis receber a bênção do seu pai, mas foi rejeitado, porque não encontrou"
  },
  {
    "id": 1258,
    "start": 7008080,
    "end": 7016900,
    "text": "Um modo de mudar o que havia feito, embora procurasse fazer isso, até mesmo com lágrimas."
  },
  {
    "id": 1259,
    "start": 7017380,
    "end": 7023580,
    "text": "Olha isso irmãos, irmãos, para muitos não vai dar tempo de se arrepender."
  },
  {
    "id": 1260,
    "start": 7026140,
    "end": 7032520,
    "text": "Ele dizendo, o escritor de Hebreu dizendo ao Ezaú, depois ele se arrependeu de ter vendido o direito dele de primogenitura."
  },
  {
    "id": 1261,
    "start": 7033100,
    "end": 7041300,
    "text": "Ele até chorou, só que ele perdeu, porque não deu tempo, não teve como restituir aquilo"
  },
  {
    "id": 1262,
    "start": 7041300,
    "end": 7044260,
    "text": "que ele vendeu por um prato de leitilha."
  },
  {
    "id": 1263,
    "start": 7044520,
    "end": 7050260,
    "text": "Isso daqui é o cumprimento também da parábola das virgens, que não tinham azeite de sobra,"
  },
  {
    "id": 1264,
    "start": 7050540,
    "end": 7059000,
    "text": "no momento que o noivo tá vindo ela sai fora da casa sem azeite e volta tarde demais, ok?"
  },
  {
    "id": 1265,
    "start": 7059720,
    "end": 7067820,
    "text": "Volta a tarde demais, não deu tempo, não deu tempo de encher as botijas de azeite naquele período que"
  },
  {
    "id": 1266,
    "start": 7067820,
    "end": 7074660,
    "text": "ouviu-se falar que o noivo estava vindo, não deu tempo irmãos, por isso que ele diz vigem porque o"
  },
  {
    "id": 1267,
    "start": 7074660,
    "end": 7082420,
    "text": "senhor virá como ladrão na noite, ninguém sabe o dia nem a hora, quando se darem conta não vai"
  },
  {
    "id": 1268,
    "start": 7082420,
    "end": 7090420,
    "text": "não vai adiantar chorar, não vai adiantar bater, não vai adiantar se arrepender, a porta da graça vai se fechar"
  },
  {
    "id": 1269,
    "start": 7092760,
    "end": 7093400,
    "text": "Aleluia!"
  },
  {
    "id": 1270,
    "start": 7093980,
    "end": 7097820,
    "text": "A Vivi colocou aí que amanhã é aniversário da Pastora Regiane, né? Exatamente"
  },
  {
    "id": 1271,
    "start": 7097820,
    "end": 7099680,
    "text": "Daqui a pouco na verdade, né? Meia-noite"
  },
  {
    "id": 1272,
    "start": 7100440,
    "end": 7104500,
    "text": "Meia-noite nós temos a Pastora Regiane, amém? Tá fazendo 3.8"
  },
  {
    "id": 1273,
    "start": 7106480,
    "end": 7107120,
    "text": "Aleluia!"
  },
  {
    "id": 1274,
    "start": 7107480,
    "end": 7108420,
    "text": "Tão comigo nessa noite"
  },
  {
    "id": 1275,
    "start": 7110060,
    "end": 7111340,
    "text": "Irmãos, cuidado!"
  },
  {
    "id": 1276,
    "start": 7113160,
    "end": 7121680,
    "text": "Fiquem alertas, vigiando, quando pois ouvir falar de paz e segurança, eis que eles sobrevirão"
  },
  {
    "id": 1277,
    "start": 7121680,
    "end": 7128680,
    "text": "repentina destruição, já já começamos a ouvir falar de paz e segurança, mas para"
  },
  {
    "id": 1278,
    "start": 7128680,
    "end": 7137820,
    "text": "ver paz, antes precisa ver guerra, ok, e quando houver nessa negociação de paz é o momento"
  },
  {
    "id": 1279,
    "start": 7137820,
    "end": 7141180,
    "text": "que o noivo vem e inicia a grande tribulação."
  },
  {
    "id": 1280,
    "start": 7142900,
    "end": 7145520,
    "text": "Aleluia, vocês estão comigo nessa noite?"
  },
  {
    "id": 1281,
    "start": 7146560,
    "end": 7149400,
    "text": "Vamos lá, verso 18. E ele diz."
  },
  {
    "id": 1282,
    "start": 7150680,
    "end": 7153280,
    "text": "Vocês não foram como o povo de Israel."
  },
  {
    "id": 1283,
    "start": 7154620,
    "end": 7158580,
    "text": "Vocês não chegaram perto de alguma coisa que pode tocar."
  },
  {
    "id": 1284,
    "start": 7159660,
    "end": 7161080,
    "text": "Como o monte Sinai."
  },
  {
    "id": 1285,
    "start": 7162560,
    "end": 7165140,
    "text": "Com o seu fogo destruidor"
  },
  {
    "id": 1286,
    "start": 7165140,
    "end": 7172260,
    "text": "e a escuridão e as trevas, a tempestade, o barulho de trombeta e o som de muita voz"
  },
  {
    "id": 1287,
    "start": 7172260,
    "end": 7177520,
    "text": "quando os israelitas ouviram aquilo que Moisés, eles pediram pra falar com Deus né"
  },
  {
    "id": 1288,
    "start": 7177520,
    "end": 7182420,
    "text": "falando Moisés nós também queremos falar com Deus, Moisés então santifique que vocês vão ouvir"
  },
  {
    "id": 1289,
    "start": 7182420,
    "end": 7189560,
    "text": "naquele momento que tudo estava acontecendo eles pediram pra que aquela voz não dissesse mais nada"
  },
  {
    "id": 1290,
    "start": 7189560,
    "end": 7192860,
    "text": "porque eles não suportaram ouvir a voz de Deus"
  },
  {
    "id": 1291,
    "start": 7192860,
    "end": 7199980,
    "text": "ok eles não suportaram e ele diz pois eles não podiam suportar a"
  },
  {
    "id": 1292,
    "start": 7200000,
    "end": 7210520,
    "text": "ordem que dizia até um animal se tocar o monte deverá ser morto a pedradas o que"
  },
  {
    "id": 1293,
    "start": 7210520,
    "end": 7218260,
    "text": "estava vendo era tão terrível que moisés disse estou tremendo de medo"
  },
  {
    "id": 1294,
    "start": 7218260,
    "end": 7227060,
    "text": "isso moisés do monte sinai olha isso pelo contrário vocês irmãos chegaram"
  },
  {
    "id": 1295,
    "start": 7227060,
    "end": 7235060,
    "text": "o monte Sinai e a cidade do Deus vivo, a Jerusalém celestial, com os seus milhares de anjos"
  },
  {
    "id": 1296,
    "start": 7236080,
    "end": 7241060,
    "text": "Ele está fazendo uma comparação do povo de Egito com aqueles que confessaram Jesus"
  },
  {
    "id": 1297,
    "start": 7242140,
    "end": 7246180,
    "text": "Irmãos, antes eles não conseguiam ouvir a voz de Deus, agora você pode"
  },
  {
    "id": 1298,
    "start": 7246180,
    "end": 7251320,
    "text": "Eles não conseguiram chegar a Deus, agora você conseguiu através da cruz de Cristo"
  },
  {
    "id": 1299,
    "start": 7253020,
    "end": 7253340,
    "text": "Aleluia"
  },
  {
    "id": 1300,
    "start": 7253340,
    "end": 7261700,
    "text": "Eles não conseguiam ouvir a voz, causava temor, agora vocês ouvem a voz do Espírito dentro de vocês, clamando"
  },
  {
    "id": 1301,
    "start": 7261700,
    "end": 7269140,
    "text": "Gemendo com gemidos inesprimíveis, aleluia, por isso nós seremos muito mais cobrados"
  },
  {
    "id": 1302,
    "start": 7269140,
    "end": 7276700,
    "text": "E ele diz, vocês chegaram à reunião alegre dos filhos mais velhos de Deus"
  },
  {
    "id": 1303,
    "start": 7276700,
    "end": 7281600,
    "text": "Isto é, daqueles que tem o nome dele escrito no céu"
  },
  {
    "id": 1304,
    "start": 7281600,
    "end": 7293800,
    "text": "Oh my God, vocês irmãos se a chegaram, porque pastor como que eu consegui me a chegar, porque vocês têm o nome escrito no céu"
  },
  {
    "id": 1305,
    "start": 7294920,
    "end": 7304080,
    "text": "Aleluia, vocês chegaram até Deus, eles não, vocês sim, eles não suportaram vocês sim, aleluia"
  },
  {
    "id": 1306,
    "start": 7304080,
    "end": 7306220,
    "text": "Deus, que é o juiz de todos"
  },
  {
    "id": 1307,
    "start": 7306220,
    "end": 7311960,
    "text": "E chegaram também aos espíritos dos que são corretos"
  },
  {
    "id": 1308,
    "start": 7311960,
    "end": 7314080,
    "text": "E que foram aperfeiçoados"
  },
  {
    "id": 1309,
    "start": 7314640,
    "end": 7317420,
    "text": "Que foi aquilo que nós lemos lá em Daniel 12",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1310,
    "start": 7317420,
    "end": 7323040,
    "text": "Que muitos seriam embranquecidos e aperfeiçoados"
  },
  {
    "id": 1311,
    "start": 7323040,
    "end": 7329040,
    "text": "Os maus continuarão na sua maldade, mas os sábios entenderão"
  },
  {
    "id": 1312,
    "start": 7329040,
    "end": 7330080,
    "text": "Aleluia!"
  },
  {
    "id": 1313,
    "start": 7330080,
    "end": 7337260,
    "text": "Estamos sendo aperfeiçoados por Deus nesses últimos tempos, restaurados por Ele nesses últimos tempos,"
  },
  {
    "id": 1314,
    "start": 7337440,
    "end": 7344520,
    "text": "tendo os nossos nomes escritos no livro da vida, Aleluia, escrito nos céus, Aleluia."
  },
  {
    "id": 1315,
    "start": 7344780,
    "end": 7355480,
    "text": "Então Ele diz, vocês irmãos, chegaram até Jesus, que fez uma nova aliança, e que borrifou o sangue,"
  },
  {
    "id": 1316,
    "start": 7355480,
    "end": 7360340,
    "text": "que fala de coisas muito melhores do que o sangue de Abel"
  },
  {
    "id": 1317,
    "start": 7360340,
    "end": 7363040,
    "text": "como a Zimbastor, oh my God"
  },
  {
    "id": 1318,
    "start": 7363040,
    "end": 7366540,
    "text": "lembra que Deus chega no Caim, Caim, cadê seu irmão?"
  },
  {
    "id": 1319,
    "start": 7367660,
    "end": 7369540,
    "text": "e ele fala, por acaso eu babado meu irmão?"
  },
  {
    "id": 1320,
    "start": 7370900,
    "end": 7375160,
    "text": "ele fala, eu estou ouvindo o sangue do seu irmão clamar da terra"
  },
  {
    "id": 1321,
    "start": 7375160,
    "end": 7376640,
    "text": "por justiça"
  },
  {
    "id": 1322,
    "start": 7377300,
    "end": 7380960,
    "text": "e aqui o escritor de Hebreus está dizendo que o sangue de Jesus"
  },
  {
    "id": 1323,
    "start": 7380960,
    "end": 7389840,
    "text": "que foi borrifado na cruz, no santo dos santos, na via dolorosa, é o sangue que fala coisas muito melhores"
  },
  {
    "id": 1324,
    "start": 7389840,
    "end": 7398120,
    "text": "do que o sangue de Abel, aleluia, porque o sangue de Cristo clama por justiça, sim pastor, mas maior"
  },
  {
    "id": 1325,
    "start": 7398120,
    "end": 7410000,
    "text": "ainda, o sangue de Jesus clama por salvação, aleluia, porque fomos cobertos pelo sangue, porque fomos"
  },
  {
    "id": 1326,
    "start": 7410000,
    "end": 7419180,
    "text": "Salvos pelo sangue, porque fomos restituídos, reconciliados pelo sangue. Aleluia! Aleluia, irmãos!"
  },
  {
    "id": 1327,
    "start": 7419960,
    "end": 7428260,
    "text": "Portanto, tenham cuidado! E não recusem ouvir daquele que fala!"
  },
  {
    "id": 1328,
    "start": 7429840,
    "end": 7438780,
    "text": "Aqueles que recusam ouvir as pessoas que entregou a mensagem divina na terra, não puderam escapar, irmãos!"
  },
  {
    "id": 1329,
    "start": 7438780,
    "end": 7445220,
    "text": "Ou seja, quem não ouve a palavra não escapa. Aleluia!"
  },
  {
    "id": 1330,
    "start": 7445740,
    "end": 7453000,
    "text": "Mas quem ouve a palavra, mas quem tem escatologia da veia, mas quem é cheio do Espírito,"
  },
  {
    "id": 1331,
    "start": 7453440,
    "end": 7456420,
    "text": "quem está com a sua lâmpada acesa, aleluia!"
  },
  {
    "id": 1332,
    "start": 7456960,
    "end": 7464480,
    "text": "Não fomos destinados para ira, mas para aquisição da salvação através de Cristo Jesus."
  },
  {
    "id": 1333,
    "start": 7464480,
    "end": 7479200,
    "text": "Então para nós tem escape na terra, aleluia, aleluia, por isso, por muito menos, escaparemos nós se"
  },
  {
    "id": 1334,
    "start": 7479200,
    "end": 7489240,
    "text": "rejeitarmos aquele que lá do céu nos fala, aleluia, aleluia, ou seja, irmãos, tem escape"
  },
  {
    "id": 1335,
    "start": 7489240,
    "end": 7492360,
    "text": "preparado para a noiva de Cristo, aleluia!"
  },
  {
    "id": 1336,
    "start": 7495240,
    "end": 7502860,
    "text": "Enquanto pras muitos serão pegos como ladrão na noite, mas para a igreja do Senhor tem escape na terra, aleluia!"
  },
  {
    "id": 1337,
    "start": 7503300,
    "end": 7511320,
    "text": "Em que nós seremos transformados em corpo de glória e os mortos em Cristo ressuscitarão primeiro"
  },
  {
    "id": 1338,
    "start": 7511320,
    "end": 7517980,
    "text": "e nós seremos transformados porque para nós tem escape vindo de Deus, aleluia!"
  },
  {
    "id": 1339,
    "start": 7519760,
    "end": 7523340,
    "text": "Aleluia, curta, compartilha, ativa o sininho, vai meu irmão, pelo amor de Deus, vamos,"
  },
  {
    "id": 1340,
    "start": 7523480,
    "end": 7524080,
    "text": "vamos, vamos."
  },
  {
    "id": 1341,
    "start": 7524160,
    "end": 7530600,
    "text": "Você está assistindo Escatologia Naveia, curta, compartilhe, ativa o sininho, deixe"
  },
  {
    "id": 1342,
    "start": 7530600,
    "end": 7533420,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1343,
    "start": 7540580,
    "end": 7544560,
    "text": "Vem comigo, em Escatologia Naveia."
  },
  {
    "id": 1344,
    "start": 7553240,
    "end": 7561400,
    "text": "Como assim pastor, olha aí, por isso que eu sempre digo pra vocês irmãos, tem tantos textos na exigência que se complementam"
  },
  {
    "id": 1345,
    "start": 7561400,
    "end": 7568420,
    "text": "calma aí, a gente já volta pro hebreus 12 e 25, vamos lá, dá um pulo comigo em 1ª Tessalona e 6",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1346,
    "start": 7569080,
    "end": 7577620,
    "text": "1ª Tessalona e 6 capítulo 5, vamos ler comigo 1ª Tessalona e 6 capítulo 5, vem comigo no escatologia na venda e o seguinte irmãos"
  },
  {
    "id": 1347,
    "start": 7577620,
    "end": 7586780,
    "text": "Vocês não precisam saber, não precisa que eu lhes escreva a respeito de quando e essas coisas vão acontecer"
  },
  {
    "id": 1348,
    "start": 7586780,
    "end": 7593940,
    "text": "Pois vocês sabem muito bem que o dia do Senhor, a grande ebulação virá como um ladrão na calada da noite"
  },
  {
    "id": 1349,
    "start": 7593940,
    "end": 7596640,
    "text": "E ele também vem como um ladrão, nós já sabemos"
  },
  {
    "id": 1350,
    "start": 7596640,
    "end": 7603100,
    "text": "E ele diz o seguinte, ó, quando as pessoas começarem a dizer tudo está calmo e seguro, paz e segurança"
  },
  {
    "id": 1351,
    "start": 7603100,
    "end": 7607020,
    "text": "Então é que de repente a destruição cairá sobre elas"
  },
  {
    "id": 1352,
    "start": 7607020,
    "end": 7614900,
    "text": "As pessoas não poderão escapar, pois serão como uma mulher que está sentindo dores de parto."
  },
  {
    "id": 1353,
    "start": 7615240,
    "end": 7625640,
    "text": "Mas vocês, meus irmãos, não estão nas trevas, na escuridão, para que o dia do Senhor vos pegue como ladrão."
  },
  {
    "id": 1354,
    "start": 7626080,
    "end": 7630220,
    "text": "Não! Que ataca de surpresa vocês não estão nas trevas."
  },
  {
    "id": 1355,
    "start": 7631140,
    "end": 7647420,
    "text": "Todos vocês são da luz e do dia, nós não somos da noite e da escuridão, por isso não vamos ficar dormindo como os outros, mas vamos estar acordados e em nosso perfeito juízo"
  },
  {
    "id": 1356,
    "start": 7647420,
    "end": 7657320,
    "text": "Os que dormem, dormem de noite, os que se embebedam é de noite que se embebedam, mas nós que somos do dia devemos estar em nosso perfeito juízo"
  },
  {
    "id": 1357,
    "start": 7657320,
    "end": 7664440,
    "text": "nós devemos usar a fé e o amor como coraça e a nossa esperança como nossa"
  },
  {
    "id": 1358,
    "start": 7664440,
    "end": 7672800,
    "text": "esperança de salvação como capacete. Voltando para Hebreus 12.25",
    "bible_references": [
      {
        "book": "Hebreus",
        "chapter": 12,
        "verse": 25
      }
    ]
  },
  {
    "id": 1359,
    "start": 7672800,
    "end": 7678480,
    "text": "portanto tenham cuidado de não recusarem, tenham a salvação como capacete"
  },
  {
    "id": 1360,
    "start": 7680220,
    "end": 7684300,
    "text": "Aleluia, ouvir aquele que está falando, está clamando, está dizendo"
  },
  {
    "id": 1361,
    "start": 7684300,
    "end": 7688900,
    "text": "Aqueles que se recusam a ouvir, ou seja, tem os que ouvem, tem os que não ouvem"
  },
  {
    "id": 1362,
    "start": 7690140,
    "end": 7694260,
    "text": "A pessoa que entregou a mensagem divina na terra"
  },
  {
    "id": 1363,
    "start": 7694800,
    "end": 7697680,
    "text": "Não puderam escapar, nem no passado"
  },
  {
    "id": 1364,
    "start": 7697680,
    "end": 7699860,
    "text": "E não é agora, não vai mudar"
  },
  {
    "id": 1365,
    "start": 7700520,
    "end": 7703540,
    "text": "Aqueles que não ouvem palavra de rendenção"
  },
  {
    "id": 1366,
    "start": 7703540,
    "end": 7706260,
    "text": "Aqueles que não ouvem a palavra do maranata"
  },
  {
    "id": 1367,
    "start": 7706260,
    "end": 7709300,
    "text": "Aqueles que desprezam, aqueles que não acreditam"
  },
  {
    "id": 1368,
    "start": 7709300,
    "end": 7712320,
    "text": "Aqueles que buscam o seu próprio interesse, irmãos"
  },
  {
    "id": 1369,
    "start": 7712920,
    "end": 7721280,
    "text": "no passado não puder escapar, agora não vai ser diferente, aquilo que nós mais temos presenciado"
  },
  {
    "id": 1370,
    "start": 7721280,
    "end": 7728420,
    "text": "nós estamos vivendo o momento da mulher de lor, ok? em que Deus está enviando os seus profetas"
  },
  {
    "id": 1371,
    "start": 7728420,
    "end": 7734400,
    "text": "está enviando o seu céu para dizer se prepare pois o resgate está vindo, se preparem para sair"
  },
  {
    "id": 1372,
    "start": 7735180,
    "end": 7740740,
    "text": "enquanto isso as mulheres de lor está fazendo o que? não, aqui na terra é melhor para mim"
  },
  {
    "id": 1373,
    "start": 7742320,
    "end": 7755320,
    "text": "Aqui na terra está mais gostoso, olhando para Sodom e Gomorra e por isso estão estagnados, por isso estão parados, por isso estão como pedras de sal irmãos, por isso"
  },
  {
    "id": 1374,
    "start": 7756000,
    "end": 7763660,
    "text": "Porque desprezaram ouvir a voz daqueles que o poderiam salvar"
  },
  {
    "id": 1375,
    "start": 7766260,
    "end": 7766620,
    "text": "Aleluia"
  },
  {
    "id": 1376,
    "start": 7766620,
    "end": 7778120,
    "text": "naquele tempo a voz de deus fez com que a terra tremesse mas agora ele prometeu isso"
  },
  {
    "id": 1377,
    "start": 7778940,
    "end": 7794080,
    "text": "mais uma vez farei com que treman não somente a terra mas também o céu as palavras mais uma vez"
  },
  {
    "id": 1378,
    "start": 7794080,
    "end": 7799300,
    "text": "Mostram bem que as coisas criadas serão abaladas"
  },
  {
    "id": 1379,
    "start": 7800000,
    "end": 7812520,
    "text": "... mudadas, irmão, tudo que existe será abalado, para que as que não podem ser abaladas, continuem como estão."
  },
  {
    "id": 1380,
    "start": 7813440,
    "end": 7814900,
    "text": "Oh my God!"
  },
  {
    "id": 1381,
    "start": 7816760,
    "end": 7827540,
    "text": "As coisas celestiais eternas, para que elas permaneçam em ordem como estão, Deus vai ter que abalar tudo que existe, irmãos."
  },
  {
    "id": 1382,
    "start": 7827540,
    "end": 7835400,
    "text": "Por isso que ele diz que os poderes do céu serão abalados. Aleluia!"
  },
  {
    "id": 1383,
    "start": 7835680,
    "end": 7839900,
    "text": "É por isso! Por que que precisa os poderes do céu ser abalados?"
  },
  {
    "id": 1384,
    "start": 7840180,
    "end": 7845540,
    "text": "Para que aquilo que é eterno permaneça em perfeita ordem criada de Deus."
  },
  {
    "id": 1385,
    "start": 7847220,
    "end": 7852640,
    "text": "Não terá escape em nenhum lugar do mundo e do universo irmãos."
  },
  {
    "id": 1386,
    "start": 7852880,
    "end": 7856040,
    "text": "A não ser está na presença de Deus."
  },
  {
    "id": 1387,
    "start": 7857260,
    "end": 7869700,
    "text": "acordem, pelo amor de Deus, aleluia, aleluia, por isso que Jesus cita, e os poderes dos céus serão abalados"
  },
  {
    "id": 1388,
    "start": 7870840,
    "end": 7879000,
    "text": "e então verão o filho do homem vindo sobre as nuvens do céu com poder e grande glória, quando Jesus vem no fim da grande"
  },
  {
    "id": 1389,
    "start": 7879000,
    "end": 7887000,
    "text": "com a igreja. Aleluia! Hebreus também cita, irmãos, daqui que muitos não conhecem"
  },
  {
    "id": 1390,
    "start": 7887000,
    "end": 7895860,
    "text": "escatologia, não entende nada, mas os sábios entenderão. Aleluia! Pastor, por que que Deus vai"
  },
  {
    "id": 1391,
    "start": 7895860,
    "end": 7904640,
    "text": "permitir o mundo ser abalado e os poderes do céu ser abalados? A resposta aqui ó, a resposta aqui ó"
  },
  {
    "id": 1392,
    "start": 7904640,
    "end": 7912540,
    "text": "Mais uma vez mostra bem, que as coisas criadas serão abaladas e mudadas"
  },
  {
    "id": 1393,
    "start": 7913400,
    "end": 7919840,
    "text": "Para que as que não podem ser abaladas, continuem como estão"
  },
  {
    "id": 1394,
    "start": 7921740,
    "end": 7926920,
    "text": "Esse é o motivo pelo qual os poderes do céu serão abalados de acordo com a Bíblia"
  },
  {
    "id": 1395,
    "start": 7926920,
    "end": 7929420,
    "text": "Aprenderam irmão, isso aqui pelo amor de Deus"
  },
  {
    "id": 1396,
    "start": 7929420,
    "end": 7932800,
    "text": "Gravem isso no teu coração para que ninguém possa roubar"
  },
  {
    "id": 1397,
    "start": 7934160,
    "end": 7936800,
    "text": "Contra aqueles que tentam vos enganar"
  },
  {
    "id": 1398,
    "start": 7939440,
    "end": 7939940,
    "text": "Aleluia!"
  },
  {
    "id": 1399,
    "start": 7940320,
    "end": 7943030,
    "text": "Como assim pastor? Vamos lá, eu vou abrir a bíblia aqui pra"
  },
  {
    "id": 1400,
    "start": 7944160,
    "end": 7946800,
    "text": "Testificar isso no teu coração de uma forma profunda"
  },
  {
    "id": 1401,
    "start": 7947780,
    "end": 7951160,
    "text": "Porque a voz que estamos ouvindo agora irmãos, não é voz de homem"
  },
  {
    "id": 1402,
    "start": 7951160,
    "end": 7954800,
    "text": "Não, não, não, não, é a voz do próprio Deus, do próprio Espírito"
  },
  {
    "id": 1403,
    "start": 7956620,
    "end": 7957120,
    "text": "Aleluia!"
  },
  {
    "id": 1404,
    "start": 7957480,
    "end": 7960180,
    "text": "Vamos lá! Vamos para o celos do Apocalipse"
  },
  {
    "id": 1405,
    "start": 7960180,
    "end": 7970900,
    "text": "e eu já volto aqui, vamos lá, quem se lembra o que acontece na abertura dos selos, do sexto"
  },
  {
    "id": 1406,
    "start": 7970900,
    "end": 7979160,
    "text": "selo, quem se lembra disso, eu sempre te vos trago isso, vamos lá, olha aí, já voltamos"
  },
  {
    "id": 1407,
    "start": 7979160,
    "end": 7988260,
    "text": "aqui no verso 27, em seguida eu vi o cordeiro quebrar o sexto selo, houve um violento terremoto,"
  },
  {
    "id": 1408,
    "start": 7988260,
    "end": 7990260,
    "text": "Porque as coisas terão que ser abaladas"
  },
  {
    "id": 1409,
    "start": 7990980,
    "end": 7996740,
    "text": "O sol se tornou negro como saco de silício, como opa de luta, e a lua ficou toda vermelha como sangue"
  },
  {
    "id": 1410,
    "start": 7998020,
    "end": 8004860,
    "text": "As estrelas caíram do céu sobre a terra como um figo verde cai na figueira sacudida pelo vento"
  },
  {
    "id": 1411,
    "start": 8006300,
    "end": 8012470,
    "text": "O céu desapareceu como um rolo de papel, que se desenrola de novo"
  },
  {
    "id": 1412,
    "start": 8013200,
    "end": 8017760,
    "text": "Todos os montes e ilhas foram tirados do seu lugar"
  },
  {
    "id": 1413,
    "start": 8019460,
    "end": 8029940,
    "text": "Então os reis do mundo inteiro e os governantes e os chefes militares, os militares, aleluia,"
  },
  {
    "id": 1414,
    "start": 8030740,
    "end": 8038060,
    "text": "os ricos e poderosos e todas as outras pessoas escravas e livres se esconderam nas cavernas"
  },
  {
    "id": 1415,
    "start": 8038060,
    "end": 8045680,
    "text": "debaixo das rochas e das montanhas e gritavam para os montes e para as rochas, caiam sobre"
  },
  {
    "id": 1416,
    "start": 8045680,
    "end": 8054680,
    "text": "e nos esconda dos olhos daquele que está sentado no trono e nos proteja da ira do cordeiro"
  },
  {
    "id": 1417,
    "start": 8055320,
    "end": 8062680,
    "text": "pois já chegou o grande dia da ira deles e quem pode aguentar?"
  },
  {
    "id": 1418,
    "start": 8065460,
    "end": 8069680,
    "text": "a bíblia profetiza que os poderes dos céus serão abalados"
  },
  {
    "id": 1419,
    "start": 8072240,
    "end": 8083020,
    "text": "aleluia e ele diz quem que vai poder aguentar e porque que isso tem que acontecer para que isso"
  },
  {
    "id": 1420,
    "start": 8083020,
    "end": 8090720,
    "text": "daqui se cumpra que está escrito em hebreus para que as coisas que são inabaláveis continuem"
  },
  {
    "id": 1421,
    "start": 8090720,
    "end": 8099960,
    "text": "como estão então tudo o universo terá que ser abalado aleluia e dizem que você vai"
  },
  {
    "id": 1422,
    "start": 8099960,
    "end": 8106400,
    "text": "estar na grande bulação dando glória cuidado com essas doutrinas irmãos se prepare o quanto"
  },
  {
    "id": 1423,
    "start": 8106400,
    "end": 8119660,
    "text": "antes aleluia por isso irmãos sejamos agradecidos pois já recebemos o reino aleluia"
  },
  {
    "id": 1424,
    "start": 8121460,
    "end": 8132040,
    "text": "aleluia jesus por isso irmão sejamos agradecidos a deus porque já recebemos um reino que não pode"
  },
  {
    "id": 1425,
    "start": 8132040,
    "end": 8142380,
    "text": "ser abalado sejamos agradecidos e adoremos a deus de um modo que o agrade o respeito e temor"
  },
  {
    "id": 1426,
    "start": 8144300,
    "end": 8162200,
    "text": "Aleluia, Aleluia, porque na verdade o nosso Deus é um fogo destruidor, Jesus ele veio"
  },
  {
    "id": 1427,
    "start": 8162200,
    "end": 8170800,
    "text": "primeiro para salvar, mas em breve ele está vindo para destruir, ele está vindo como"
  },
  {
    "id": 1428,
    "start": 8175580,
    "end": 8178260,
    "text": "curta, compartilhe e ative o sininho."
  },
  {
    "id": 1429,
    "start": 8178900,
    "end": 8185180,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1430,
    "start": 8185180,
    "end": 8188040,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1431,
    "start": 8194780,
    "end": 8205460,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1432,
    "start": 8207460,
    "end": 8211120,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1433,
    "start": 8211340,
    "end": 8215960,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1434,
    "start": 8215960,
    "end": 8228540,
    "text": "eles estão aqui em baixo. Vem comigo, a escatologia está vindo."
  },
  {
    "id": 1435,
    "start": 8237080,
    "end": 8245380,
    "text": "Aleluia! E para concluir, para vocês entenderem de uma vez por todas, Matheus 24,"
  },
  {
    "id": 1436,
    "start": 8245380,
    "end": 8249620,
    "text": "que tanto as pessoas citam sem entendimento"
  },
  {
    "id": 1437,
    "start": 8250380,
    "end": 8256500,
    "text": "Mateus 24 verso 29 diz assim",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1438,
    "start": 8257380,
    "end": 8264000,
    "text": "Jesus disse depois daqueles dias do sexto selo"
  },
  {
    "id": 1439,
    "start": 8264000,
    "end": 8269700,
    "text": "depois daquele dia de sofrimento o sol ficará escuro sexto selo"
  },
  {
    "id": 1440,
    "start": 8269940,
    "end": 8273380,
    "text": "a lua não brilhará mais sexto selo"
  },
  {
    "id": 1441,
    "start": 8273380,
    "end": 8284640,
    "text": "As estrelas cairão do céu, como um figo, é sacudido, sexto-celo, os poderes do espaço serão abalados"
  },
  {
    "id": 1442,
    "start": 8285340,
    "end": 8293180,
    "text": "Jesus não está dizendo isso à toa irmãos, aleluia, Ele está dizendo porque Hebreus está dizendo que"
  },
  {
    "id": 1443,
    "start": 8293180,
    "end": 8298140,
    "text": "depois Paulo posteriormente escreve, porque Paulo é escritor de Hebreus, muito diz que não, mas é"
  },
  {
    "id": 1444,
    "start": 8298740,
    "end": 8307900,
    "text": "Aleluia, que para aquilo que não pode ser abalado permanecer, todas as coisas precisam ser abaladas, que foram criadas"
  },
  {
    "id": 1445,
    "start": 8308560,
    "end": 8310720,
    "text": "Cumprindo Mateus 24 e 29",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1446,
    "start": 8311240,
    "end": 8315300,
    "text": "Então, o sinal do filho do homem aparecerá no céu"
  },
  {
    "id": 1447,
    "start": 8315300,
    "end": 8321100,
    "text": "Todos os povos da terra chorarão e verão o filho do homem descendo nas nuvens com poder e grande glória"
  },
  {
    "id": 1448,
    "start": 8321720,
    "end": 8327740,
    "text": "A grande trombeta tocará, e ele mandará os seus anjos para os quatro cantos"
  },
  {
    "id": 1449,
    "start": 8328140,
    "end": 8336640,
    "text": "da terra, e os anjos reunirão os seus escolhidos de um lado a outro dos quatro ventos"
  },
  {
    "id": 1450,
    "start": 8340820,
    "end": 8343140,
    "text": "Aleluia, Aleluia, Aleluia"
  },
  {
    "id": 1451,
    "start": 8344320,
    "end": 8350640,
    "text": "Ele enviará os seus anjos com poderoso som de trombeta e esses reunirão os seus eleitos dos quatro ventos"
  },
  {
    "id": 1452,
    "start": 8351460,
    "end": 8353580,
    "text": "de uma a outra extremidade"
  },
  {
    "id": 1453,
    "start": 8354680,
    "end": 8359780,
    "text": "Aí quem lê isso daqui pensa, olha lá pastor é a igreja, não irmão isso aqui não tem nada a ver com a igreja"
  },
  {
    "id": 1454,
    "start": 8359780,
    "end": 8361580,
    "text": "A igreja está com Jesus"
  },
  {
    "id": 1455,
    "start": 8362640,
    "end": 8366580,
    "text": "Pastor quem são os escolhidos quatro cantos, os quatro ventos?"
  },
  {
    "id": 1456,
    "start": 8368120,
    "end": 8370400,
    "text": "Apocalipse capítulo 7"
  },
  {
    "id": 1457,
    "start": 8371760,
    "end": 8376940,
    "text": "Depois desse evento observei quatro anjos em pé"
  },
  {
    "id": 1458,
    "start": 8376940,
    "end": 8379700,
    "text": "Nos quatro cantos da terra"
  },
  {
    "id": 1459,
    "start": 8379700,
    "end": 8390480,
    "text": "com a missão de reter os quatro ventos da terra e evitar que qualquer massa de ar fosse"
  },
  {
    "id": 1460,
    "start": 8390480,
    "end": 8398360,
    "text": "soprada sobre a terra sobre o mar e sobre qualquer árvore então eu vi outro anjo subindo"
  },
  {
    "id": 1461,
    "start": 8400000,
    "end": 8407440,
    "text": "do Deus vivo. Ele bradou com a voz aos quatro anjos que havia sido concedido o poder para produzir"
  },
  {
    "id": 1462,
    "start": 8407440,
    "end": 8417020,
    "text": "destruição a terra e o mar. Não danifica a terra, nem o mar, nem árvore alguma, até que selamos nas"
  },
  {
    "id": 1463,
    "start": 8417020,
    "end": 8422700,
    "text": "testas os céus do nosso Deus, que são escolhidos quatro cantos, quatro ventos, citado em Mateus de 4."
  },
  {
    "id": 1464,
    "start": 8422700,
    "end": 8434740,
    "text": "E ele diz, então me foi revelado o número dos que foram selados, 144 mil de todas as tribos de Israel, isso não tem nada a ver com a igreja."
  },
  {
    "id": 1465,
    "start": 8435200,
    "end": 8447140,
    "text": "E ele cita, da tribo de Judá foram selados 12 mil, da tribo de Ruben 12 mil, da tribo de Gad 12 mil, da tribo de Asser 12 mil, na Fitali, Manassés 12 mil,"
  },
  {
    "id": 1466,
    "start": 8447140,
    "end": 8454160,
    "text": "Simeão, Levi, Zakhar, doze mil de cada, Zebulon, José, Benjamin, doze mil."
  },
  {
    "id": 1467,
    "start": 8456300,
    "end": 8463420,
    "text": "Aleluia, oh my God, vocês estão comigo nessa noite, mais uma vez."
  },
  {
    "id": 1468,
    "start": 8466000,
    "end": 8472340,
    "text": "Aleluia, cuidado irmãos, não rejeite aquele que fala,"
  },
  {
    "id": 1469,
    "start": 8472340,
    "end": 8481400,
    "text": "Pois, se não escaparam os que rejeitaram a advertência sobre a terra no passado,"
  },
  {
    "id": 1470,
    "start": 8482480,
    "end": 8488920,
    "text": "muito mais nós se desprezamos aquele que nos adimou esta do céu."
  },
  {
    "id": 1471,
    "start": 8492200,
    "end": 8493160,
    "text": "Aleluia!"
  },
  {
    "id": 1472,
    "start": 8495120,
    "end": 8498140,
    "text": "Naquele tempo, a voz de Deus com..."
  },
  {
    "id": 1473,
    "start": 8498140,
    "end": 8504640,
    "text": "Fez com que até estremecesse, mas agora ele prometeu irmãos, ele quem disse"
  },
  {
    "id": 1474,
    "start": 8504640,
    "end": 8513680,
    "text": "Mais uma vez eu vou fazer com que trema não somente a terra, mas o céu"
  },
  {
    "id": 1475,
    "start": 8515020,
    "end": 8525440,
    "text": "As palavras mais uma vez mostram bem que as coisas criadas serão abaladas e mudadas"
  },
  {
    "id": 1476,
    "start": 8525440,
    "end": 8532320,
    "text": "para que as que não podem ser abaladas, continuem como estão"
  },
  {
    "id": 1477,
    "start": 8532320,
    "end": 8536440,
    "text": "e aqui estamos nós"
  },
  {
    "id": 1478,
    "start": 8540460,
    "end": 8541860,
    "text": "inabaláveis"
  },
  {
    "id": 1479,
    "start": 8541860,
    "end": 8546580,
    "text": "escatologia na veia"
  },
  {
    "id": 1480,
    "start": 8546580,
    "end": 8549900,
    "text": "mas lembre-se disso"
  },
  {
    "id": 1481,
    "start": 8549900,
    "end": 8551700,
    "text": "aquilo que ele disse"
  },
  {
    "id": 1482,
    "start": 8552840,
    "end": 8560280,
    "text": "que tudo que Deus fez é para que o nosso nome fosse escrito no céu"
  },
  {
    "id": 1483,
    "start": 8563820,
    "end": 8569280,
    "text": "por isso Jesus disse, eu sou o caminho, a verdade, a vida"
  },
  {
    "id": 1484,
    "start": 8570920,
    "end": 8573420,
    "text": "ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1485,
    "start": 8576160,
    "end": 8579880,
    "text": "e por isso nessa noite eu pergunto, porque eu mesmo também disse"
  },
  {
    "id": 1486,
    "start": 8581360,
    "end": 8592120,
    "text": "Aquele que me confessar diante dos homens, eu também o confessarei diante do Pai, mas aquele que me negar, também será negado"
  },
  {
    "id": 1487,
    "start": 8593840,
    "end": 8600220,
    "text": "Nessa noite eu pergunto, tem alguém no nosso meio pastor? Eu quero confessar Jesus como Salvador da minha alma"
  },
  {
    "id": 1488,
    "start": 8601400,
    "end": 8608760,
    "text": "Ô pastor, eu nunca confessei, quero confessar, o pastor até tinha confessado mas me afastei e eu quero me reconciliar com Jesus dessa noite"
  },
  {
    "id": 1489,
    "start": 8610160,
    "end": 8616560,
    "text": "Se tiver alguém coloca o seu nome que eu quero orar pela tua vida, curta, compartilha e ativa o sininho."
  },
  {
    "id": 1490,
    "start": 8616840,
    "end": 8618680,
    "text": "E vem comigo no Escatologia na Veia."
  },
  {
    "id": 1491,
    "start": 8618880,
    "end": 8622500,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1492,
    "start": 8622740,
    "end": 8628460,
    "text": "Curta, compartilha e ativa o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1493,
    "start": 8635180,
    "end": 8639100,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1494,
    "start": 8646120,
    "end": 8657200,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1495,
    "start": 8663800,
    "end": 8667940,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1496,
    "start": 8671140,
    "end": 8677700,
    "text": "Aleluia, tem alguém no nosso meio, pastor eu quero confessar Jesus, o pastor eu quero"
  },
  {
    "id": 1497,
    "start": 8677700,
    "end": 8683440,
    "text": "me reconciliar, diga aí, diga aí, não entendi Maciel, você quer se reconciliar?"
  },
  {
    "id": 1498,
    "start": 8683640,
    "end": 8697280,
    "text": "Não entendi, aleluia, vamos, alguém, todos estão escritos seu nome no céu, seu nome"
  },
  {
    "id": 1499,
    "start": 8697280,
    "end": 8717980,
    "text": "livro da vida aleluia glória jesus glória teu nome jesus glória teu nome jesus"
  },
  {
    "id": 1500,
    "start": 8724840,
    "end": 8736780,
    "text": "Aleluia, glória a Jesus. Pai, em nome de Jesus, eu apresento a vida do Pedro em Tuas mãos,"
  },
  {
    "id": 1501,
    "start": 8736860,
    "end": 8743260,
    "text": "Senhor, porque nessa noite o Pai quer se reconciliar contigo, Senhor. Escreve o nome dele no livro da"
  },
  {
    "id": 1502,
    "start": 8743260,
    "end": 8750020,
    "text": "pra nunca mais se apagar, pois ele te confessa diante dos homens, senhor, que naquele grande dia o"
  },
  {
    "id": 1503,
    "start": 8750020,
    "end": 8756340,
    "text": "senhor também o confessa diante do pai de seus santos anjos. Em nome de Jesus, nós abençoamos a"
  },
  {
    "id": 1504,
    "start": 8756340,
    "end": 8767520,
    "text": "vida do Pedro para a sua glória. Amém. Glória a Deus, Pedro. Aleluia. Aleluia. Glória a Deus."
  },
  {
    "id": 1505,
    "start": 8767520,
    "end": 8775820,
    "text": "Rodrigão colocou aí, eu já me perdi do caminho por duas vezes, mas agora voltei pra nunca mais deixá-lo, glória a Deus, Rodrigão."
  },
  {
    "id": 1506,
    "start": 8776180,
    "end": 8783500,
    "text": "Permaneçam firmes, irmãos. Falta pouco tempo pra nossa redenção. Permaneçam firmes, inabaláveis."
  },
  {
    "id": 1507,
    "start": 8785720,
    "end": 8794100,
    "text": "Aleluia. Aleluia. Glória a Jesus. Pois, pra que aquilo que é inabalável continue como está,"
  },
  {
    "id": 1508,
    "start": 8795120,
    "end": 8803040,
    "text": "tudo que foi criado precisa ser abalado. Aleluia, glória a Jesus Pai, em nome de Jesus"
  },
  {
    "id": 1509,
    "start": 8803040,
    "end": 8807900,
    "text": "Senhor. Nessa noite eu apresento a vida do Marciel em tuas mãos Seu, que se reconcilia contigo."
  },
  {
    "id": 1510,
    "start": 8809240,
    "end": 8814100,
    "text": "Escreve-se o nome do teu servo no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1511,
    "start": 8814100,
    "end": 8819200,
    "text": "diante dos homens que o Senhor também o confessa diante do Pai e dos seus anjos, em nome de Jesus."
  },
  {
    "id": 1512,
    "start": 8822420,
    "end": 8826480,
    "text": "Aleluia! Aleluia! Glória a Jesus! Glória a teu nome, Senhor!"
  },
  {
    "id": 1513,
    "start": 8830300,
    "end": 8835240,
    "text": "Aleluia! Glória a teu nome, Jesus! Pai, em nome de Jesus, apresenta a vida da Luciene,"
  },
  {
    "id": 1514,
    "start": 8835280,
    "end": 8840960,
    "text": "Senhor, que nessa noite confessa como o único suficiente salvador da vida dela. Ela se reconcilia"
  },
  {
    "id": 1515,
    "start": 8840960,
    "end": 8846180,
    "text": "contigo, Senhor. Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1516,
    "start": 8846180,
    "end": 8850360,
    "text": "que naquele grande dia o Senhor a confessa diante do Pai de seus santos anjos"
  },
  {
    "id": 1517,
    "start": 8850360,
    "end": 8852180,
    "text": "em nome de Jesus"
  },
  {
    "id": 1518,
    "start": 8853360,
    "end": 8856240,
    "text": "Aleluia! Glória a Deus Luciano!"
  },
  {
    "id": 1519,
    "start": 8857660,
    "end": 8859860,
    "text": "Aleluia! Glória a Jesus!"
  },
  {
    "id": 1520,
    "start": 8861020,
    "end": 8862600,
    "text": "Glória a Teu nome, Senhor!"
  },
  {
    "id": 1521,
    "start": 8862620,
    "end": 8865260,
    "text": "Vai em nome de Jesus! Apresenta nas Suas mãos, Senhor!"
  },
  {
    "id": 1522,
    "start": 8865320,
    "end": 8867300,
    "text": "Nessa noite o nosso irmão Francisco"
  },
  {
    "id": 1523,
    "start": 8867820,
    "end": 8871300,
    "text": "Barbosa, Senhor, que nessa noite te confessa como o único e suficiente Salvador da vida dele"
  },
  {
    "id": 1524,
    "start": 8872220,
    "end": 8875140,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1525,
    "start": 8875140,
    "end": 8877240,
    "text": "pois ele te confessa diante dos homens"
  },
  {
    "id": 1526,
    "start": 8877240,
    "end": 8878860,
    "text": "que naquele grande dia o senhor também"
  },
  {
    "id": 1527,
    "start": 8878860,
    "end": 8881280,
    "text": "confessa diante do pai de seus santos anjos"
  },
  {
    "id": 1528,
    "start": 8881280,
    "end": 8883020,
    "text": "em nome de Jesus"
  },
  {
    "id": 1529,
    "start": 8884840,
    "end": 8885320,
    "text": "aleluia"
  },
  {
    "id": 1530,
    "start": 8885320,
    "end": 8886400,
    "text": "glória a Deus"
  },
  {
    "id": 1531,
    "start": 8887360,
    "end": 8888880,
    "text": "glória a Jesus"
  },
  {
    "id": 1532,
    "start": 8890820,
    "end": 8891300,
    "text": "aleluia"
  },
  {
    "id": 1533,
    "start": 8891300,
    "end": 8893140,
    "text": "glória a Deus, ta tendo festa no céu"
  },
  {
    "id": 1534,
    "start": 8894120,
    "end": 8894600,
    "text": "amém?"
  },
  {
    "id": 1535,
    "start": 8895100,
    "end": 8896460,
    "text": "glória a Jesus"
  },
  {
    "id": 1536,
    "start": 8897960,
    "end": 8898440,
    "text": "aleluia"
  },
  {
    "id": 1537,
    "start": 8899100,
    "end": 8900620,
    "text": "glória a Jesus"
  },
  {
    "id": 1538,
    "start": 8902080,
    "end": 8902560,
    "text": "aleluia"
  },
  {
    "id": 1539,
    "start": 8902560,
    "end": 8906940,
    "text": "Bom, queridos, eu agradeço a todos que esteve conosco nessa noite, lembramos que contamos"
  },
  {
    "id": 1540,
    "start": 8906940,
    "end": 8912160,
    "text": "com vocês pra compartilhar, curtir, deixar o like, ajude esse canal, amém?"
  },
  {
    "id": 1541,
    "start": 8912500,
    "end": 8917620,
    "text": "Em nome de Jesus, nos ajude também a conquistar uma câmera boa aqui pro canal, pra mantêmos"
  },
  {
    "id": 1542,
    "start": 8917620,
    "end": 8920260,
    "text": "isso daqui de uma qualidade boa, amém?"
  },
  {
    "id": 1543,
    "start": 8920740,
    "end": 8924880,
    "text": "Invista isso daqui pra que nós consigamos alcançar mais e mais almas, amém?"
  },
  {
    "id": 1544,
    "start": 8925080,
    "end": 8929140,
    "text": "Eu agradeço a todos que estiveram conosco nessa noite, se Deus permitir em breve tamo"
  },
  {
    "id": 1545,
    "start": 8929140,
    "end": 8936590,
    "text": "volta com mais catologia na veia em nome de jesus deus abençoe a todos em nome de jesus"
  },
  {
    "id": 1546,
    "start": 8937440,
    "end": 8942960,
    "text": "a meia noite tem oração no grupo telegram com o pastor marcelo amém vai lá em nome"
  },
  {
    "id": 1547,
    "start": 8942960,
    "end": 8948540,
    "text": "de jesus também nos siga nas redes sociais nosso instagram aqui embaixo deus abençoe"
  },
  {
    "id": 1548,
    "start": 8948540,
    "end": 8953780,
    "text": "a todos que o grande amor de deus a graça de jesus as duas consolações do espírito"
  },
  {
    "id": 1549,
    "start": 8953780,
    "end": 8957620,
    "text": "Seja com todos, que todos digam, amém seu Jesus."
  },
  {
    "id": 1550,
    "start": 8958160,
    "end": 8964680,
    "text": "O Espírito Anoiva dizem, vem aquele que eu saí diga, vem Maranata."
  },
  {
    "id": 1551,
    "start": 8964780,
    "end": 8970000,
    "text": "Ora vem seu Jesus e o nosso objetivo é eu e você no céu."
  },
  {
    "id": 1552,
    "start": 8970580,
    "end": 8975060,
    "text": "Não sejam espigas, foquem na promessa e não no processo."
  },
  {
    "id": 1553,
    "start": 8976160,
    "end": 8982120,
    "text": "Deus abençoe a todos em nome de Jesus. Maranata, fui, fique com Deus."
  },
  {
    "id": 1554,
    "start": 8983800,
    "end": 8985200,
    "text": "Tchau!"
  },
  {
    "id": 1555,
    "start": 9002860,
    "end": 9004260,
    "text": "Música"
  },
  {
    "id": 1556,
    "start": 9005000,
    "end": 9006580,
    "text": "Música"
  },
  {
    "id": 1557,
    "start": 9006580,
    "end": 9009000,
    "text": "Música"
  },
  {
    "id": 1558,
    "start": 9009000,
    "end": 9011020,
    "text": "Música"
  }
]