[
  {
    "id": 1,
    "start": 29540,
    "end": 29840,
    "text": "Inscreva-se no canal e ative as notificações!"
  },
  {
    "id": 2,
    "start": 58640,
    "end": 62340,
    "text": "mas vendá conosco o cenário profético escatológico mundial."
  },
  {
    "id": 3,
    "start": 92400,
    "end": 98000,
    "text": "A escatologia na via."
  },
  {
    "id": 4,
    "start": 105320,
    "end": 108680,
    "text": "A conexão profética."
  },
  {
    "id": 5,
    "start": 111680,
    "end": 114000,
    "text": "A escatologia na via."
  },
  {
    "id": 6,
    "start": 117220,
    "end": 118620,
    "text": "A conexão profética."
  },
  {
    "id": 7,
    "start": 187820,
    "end": 192600,
    "text": "Vim a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 8,
    "start": 221680,
    "end": 228260,
    "text": "Eu espero por você, para escapar da magia... da viagem."
  },
  {
    "id": 9,
    "start": 268620,
    "end": 274280,
    "text": "bem-vindos ao escatologia na veia. Aqui você tem toda a ciência do cenário profético"
  },
  {
    "id": 10,
    "start": 274280,
    "end": 282420,
    "text": "escatológico mundial. O ciclo profético da humanidade. Aquilo que Deus nos deixou sendo"
  },
  {
    "id": 11,
    "start": 282420,
    "end": 289200,
    "text": "a sua verdade aqui na Terra. A Bíblia, as Santas Escrituras. Você vai conferir todo"
  },
  {
    "id": 12,
    "start": 289200,
    "end": 295200,
    "text": "o cenário profético escatológico mundial como você nunca viu antes. Jesus está voltando."
  },
  {
    "id": 13,
    "start": 295200,
    "end": 296480,
    "text": "Está preparado?"
  },
  {
    "id": 14,
    "start": 298440,
    "end": 302420,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 15,
    "start": 303100,
    "end": 306500,
    "text": "A estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 16,
    "start": 307040,
    "end": 310360,
    "text": "seja na parte geopolítica, economia,"
  },
  {
    "id": 17,
    "start": 311180,
    "end": 314500,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria"
  },
  {
    "id": 18,
    "start": 314500,
    "end": 317400,
    "text": "como os últimos sinais do livro do Apocalipse."
  },
  {
    "id": 19,
    "start": 319280,
    "end": 322540,
    "text": "Os últimos conflitos, as guerras e, principalmente,"
  },
  {
    "id": 20,
    "start": 322540,
    "end": 328040,
    "text": "Os últimos acordos de paz, aquilo que possivelmente irá trazer o antigocio."
  },
  {
    "id": 21,
    "start": 328340,
    "end": 332020,
    "text": "Vem com o amigo, no Escatologia Na Veia."
  },
  {
    "id": 22,
    "start": 342240,
    "end": 345280,
    "text": "Chegamos! Sejam bem vindos ao Escatologia Na Veia."
  },
  {
    "id": 23,
    "start": 345300,
    "end": 346420,
    "text": "Eu sou o Thiago Votes."
  },
  {
    "id": 24,
    "start": 346900,
    "end": 348500,
    "text": "Você está no Escatologia Na Veia."
  },
  {
    "id": 25,
    "start": 348660,
    "end": 351460,
    "text": "Curta, compartilha, ativa o sino, deixa o like."
  },
  {
    "id": 26,
    "start": 351460,
    "end": 356540,
    "text": "a vontade vamos nessa vamos catologia enquanto eu cumprimento vocês aqui vocês vão curtindo"
  },
  {
    "id": 27,
    "start": 356540,
    "end": 364060,
    "text": "deixando o like aí tá conosco aí, nossa irmã Ivana, Sr. Marcelão, chegamos, vamos lá Cassia,"
  },
  {
    "id": 28,
    "start": 366080,
    "end": 378320,
    "text": "Maria Clara, Gisele, Alva, a Dirce, Elisabeth, Aline, nossa dm aqui dos catologia na veia,"
  },
  {
    "id": 29,
    "start": 378320,
    "end": 387320,
    "text": "a Lídia também tá conosco, vamos lá, a Maria, a Nanna, o pessoal da Espanha, um grande abraço, o pessoal de Birigüí, Shirley, muito obrigado Shirley, em nome de Jesus, vamos lá"
  },
  {
    "id": 30,
    "start": 390520,
    "end": 401320,
    "text": "Vem, vender, vencer né, seja bem vindo aí, vamos lá, PC Merlin, Valkyria, Clever, o pessoal do Paraná, um grande abraço, em nome de Jesus, vamos lá"
  },
  {
    "id": 31,
    "start": 403480,
    "end": 413780,
    "text": "Alisson, Lucas, Renato, como está conosco aí, vamos lá, Ademir, Cristiane, todos bem-vindos"
  },
  {
    "id": 32,
    "start": 413780,
    "end": 427540,
    "text": "aí, já vão curtindo, deixando o like, ativando o sininho, Márcia, Marlucy, Dona Clara, vamos"
  },
  {
    "id": 33,
    "start": 427540,
    "end": 439460,
    "text": "vamos lá, Samuc, Nosco, Rita, vamos lá, todos bem vindos aí, Eucelia, pessoal quem"
  },
  {
    "id": 34,
    "start": 439460,
    "end": 446160,
    "text": "é novo no canal, bem vindos aí ok, quem é novo no canal, Vinicius, quem é novo no"
  },
  {
    "id": 35,
    "start": 446160,
    "end": 450120,
    "text": "canal nós sempre sugerimos três vídeos aqui para vocês ok, principais aqui do canal"
  },
  {
    "id": 36,
    "start": 450120,
    "end": 455700,
    "text": "para no mínimo você ter a mesma estatura que o pessoal aqui tem ok, então assistam"
  },
  {
    "id": 37,
    "start": 455700,
    "end": 460740,
    "text": "esses três vídeos ok priorizem o arrebatamento da colheita de israel primeiro e segundo ato"
  },
  {
    "id": 38,
    "start": 460740,
    "end": 467640,
    "text": "de jesus setenta semanas de daniel assistam esses três vídeos no canal ok vamos lá"
  },
  {
    "id": 39,
    "start": 467640,
    "end": 479300,
    "text": "alex do vale a conosco aí o lennon todos bem-vindos aí na clara pátima é porto alurdes"
  },
  {
    "id": 40,
    "start": 479300,
    "end": 495080,
    "text": "Camila, Henry, Virgínia, Dani, Raquel, Yvia, Iracema, Paulo Sérgio, Lorene, Célia, Rosalina,"
  },
  {
    "id": 41,
    "start": 495480,
    "end": 502600,
    "text": "Família Cardoso, Canal Sementes de Deus está aí conosco, seja bem-vindo, Daiana, Aleluia,"
  },
  {
    "id": 42,
    "start": 502860,
    "end": 508140,
    "text": "falando nisso a nossa irmã Daiana né, tem uns irmãos que estão fazendo uma corrente de oração tá,"
  },
  {
    "id": 43,
    "start": 508140,
    "end": 514860,
    "text": "a vida de uma bebê, né? A Eleninha, ok? Então, quem puder tá orando também, estamos nessa oração"
  },
  {
    "id": 44,
    "start": 514860,
    "end": 520200,
    "text": "orando por ela, tá internada no hospital, né? Com alguma enfermidade, né? E nós estamos aí em oração, ok?"
  },
  {
    "id": 45,
    "start": 520200,
    "end": 527300,
    "text": "Então, faça sua parte também, ok? Quando você for orar, apresente a vida da nossa irmã Eleninha nas mãos do Senhor, amém?"
  },
  {
    "id": 46,
    "start": 527660,
    "end": 531280,
    "text": "Em nome de Jesus, a oração dos justos pode muito e seus efeitos."
  },
  {
    "id": 47,
    "start": 531280,
    "end": 540280,
    "text": "Vamos lá, o Paco Francisco também está conosco, a Dênia, sejam todos bem-vindos, vamos lá."
  },
  {
    "id": 48,
    "start": 542060,
    "end": 552500,
    "text": "Está conosco o Hinaíra, Maria do Carmo, Jenny, Lucineia, Eliane também está conosco, seja bem-vinda."
  },
  {
    "id": 49,
    "start": 552500,
    "end": 560220,
    "text": "vamos lá fabi, henna, leiton, todos sejam bem-vindos"
  },
  {
    "id": 50,
    "start": 560220,
    "end": 562500,
    "text": "todos bem-vindos aí, ok?"
  },
  {
    "id": 51,
    "start": 564140,
    "end": 564700,
    "text": "monica"
  },
  {
    "id": 52,
    "start": 565960,
    "end": 566520,
    "text": "ma"
  },
  {
    "id": 53,
    "start": 568440,
    "end": 569000,
    "text": "leo"
  },
  {
    "id": 54,
    "start": 571360,
    "end": 572480,
    "text": "luciene"
  },
  {
    "id": 55,
    "start": 574000,
    "end": 574560,
    "text": "carminda"
  },
  {
    "id": 56,
    "start": 575760,
    "end": 576880,
    "text": "diana"
  },
  {
    "id": 57,
    "start": 576880,
    "end": 578940,
    "text": "issy"
  },
  {
    "id": 58,
    "start": 578940,
    "end": 579640,
    "text": "Wagner"
  },
  {
    "id": 59,
    "start": 579640,
    "end": 585420,
    "text": "Doutor Joseph está aí conosco, seja bem-vindo querido, em nome de Jesus, vamos lá"
  },
  {
    "id": 60,
    "start": 585420,
    "end": 589380,
    "text": "Adriana, filha do rei"
  },
  {
    "id": 61,
    "start": 592200,
    "end": 599980,
    "text": "Ara, Gilvandison, Éuric, Adriana, Maria, Acélia, engenheira agrônomo Vitão Colônia"
  },
  {
    "id": 62,
    "start": 600000,
    "end": 605920,
    "text": "aí. Thiago, obrigado por compartilhar tanta sabedoria, louvado seja Deus na sua vida."
  },
  {
    "id": 63,
    "start": 606840,
    "end": 611940,
    "text": "Manda um abraço aí ao povo da cidade de Cascavel, Paraná. Grande abraço pessoal do Paraná aí,"
  },
  {
    "id": 64,
    "start": 612020,
    "end": 616360,
    "text": "Cascavel, amém? Grande abraço, em nome de Jesus, Deus abençoe, muito obrigado Vitor,"
  },
  {
    "id": 65,
    "start": 616440,
    "end": 619100,
    "text": "por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes."
  },
  {
    "id": 66,
    "start": 623280,
    "end": 629280,
    "text": "Vamos lá, lembrando também a importância de você ajudar esse trabalho, cada sementinha de vocês"
  },
  {
    "id": 67,
    "start": 629280,
    "end": 634560,
    "text": "ajuda poderosamente aqui, ok? A Demir também está conosco, vamos lá. Também quero agradecer,"
  },
  {
    "id": 68,
    "start": 634620,
    "end": 639120,
    "text": "ele fez um super chat. Muito obrigado por reconhecer o nosso trabalho e fazer o que estejamos aqui mais"
  },
  {
    "id": 69,
    "start": 639120,
    "end": 650220,
    "text": "vezes. Ivia se tornou membra do canal aí. Obrigado, Ivia, por reconhecer o nosso trabalho e fazer o que estejamos aqui mais vezes."
  },
  {
    "id": 70,
    "start": 651600,
    "end": 656840,
    "text": "Vamos lá, pessoal. Hoje, pessoal perguntando aí, hoje tem bomba, pastor? Todo dia é dia de bomba"
  },
  {
    "id": 71,
    "start": 656840,
    "end": 660100,
    "text": "esse canal agora. Tão virando um canal de clickbait daqui a pouco, ok?"
  },
  {
    "id": 72,
    "start": 661200,
    "end": 663240,
    "text": "Vamos lá, mas não, a coisa tá bem séria, né?"
  },
  {
    "id": 73,
    "start": 664280,
    "end": 665760,
    "text": "Tá tomando um romo."
  },
  {
    "id": 74,
    "start": 666160,
    "end": 669160,
    "text": "Eu tô tentando ver aqui o que eu faço com vocês hoje,"
  },
  {
    "id": 75,
    "start": 669220,
    "end": 670880,
    "text": "porque tem algumas coisas aqui pra gente ver."
  },
  {
    "id": 76,
    "start": 673260,
    "end": 676520,
    "text": "E tem um estudo hoje, provavelmente eu não vou conseguir fazer o estudo hoje, tá?"
  },
  {
    "id": 77,
    "start": 677180,
    "end": 678460,
    "text": "Tô nem muito bem hoje."
  },
  {
    "id": 78,
    "start": 681720,
    "end": 682280,
    "text": "Vale, né?"
  },
  {
    "id": 79,
    "start": 683400,
    "end": 686220,
    "text": "Vamos lá, mas eu queria que até amanhã vai estar tudo ok."
  },
  {
    "id": 80,
    "start": 686220,
    "end": 689340,
    "text": "a gente consegue prolongar mais a live, por isso que eu até comecei a estar live um pouquinho"
  },
  {
    "id": 81,
    "start": 689340,
    "end": 696560,
    "text": "mais tarde, vamos aí, tá bom, vamos mergulhar aqui porque tem coisa importante, hoje tem"
  },
  {
    "id": 82,
    "start": 696560,
    "end": 700500,
    "text": "fundamentos proféticos sendo estabelecidos como algumas coisas que Deus já havia nos"
  },
  {
    "id": 83,
    "start": 700500,
    "end": 705600,
    "text": "revelado antes, espero que vocês estejam atentos a tudo que está acontecendo, e eu"
  },
  {
    "id": 84,
    "start": 705600,
    "end": 710240,
    "text": "tenho certeza que quando vocês verem aquilo que eu tenho para mostrar para vocês hoje"
  },
  {
    "id": 85,
    "start": 710240,
    "end": 716200,
    "text": "será algo impactante mais uma vez, tudo alinhado com o profético, mostrando, e cada"
  },
  {
    "id": 86,
    "start": 716200,
    "end": 720720,
    "text": "Cada live que nós fazemos, sem dúvidas, cada live parece que literalmente nós estamos"
  },
  {
    "id": 87,
    "start": 720720,
    "end": 724040,
    "text": "mais próximos da vinda de Cristo como nunca tivemos antes, ok?"
  },
  {
    "id": 88,
    "start": 724720,
    "end": 729140,
    "text": "Não somente no tempo, em dizer não, é porque o tempo tá, a gente tá avançando no tempo,"
  },
  {
    "id": 89,
    "start": 729960,
    "end": 732900,
    "text": "então tecnicamente estamos mais próximos da vinda de Jesus, não, não é disso que"
  },
  {
    "id": 90,
    "start": 732900,
    "end": 734900,
    "text": "eu tô falando, tô falando das evidências, ok?"
  },
  {
    "id": 91,
    "start": 736160,
    "end": 740240,
    "text": "Evidências literárias, a respeito da vinda de Jesus e dos sinais que Jesus mesmo nos"
  },
  {
    "id": 92,
    "start": 740240,
    "end": 741360,
    "text": "deixou, ok?"
  },
  {
    "id": 93,
    "start": 741360,
    "end": 745540,
    "text": "Então, sem demora, já vamos começar aí, já vamos direto, né?"
  },
  {
    "id": 94,
    "start": 745540,
    "end": 750840,
    "text": "Nós fizemos a última live, vocês viram lá, até que eu mostrei para vocês as armas"
  },
  {
    "id": 95,
    "start": 750840,
    "end": 755360,
    "text": "que estão sendo utilizadas a partir de agora, Deus nos mostrou isso como um time profético"
  },
  {
    "id": 96,
    "start": 755360,
    "end": 761220,
    "text": "que o Moed alterar e haver uma abreviação agora dos acontecimentos proféticos de uma"
  },
  {
    "id": 97,
    "start": 761220,
    "end": 763800,
    "text": "forma mais intensa e não é à toa que já está acontecendo, tá?"
  },
  {
    "id": 98,
    "start": 764440,
    "end": 766340,
    "text": "A gente fez isso, falamos disso no sábado, né?"
  },
  {
    "id": 99,
    "start": 766340,
    "end": 771880,
    "text": "ultima live só de sábado para agora já desenrolou muita coisa tremenda que"
  },
  {
    "id": 100,
    "start": 771880,
    "end": 775920,
    "text": "vocês verão aqui hoje tem certeza será impactante vamos a continuidade agora"
  },
  {
    "id": 101,
    "start": 775920,
    "end": 780820,
    "text": "já vamos começar direto falando irã né como que está acontecendo irã que é de"
  },
  {
    "id": 102,
    "start": 780820,
    "end": 784140,
    "text": "suma importância para nós que conhecemos a escatologia pura né"
  },
  {
    "id": 103,
    "start": 784140,
    "end": 788440,
    "text": "simples como ela é e existe uma profecia que eu lancei lá atrás"
  },
  {
    "id": 104,
    "start": 788440,
    "end": 793320,
    "text": "sem ser essa do trem né que você já vira e teve um comprimento hoje né algo"
  },
  {
    "id": 105,
    "start": 793320,
    "end": 802280,
    "text": "lamentável, né? E aí, há uma exortação pra nós, tá? E vocês sabem que sempre quando eu tenho uma visão aqui, a gente pergunta, né?"
  },
  {
    "id": 106,
    "start": 802360,
    "end": 809180,
    "text": "Ah, mas pra que que Deus dá visão, né? A visão vai servir pra edificar aqueles que não creem, né? Então eles tomam um choque e falam,"
  },
  {
    "id": 107,
    "start": 809240,
    "end": 817140,
    "text": "ah, como que ele sabia disso? Tanto detalhes, né? E eles passam a dar ouvido a mensagem, ok? Pra nós que já entendemos como funciona,"
  },
  {
    "id": 108,
    "start": 817140,
    "end": 820580,
    "text": "que já cremos vocês que não tem dúvida do trabalho que nós temos feito aqui né."
  },
  {
    "id": 109,
    "start": 822500,
    "end": 825700,
    "text": "Aí fica naquela coisinha de que quem é profeta e quem não é"
  },
  {
    "id": 110,
    "start": 825700,
    "end": 827740,
    "text": "isso aí já não faz nem mais parte desse canal né."
  },
  {
    "id": 111,
    "start": 827820,
    "end": 830820,
    "text": "Todo mundo tem convicção dos dons espirituais que está sob nós"
  },
  {
    "id": 112,
    "start": 830820,
    "end": 832620,
    "text": "está sob vocês né."
  },
  {
    "id": 113,
    "start": 833680,
    "end": 837600,
    "text": "Muitas das vezes sem exceções aí os dons espirituais natural do Espírito Santo"
  },
  {
    "id": 114,
    "start": 837600,
    "end": 841060,
    "text": "para quem congrega igrejas pentecostais e que tem o poder do Espírito."
  },
  {
    "id": 115,
    "start": 841060,
    "end": 842960,
    "text": "Isso é natural no meio da igreja né."
  },
  {
    "id": 116,
    "start": 843020,
    "end": 845980,
    "text": "Aquilo que na internet o pessoal ainda tem um pouco de confusão de mente"
  },
  {
    "id": 117,
    "start": 845980,
    "end": 852280,
    "text": "ele entende muito bem como funciona o dom da profecia, e a suma importância de vocês"
  },
  {
    "id": 118,
    "start": 852280,
    "end": 857360,
    "text": "compreenderem e darem ouvido na circunstância da missão a que Deus nos deu, vocês se lembram"
  },
  {
    "id": 119,
    "start": 857360,
    "end": 861900,
    "text": "né, naquela visão dos trens, eu acredito que todo mundo assistiu aí, a cumprimento,"
  },
  {
    "id": 120,
    "start": 862600,
    "end": 864540,
    "text": "e quando Deus nos mostra algo é para que?"
  },
  {
    "id": 121,
    "start": 864540,
    "end": 870320,
    "text": "Para que nós viemos a interceder, para que haja algum amenizar dos acontecimentos, pode"
  },
  {
    "id": 122,
    "start": 870320,
    "end": 875480,
    "text": "ter mesmo que Deus impeça de acontecer, e como ficaremos sabendo então, já que Deus"
  },
  {
    "id": 123,
    "start": 875480,
    "end": 880080,
    "text": "impediu de acontecer, pastor, como que vamos saber se a profecia ia cria ou não acontecer?"
  },
  {
    "id": 124,
    "start": 881120,
    "end": 887900,
    "text": "Literalmente, quando nós vemos os noticiários, tal coisa iria acontecer, mas foi impedido."
  },
  {
    "id": 125,
    "start": 888580,
    "end": 893440,
    "text": "Pediram de acontecer um atentado, estava tudo planejado, ou seja, a nossa oração está"
  },
  {
    "id": 126,
    "start": 893440,
    "end": 894380,
    "text": "tendo efeito."
  },
  {
    "id": 127,
    "start": 894680,
    "end": 895160,
    "text": "Alguém?"
  },
  {
    "id": 128,
    "start": 895340,
    "end": 899760,
    "text": "E não tenha dúvidas, para aqueles que estavam orando mediante essa questão do trem, isso"
  },
  {
    "id": 129,
    "start": 899760,
    "end": 908240,
    "text": "faz um mês que a gente estava intercedendo através disso, entenda, a sua oração tem"
  },
  {
    "id": 130,
    "start": 908240,
    "end": 915520,
    "text": "poder e com certeza o que era para ter acontecido era muito pior do que foi, a quantidade de"
  },
  {
    "id": 131,
    "start": 915520,
    "end": 920780,
    "text": "fatalidades que aconteceu era para ser muito pior do que foi, lembra que eu falo para vocês"
  },
  {
    "id": 132,
    "start": 920780,
    "end": 926600,
    "text": "às vezes Deus não vai impedir que aconteça, só que ele vai amenizar o acontecimento através"
  },
  {
    "id": 133,
    "start": 926600,
    "end": 928160,
    "text": "da sua oração."
  },
  {
    "id": 134,
    "start": 928400,
    "end": 930940,
    "text": "Ok por isso você precisa entender nós estamos aqui não é à toa."
  },
  {
    "id": 135,
    "start": 931040,
    "end": 934020,
    "text": "Nós fomos aqui lutando guerreando no mundo espiritual."
  },
  {
    "id": 136,
    "start": 934180,
    "end": 935720,
    "text": "Esse é o papel da igreja."
  },
  {
    "id": 137,
    "start": 936060,
    "end": 940420,
    "text": "Nós estamos aqui então quando lembra quando Paulo cita em Efésio"
  },
  {
    "id": 138,
    "start": 940420,
    "end": 945460,
    "text": "ele está citando então dando a estrutura para nos revestirmos das amaduras de Deus"
  },
  {
    "id": 139,
    "start": 945460,
    "end": 949500,
    "text": "para ficarmos atentos às astutas ciladas do diabo"
  },
  {
    "id": 140,
    "start": 949500,
    "end": 953200,
    "text": "contra os dominadores dos ares do mundo celestial."
  },
  {
    "id": 141,
    "start": 953200,
    "end": 959120,
    "text": "No caso, esses dominadores usados são principais dos hipotestades que nós conhecemos, ok?"
  },
  {
    "id": 142,
    "start": 959500,
    "end": 965660,
    "text": "Que são utilizados justamente no mundo espiritual para causar esses danos no mundo físico."
  },
  {
    "id": 143,
    "start": 965780,
    "end": 968060,
    "text": "Isso reflete no mundo físico, ok?"
  },
  {
    "id": 144,
    "start": 968240,
    "end": 971800,
    "text": "Então muitos acidentes que acontecem, que muitos olham e observam, né?"
  },
  {
    "id": 145,
    "start": 971800,
    "end": 976080,
    "text": "Quem não entende muito o mundo espiritual, o que acontece, não tem noção da quantidade"
  },
  {
    "id": 146,
    "start": 976080,
    "end": 980540,
    "text": "de livramento por dia que cada um de nós recebemos do Senhor, ok?"
  },
  {
    "id": 147,
    "start": 980540,
    "end": 986300,
    "text": "sabe aquela hora que você muita das vezes sai de casa atrasado e você acha que se atrasou e vai perder o mundo vai acabar porque quando você"
  },
  {
    "id": 148,
    "start": 986300,
    "end": 994100,
    "text": "se atrasou e mal sabe você dos livramentos que Deus te deu através esse pequeno minuto que você ali deixou de estar em determinado local"
  },
  {
    "id": 149,
    "start": 994780,
    "end": 1002500,
    "text": "ok então entenda o mundo espiritual é real deus tem se comprovado através disso conosco né e nós precisamos compreender essas coisas ok"
  },
  {
    "id": 150,
    "start": 1002500,
    "end": 1009440,
    "text": "sermos identificados por tudo isso e compreendemos né já que a pouco nós vamos falar sobre isso que é de suma importância né com o recado"
  },
  {
    "id": 151,
    "start": 1009440,
    "end": 1013080,
    "text": "foi dado por deus ali mas já vamos entrar já já vamos começar a falar do"
  },
  {
    "id": 152,
    "start": 1013080,
    "end": 1017100,
    "text": "irã para você entender que essa estrutura do urso que se levanta para"
  },
  {
    "id": 153,
    "start": 1017100,
    "end": 1021660,
    "text": "comer muita carne né de acordo com a profecia não é novidade para nós e"
  },
  {
    "id": 154,
    "start": 1021660,
    "end": 1026560,
    "text": "temos escatologia na veia né nós já vamos entrar já falando do irã direto"
  },
  {
    "id": 155,
    "start": 1026560,
    "end": 1030640,
    "text": "entendendo o que está sendo montado e o cenário que está sendo envolto o irã"
  },
  {
    "id": 156,
    "start": 1030640,
    "end": 1035460,
    "text": "né como os pés do urso ali como os pés da besta do apocalipse 13 né de",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 157,
    "start": 1035460,
    "end": 1041260,
    "text": "acordo com o profético que vem trazendo as últimas profecias à tona. E com o estudo"
  },
  {
    "id": 158,
    "start": 1041260,
    "end": 1046280,
    "text": "que nós vamos fazer você vai entender que a maioria dessas coisas vem se desenrolando"
  },
  {
    "id": 159,
    "start": 1046280,
    "end": 1054660,
    "text": "ao longo das dores de parto com até enquadjuvantes naquela profecia e tem atores principais da"
  },
  {
    "id": 160,
    "start": 1055200,
    "end": 1059620,
    "text": "profecia. Quando nós colocamos cada um no seu quadrado nós conseguimos dissenir o"
  },
  {
    "id": 161,
    "start": 1059620,
    "end": 1064600,
    "text": "tempo que estamos. Tudo isso veremos hoje, se assim Deus quiser. Eu já te convido a"
  },
  {
    "id": 162,
    "start": 1064600,
    "end": 1069340,
    "text": "curtir compartilhar deixar o seu like ajuda esse trabalho para que nós consigamos manter esse"
  },
  {
    "id": 163,
    "start": 1069340,
    "end": 1074600,
    "text": "trabalho estarmos aqui mais e mais vezes em nome de jesus vamos para o compartilhar em seguida nós"
  },
  {
    "id": 164,
    "start": 1074600,
    "end": 1080300,
    "text": "voltamos já iniciando a live de hoje uma paulada só ok vamos lá curta compartilha ativa o sino"
  },
  {
    "id": 165,
    "start": 1080300,
    "end": 1090220,
    "text": "vem comigo no escatologia na veia vocês estão assistindo escatologia na veia curta compartilhe"
  },
  {
    "id": 166,
    "start": 1090220,
    "end": 1094380,
    "text": "Ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 167,
    "start": 1113980,
    "end": 1122040,
    "text": "vamos começar então falando a respeito da dos bastidores daquilo que aconteceu no irã"
  },
  {
    "id": 168,
    "start": 1122040,
    "end": 1124400,
    "text": "O Irã, para quem não sabe, é o urso, tá galera?"
  },
  {
    "id": 169,
    "start": 1124640,
    "end": 1128820,
    "text": "Daqui a pouco nós falamos um pouquinho sobre isso, olhem com vocês isso, através dos gráficos, né?"
  },
  {
    "id": 170,
    "start": 1130500,
    "end": 1135360,
    "text": "Um jovem iraniano acabou de cruzar a fronteira do Irã para a Turquia."
  },
  {
    "id": 171,
    "start": 1136480,
    "end": 1139120,
    "text": "Registra uma mensagem para o mundo, né?"
  },
  {
    "id": 172,
    "start": 1140260,
    "end": 1149280,
    "text": "Ele diz que pessoas fora do Irã não têm ideia do quantos manifestantes foram assassinados pelo regime islâmico."
  },
  {
    "id": 173,
    "start": 1150580,
    "end": 1157540,
    "text": "Ele diz que eles estão atirando no peito das pessoas o tempo todo, ok?"
  },
  {
    "id": 174,
    "start": 1158060,
    "end": 1161680,
    "text": "Agora está sendo divulgado alguns vídeos e obviamente eu não vou trazer aqui pra vocês,"
  },
  {
    "id": 175,
    "start": 1161680,
    "end": 1162140,
    "text": "ok?"
  },
  {
    "id": 176,
    "start": 1164280,
    "end": 1168600,
    "text": "Literalmente a multidão ali se manifestando e a guarda do Irã chegando e atirando em"
  },
  {
    "id": 177,
    "start": 1168600,
    "end": 1169320,
    "text": "todo mundo, ok?"
  },
  {
    "id": 178,
    "start": 1169400,
    "end": 1171260,
    "text": "Sem fazer acepção, ok?"
  },
  {
    "id": 179,
    "start": 1171260,
    "end": 1174340,
    "text": "Atirando em todo mundo, as pessoas saindo e correndo de desespero, ok?"
  },
  {
    "id": 180,
    "start": 1174340,
    "end": 1179940,
    "text": "Então, literalmente, o tipo do profético está se cumprindo sem dúvida, gente."
  },
  {
    "id": 181,
    "start": 1180320,
    "end": 1180440,
    "text": "Ok?"
  },
  {
    "id": 182,
    "start": 1180480,
    "end": 1186440,
    "text": "Vocês precisam compreender que essa estrutura daquilo que a Bíblia diz que aconteceria"
  },
  {
    "id": 183,
    "start": 1186440,
    "end": 1188200,
    "text": "em tipo e antítipo, né?"
  },
  {
    "id": 184,
    "start": 1188740,
    "end": 1194200,
    "text": "Que o tipo é a degustação da profecia e o antítipo é a profecia final."
  },
  {
    "id": 185,
    "start": 1195440,
    "end": 1198160,
    "text": "E, literalmente, essas coisas voltam a se repetir."
  },
  {
    "id": 186,
    "start": 1198160,
    "end": 1199980,
    "text": "Agora o urso se levanta..."
  },
  {
    "id": 187,
    "start": 1200000,
    "end": 1206080,
    "text": "para comer muita carne, é o que a profecia dizia, e você percebe que não é algo qualquer,"
  },
  {
    "id": 188,
    "start": 1206780,
    "end": 1211620,
    "text": "não está lutando contra o seu inimigo, não, é contra o seu povo, então você entenda"
  },
  {
    "id": 189,
    "start": 1211620,
    "end": 1218340,
    "text": "o espiritual que está por trás de tudo isso, o espiritual a ponto das pessoas literalmente"
  },
  {
    "id": 190,
    "start": 1218340,
    "end": 1224780,
    "text": "não se preocupar com a sua própria etnia, apesar da média da pérsia hoje do Irã,"
  },
  {
    "id": 191,
    "start": 1224780,
    "end": 1232640,
    "text": "Várias etnias ali misturadas, na sua maioria são persas, mas você vê que eles estão perseguindo a sua própria ideologia, né?"
  },
  {
    "id": 192,
    "start": 1233200,
    "end": 1239160,
    "text": "Pra você ver que quando se tratar do mundo, esse é o espírito do anticristo que será utilizado na última semana anial."
  },
  {
    "id": 193,
    "start": 1239460,
    "end": 1244900,
    "text": "Sem acepção de pessoas, ok? O anticristo vai perseguir todos, todos que estiverem aqui sobre a terra."
  },
  {
    "id": 194,
    "start": 1245800,
    "end": 1248240,
    "text": "O médico iraniano, mais depoimento, vamos lá?"
  },
  {
    "id": 195,
    "start": 1249200,
    "end": 1253760,
    "text": "Os copos se acumulam nos hospitais, os hospitais estão lotados."
  },
  {
    "id": 196,
    "start": 1253760,
    "end": 1260160,
    "text": "Quase ninguém sabe de nada, porque a internet ainda não está funcionando."
  },
  {
    "id": 197,
    "start": 1260560,
    "end": 1266820,
    "text": "Pessoas gritam ao lado de sacos para cadáveres em necrotérios, improvisados, né?"
  },
  {
    "id": 198,
    "start": 1266980,
    "end": 1274180,
    "text": "E o mundo mal vê alguma coisa disso, do que está acontecendo, né?"
  },
  {
    "id": 199,
    "start": 1274460,
    "end": 1280000,
    "text": "Então foi divulgado até mesmo pela CNN, alguns áudios foram vazados."
  },
  {
    "id": 200,
    "start": 1280000,
    "end": 1287680,
    "text": "Dentre os vídeos que foram avasados, estavam dizendo que, literalmente gente, não dá pra saber a quantidade de pessoas, tá?"
  },
  {
    "id": 201,
    "start": 1288360,
    "end": 1292760,
    "text": "Eles especulam, tá? Entre até, pode chegar até 20 mil pessoas, tá?"
  },
  {
    "id": 202,
    "start": 1293180,
    "end": 1294980,
    "text": "Só nesses últimos períodos, ok?"
  },
  {
    "id": 203,
    "start": 1295500,
    "end": 1300120,
    "text": "Então é algo realmente, a gente tá vendo o espírito nazista voltar."
  },
  {
    "id": 204,
    "start": 1300920,
    "end": 1305420,
    "text": "Sabe? Aquilo que aconteceu no período holocausto, em que milhões de pessoas foram mortas, então perceba que ainda"
  },
  {
    "id": 205,
    "start": 1305420,
    "end": 1308960,
    "text": "não chegamos a esse patamar, por mais que é algo grandioso,"
  },
  {
    "id": 206,
    "start": 1308960,
    "end": 1313880,
    "text": "o que aconteceu em irã ainda não chega no patamar do que foi segunda guerra mundial"
  },
  {
    "id": 207,
    "start": 1314600,
    "end": 1318660,
    "text": "ok e não é à toa que quando será na grande tribulação o próprio jesus diz"
  },
  {
    "id": 208,
    "start": 1318660,
    "end": 1323300,
    "text": "que será o que nunca aconteceu jamais haverá coisa igual ou seja o que o"
  },
  {
    "id": 209,
    "start": 1323300,
    "end": 1326840,
    "text": "anticristo vai fazer na grande tribulação não se compara o que"
  },
  {
    "id": 210,
    "start": 1326840,
    "end": 1330460,
    "text": "aconteceu agora no irã e não se compara nem o que hitler fez na segunda guerra"
  },
  {
    "id": 211,
    "start": 1330460,
    "end": 1334940,
    "text": "mundial ok em termo a seriedade para onde estamos"
  },
  {
    "id": 212,
    "start": 1334940,
    "end": 1340100,
    "text": "caminhando. É importante que você entenda isso, que essa terra vai ficar insuportável"
  },
  {
    "id": 213,
    "start": 1340100,
    "end": 1346980,
    "text": "naquele período. A agência de inteligência iraniana relata ter encontrado armas e dispositivos"
  },
  {
    "id": 214,
    "start": 1346980,
    "end": 1352480,
    "text": "explosivos dos Estados Unidos em diversas residências do Irã. É uma guerra psicológica"
  },
  {
    "id": 215,
    "start": 1352480,
    "end": 1357460,
    "text": "obviamente, guerra de formação psicológica. As autoridades acusam os Estados Unidos e"
  },
  {
    "id": 216,
    "start": 1357460,
    "end": 1363260,
    "text": "Israel de enviarem agentes estrangeiros ao país para instigar a violência e justificar"
  },
  {
    "id": 217,
    "start": 1363260,
    "end": 1367980,
    "text": "uso potencial da força militar então qualquer ideia que a força iraniana está"
  },
  {
    "id": 218,
    "start": 1367980,
    "end": 1374020,
    "text": "dizendo que na verdade existe a pessoas infiltradas dos estados unidos e de"
  },
  {
    "id": 219,
    "start": 1374020,
    "end": 1380820,
    "text": "israel no irã causando os tumultos ok por isso justificaria a força militar"
  },
  {
    "id": 220,
    "start": 1380820,
    "end": 1385700,
    "text": "que o irã está utilizando porque na verdade estaria lutando contra corpo"
  },
  {
    "id": 221,
    "start": 1385700,
    "end": 1392240,
    "text": "estrangeiro ok e você percebe que na verdade a acharia né essa estrutura do"
  },
  {
    "id": 222,
    "start": 1392240,
    "end": 1397040,
    "text": "da cultura islâmica seja ela chiita ou sunita tá gente eu sei que a gente faz"
  },
  {
    "id": 223,
    "start": 1397040,
    "end": 1401000,
    "text": "separação ou pelo menos tentam fazer politicamente e não é à toa que é por"
  },
  {
    "id": 224,
    "start": 1401000,
    "end": 1407120,
    "text": "isso que a bíblia diz que o que o que o corpo é a besta apocalipse 13 né um",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 225,
    "start": 1407120,
    "end": 1414260,
    "text": "exemplo o falso profeta ele parece um cordeiro fala como dragão ok o chifre"
  },
  {
    "id": 226,
    "start": 1414260,
    "end": 1419060,
    "text": "vem trazendo uma falsa paz que na verdade ele não é de paz ok então"
  },
  {
    "id": 227,
    "start": 1419060,
    "end": 1421760,
    "text": "Percebam que essa estrutura entre Chiita e Sunnita"
  },
  {
    "id": 228,
    "start": 1423520,
    "end": 1429480,
    "text": "Esse Chiitismo e Sunnitismo que vem trazendo um que é mais conservador, mais tranquilo"
  },
  {
    "id": 229,
    "start": 1429480,
    "end": 1431160,
    "text": "Enquanto o outro é mais radical"
  },
  {
    "id": 230,
    "start": 1431160,
    "end": 1433800,
    "text": "Quando se trata do Islam, os dois servem ao Corão"
  },
  {
    "id": 231,
    "start": 1434800,
    "end": 1439980,
    "text": "Então pra mim não existe essa coisa, tá? Percebam, isso é um grande engano que pode vir"
  },
  {
    "id": 232,
    "start": 1439980,
    "end": 1444140,
    "text": "Muitos colocarem os Sunnitas como aqueles que podem ter paz através do Islam"
  },
  {
    "id": 233,
    "start": 1444140,
    "end": 1445740,
    "text": "E na verdade não é"
  },
  {
    "id": 234,
    "start": 1445740,
    "end": 1448920,
    "text": "Tudo isso é temporário e depois eles tomam poder com força"
  },
  {
    "id": 235,
    "start": 1449520,
    "end": 1450720,
    "text": "Essa é a ideia, tá?"
  },
  {
    "id": 236,
    "start": 1451060,
    "end": 1453220,
    "text": "Tanto que, olha, aí nós vemos, né?"
  },
  {
    "id": 237,
    "start": 1453580,
    "end": 1455540,
    "text": "E aqui nós vamos fazer uma estrutura, né?"
  },
  {
    "id": 238,
    "start": 1455540,
    "end": 1459060,
    "text": "E montar algo pra chegarmos até o final das últimas matérias."
  },
  {
    "id": 239,
    "start": 1459940,
    "end": 1466060,
    "text": "Quando nós vemos um exemplo, aí você vê essa ordem pelo caos que eles vão executar"
  },
  {
    "id": 240,
    "start": 1466060,
    "end": 1472160,
    "text": "e as grandes mentiras que são efetuadas através das manipulações de massa ou de minorias."
  },
  {
    "id": 241,
    "start": 1472740,
    "end": 1475660,
    "text": "Um exemplo, nós vimos que ao longo desse período aí que passou,"
  },
  {
    "id": 242,
    "start": 1475660,
    "end": 1481640,
    "text": "nós vimos o pessoal LGBT, um exemplo, defendendo o Hamas, ok? Defendendo a"
  },
  {
    "id": 243,
    "start": 1481640,
    "end": 1485340,
    "text": "faixa de Gaza, defendendo o Hamas, automaticamente defendendo o Resbolar,"
  },
  {
    "id": 244,
    "start": 1485500,
    "end": 1490720,
    "text": "Houtis, defendendo o Irã, tanto que você viu, tanto de matírio que teve agora, a gente"
  },
  {
    "id": 245,
    "start": 1490720,
    "end": 1495540,
    "text": "não se ouve ninguém falando contra o Irã, só o da esquerda, todo mundo ficou"
  },
  {
    "id": 246,
    "start": 1495540,
    "end": 1500880,
    "text": "quieto, as universidades, ninguém fala nada do Irã, ok? Todo mundo ficar quietinho,"
  },
  {
    "id": 247,
    "start": 1501360,
    "end": 1505560,
    "text": "ninguém vai discutir, alguém? É o que a galera não entende, por isso que"
  },
  {
    "id": 248,
    "start": 1505560,
    "end": 1512660,
    "text": "não se não se não se estabelece e volta em partidos de esquerdas ok? E são na verdade utilizados como uma aça de manobra"
  },
  {
    "id": 249,
    "start": 1513140,
    "end": 1520440,
    "text": "pelo próprio islamismo, né? Os intelectuais do Islam falam muito bem isso, ok? E não é à toa quando nós olhamos isso, um exemplo, a agenda LGBT"
  },
  {
    "id": 250,
    "start": 1521380,
    "end": 1527420,
    "text": "apoiando né? O Islam, apoiando o Sharia, essas coisas, literalmente eles não sabem do que fala. Olha um exemplo"
  },
  {
    "id": 251,
    "start": 1528040,
    "end": 1529560,
    "text": "essa essa mulher né? Que seria"
  },
  {
    "id": 252,
    "start": 1530440,
    "end": 1535080,
    "text": "uma tecnicamente uma uma ensinadora né? Que proclama blasfêmia"
  },
  {
    "id": 253,
    "start": 1535660,
    "end": 1538780,
    "text": "tecnicamente que é aquilo que se opõe contra a palavra de deus"
  },
  {
    "id": 254,
    "start": 1538780,
    "end": 1543100,
    "text": "olha o que o Islam pensa e fala a respeito do homossexualismo"
  },
  {
    "id": 255,
    "start": 1543100,
    "end": 1544800,
    "text": "de uma forma muito clara né"
  },
  {
    "id": 256,
    "start": 1544800,
    "end": 1547980,
    "text": "até mesmo citando as práticas que o próprio Hamas fez"
  },
  {
    "id": 257,
    "start": 1547980,
    "end": 1550660,
    "text": "na própria faixa de Gaza diversas vezes ok"
  },
  {
    "id": 258,
    "start": 1550660,
    "end": 1551580,
    "text": "olhem isso"
  },
  {
    "id": 259,
    "start": 1552320,
    "end": 1555980,
    "text": "todos os homossexuais sem exceção"
  },
  {
    "id": 260,
    "start": 1555980,
    "end": 1557220,
    "text": "olha aí"
  },
  {
    "id": 261,
    "start": 1557220,
    "end": 1559480,
    "text": "devem ser assassinados"
  },
  {
    "id": 262,
    "start": 1559480,
    "end": 1561020,
    "text": "olha o que eles dizem"
  },
  {
    "id": 263,
    "start": 1561020,
    "end": 1562720,
    "text": "isso aqui é uma pregação muçulmana tá"
  },
  {
    "id": 264,
    "start": 1562720,
    "end": 1571460,
    "text": "isso isso literalmente faz parte do corão né queima nos vivos atira nos de um lugar alto ou"
  },
  {
    "id": 265,
    "start": 1571460,
    "end": 1578960,
    "text": "apedreja nos até a morte esse é o discurso do islã seja ele qual for ok gente eu sei que muitos"
  },
  {
    "id": 266,
    "start": 1578960,
    "end": 1586520,
    "text": "se baseia a tentam muitas vezes separar aqueles que são radicais dos que não são né se seguem ao"
  },
  {
    "id": 267,
    "start": 1586520,
    "end": 1593660,
    "text": "corão não tem não tem como não seguir esse tipo de contexto ok a qual esses atos nós"
  },
  {
    "id": 268,
    "start": 1593660,
    "end": 1599300,
    "text": "cansamos de ver muitos vídeos na internet até mesmo no na faixa de gás né do próprio"
  },
  {
    "id": 269,
    "start": 1599300,
    "end": 1606420,
    "text": "ramás jogando homossexuais de cima dos telhados ok então aí você observa tá o que o que"
  },
  {
    "id": 270,
    "start": 1606420,
    "end": 1611740,
    "text": "vai estar na no período a última semana anual porque essa estrutura essa tipologia"
  },
  {
    "id": 271,
    "start": 1611740,
    "end": 1616360,
    "text": "da estrutura do governo de Cristo é que vai imperar naquele período só que essa"
  },
  {
    "id": 272,
    "start": 1616360,
    "end": 1621480,
    "text": "estrutura de martírio, né, a qual aconteceu durante o período babilônico, durante o período"
  },
  {
    "id": 273,
    "start": 1621480,
    "end": 1628300,
    "text": "medo persa, né, de martirizar as pessoas, de jogar na cova dos leões, de matar, fatalizar"
  },
  {
    "id": 274,
    "start": 1628300,
    "end": 1633400,
    "text": "as pessoas jogando em fornalha. Percebeu? Essa pena de morte, o decreto de lei revogável,"
  },
  {
    "id": 275,
    "start": 1633720,
    "end": 1639180,
    "text": "por que que aconteceu no passado? Porque fazia parte justamente dessa espécie de xaria, né,"
  },
  {
    "id": 276,
    "start": 1639380,
    "end": 1643720,
    "text": "e o diálogo entendeu isso. Por isso que vai utilizar isso na última semana, Daniel, de"
  },
  {
    "id": 277,
    "start": 1643720,
    "end": 1647440,
    "text": "forma mundial, né? Estabelecendo um único governo, uma única moeda e uma única legião,"
  },
  {
    "id": 278,
    "start": 1647480,
    "end": 1653960,
    "text": "uma lei mundial, ok? Que ninguém vai poder comprar e vender ou aquele que não adorar"
  },
  {
    "id": 279,
    "start": 1653960,
    "end": 1658960,
    "text": "também a imagem da besta será matrizado, recebe uma pena de morte. Tão comigo até"
  },
  {
    "id": 280,
    "start": 1658960,
    "end": 1663100,
    "text": "aqui. Quero agradecer a Elaine, muito obrigado por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 281,
    "start": 1663100,
    "end": 1668960,
    "text": "estejamos aqui nas vias. Muito obrigado Cleiton por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 282,
    "start": 1672020,
    "end": 1676680,
    "text": "Então comigo nessa noite, consegue compreender para onde que as coisas estão"
  },
  {
    "id": 283,
    "start": 1676680,
    "end": 1680300,
    "text": "caminhando e essa será a estrutura do governo do Anticristo para você"
  },
  {
    "id": 284,
    "start": 1680300,
    "end": 1685400,
    "text": "entender o quão próximo estamos de tudo isso se iniciar. A igreja sai de cena e"
  },
  {
    "id": 285,
    "start": 1685400,
    "end": 1690120,
    "text": "entra em cena a última semana, Daniel. E aí nós tivemos então, tudo isso que"
  },
  {
    "id": 286,
    "start": 1690120,
    "end": 1694320,
    "text": "estou mostrando para vocês agora é a sequência da última live. O Iran"
  },
  {
    "id": 287,
    "start": 1694320,
    "end": 1699700,
    "text": "então declarou a lei marcial em todo o país, o povo não deixou de protestar por conta"
  },
  {
    "id": 288,
    "start": 1699700,
    "end": 1707960,
    "text": "disso, então a intenção é abafar as manifestações, então literalmente, entenda, só duas possibilidades"
  },
  {
    "id": 289,
    "start": 1707960,
    "end": 1714540,
    "text": "das coisas que estão se encaminhando, ou o regime recebe a chaga mortal agora, eles"
  },
  {
    "id": 290,
    "start": 1714540,
    "end": 1721500,
    "text": "caem, depois surge de alguma forma com o império do anticristo, daquelas localidades, do Irã,"
  },
  {
    "id": 291,
    "start": 1721500,
    "end": 1729500,
    "text": "média da pérsia ou com chitismo ou com sunismo não importa ok? isso aconteceria ou o ayatolá"
  },
  {
    "id": 292,
    "start": 1729500,
    "end": 1736520,
    "text": "vai conseguir reverter a situação e a profecia de Elão só se cumpria na última semana"
  },
  {
    "id": 293,
    "start": 1736520,
    "end": 1743580,
    "text": "anual, na retribulação ok? aqui é essa questão se o ayatolá conseguir reverter a situação"
  },
  {
    "id": 294,
    "start": 1743580,
    "end": 1750160,
    "text": "e permanecer no poder estamos mais próximos ainda da última semana anual, consegue entender?"
  },
  {
    "id": 295,
    "start": 1750160,
    "end": 1758060,
    "text": "Por quê? Porque se o Ayatollah não cai, então a shagga mortal não acontece sobre o Irã."
  },
  {
    "id": 296,
    "start": 1758320,
    "end": 1764660,
    "text": "A gente não consegue mais ter o time desse período de queda da shagga mortal e quanto tempo ela vai durar para ser curada."
  },
  {
    "id": 297,
    "start": 1764720,
    "end": 1774620,
    "text": "Isso pode demorar meses ou anos, ok? Até que eles reestabilizem, que seja curada e eles voltem para o poder então na última semana anual, ok?"
  },
  {
    "id": 298,
    "start": 1774620,
    "end": 1781480,
    "text": "Se o Ayatollah não cair, ele consegue ainda conservar o regime, estaríamos muito mais próximo da última semana, Daniel."
  },
  {
    "id": 299,
    "start": 1782100,
    "end": 1791100,
    "text": "Ok? Porque aí a profecia do Elão só se cumpriria na última semana, ou seja, como o Irã já entrou no cenário, já colocou seus pés, seus tentáculos no mundo inteiro,"
  },
  {
    "id": 300,
    "start": 1791700,
    "end": 1795360,
    "text": "ou seja, tecnicamente é algo irreversível na sua totalidade."
  },
  {
    "id": 301,
    "start": 1796020,
    "end": 1799980,
    "text": "Só o que aconteceria seria Shagga mortal, temporal, que vai fazer..."
  },
  {
    "id": 302,
    "start": 1800000,
    "end": 1805320,
    "text": "eles darem uma pequena recuada, mas depois voltam com tudo, estão comigo nessa noite?"
  },
  {
    "id": 303,
    "start": 1806280,
    "end": 1806800,
    "text": "Vamos lá!"
  },
  {
    "id": 304,
    "start": 1807160,
    "end": 1812320,
    "text": "Aí o Paleve então, continuando as mensagens dele, dizendo para o povo, dizendo tem uma"
  },
  {
    "id": 305,
    "start": 1812320,
    "end": 1817560,
    "text": "mensagem especial para os militares, vocês são o Exército Nacional do Irã, não o"
  },
  {
    "id": 306,
    "start": 1817560,
    "end": 1822960,
    "text": "Exército da República Islâmica, é o seu dever proteger a vida dos seus compatriotas,"
  },
  {
    "id": 307,
    "start": 1823180,
    "end": 1828520,
    "text": "vocês não tem muito tempo, junte-se ao povo o mais rápido possível, e o Paleve está"
  },
  {
    "id": 308,
    "start": 1828520,
    "end": 1832920,
    "text": "fazendo muitos discursos, animando o povo, porque o que está acontecendo é bem histórico,"
  },
  {
    "id": 309,
    "start": 1832960,
    "end": 1837760,
    "text": "por quê? Porque não adianta só derrubar o regime, tá? Se você não tiver um planejamento"
  },
  {
    "id": 310,
    "start": 1837760,
    "end": 1842960,
    "text": "de transição, igual aconteceu, por exemplo, na Venezuela. Sinceramente, não teve planejamento"
  },
  {
    "id": 311,
    "start": 1842960,
    "end": 1847020,
    "text": "de transição, ok? Então, quem continuou no poder? Os mesmos que estavam no poder quando"
  },
  {
    "id": 312,
    "start": 1847020,
    "end": 1854420,
    "text": "Maduro estava. Só Maduro, só a carinha da propaganda do quartério do Solis, foi só"
  },
  {
    "id": 313,
    "start": 1854420,
    "end": 1859120,
    "text": "só o garoto propaganda, mas o governo continua o mesmo, nada mudou, ok?"
  },
  {
    "id": 314,
    "start": 1859160,
    "end": 1862560,
    "text": "Tecnicamente seria isso, obviamente agora estão tendo uma comunicação maior com o"
  },
  {
    "id": 315,
    "start": 1862560,
    "end": 1865860,
    "text": "Trump e ao meu ver, esses são os grandes erros que o Trump está cometendo, ok?"
  },
  {
    "id": 316,
    "start": 1866400,
    "end": 1870800,
    "text": "Tendo essa composição de que a coisa pode se reverter depois e a casa"
  },
  {
    "id": 317,
    "start": 1870800,
    "end": 1875160,
    "text": "cair para ele de certa forma, né? Se não fazer essa substituição de regime."
  },
  {
    "id": 318,
    "start": 1875660,
    "end": 1878520,
    "text": "Quando se trata do Irã, já tem toda uma estrutura pronta, percebeu?"
  },
  {
    "id": 319,
    "start": 1878520,
    "end": 1885680,
    "text": "o Paleve já dizendo que vai voltar, o povo apoiando o Paleve, apoiando a monarquia, querendo"
  },
  {
    "id": 320,
    "start": 1885680,
    "end": 1886880,
    "text": "que isso aconteça, ok?"
  },
  {
    "id": 321,
    "start": 1887380,
    "end": 1891140,
    "text": "Então perceba que tem algo já pré-estabelecido e pode realmente acontecer, ok?"
  },
  {
    "id": 322,
    "start": 1891340,
    "end": 1896800,
    "text": "Só que mesmo isso acontecendo seria basicamente tudo cortinas de fumaça e tudo falso se tratando"
  },
  {
    "id": 323,
    "start": 1896800,
    "end": 1897200,
    "text": "do Islam."
  },
  {
    "id": 324,
    "start": 1898020,
    "end": 1898200,
    "text": "Ok?"
  },
  {
    "id": 325,
    "start": 1898680,
    "end": 1899120,
    "text": "Vamos lá."
  },
  {
    "id": 326,
    "start": 1899200,
    "end": 1900500,
    "text": "E aí, o que nós tivemos?"
  },
  {
    "id": 327,
    "start": 1900640,
    "end": 1904540,
    "text": "Aí vocês se lembram que é de suma importância que vocês entendam?"
  },
  {
    "id": 328,
    "start": 1904540,
    "end": 1911140,
    "text": "essa estrutura bíblica, e é por isso que muitos não entendem que a mesma coisa se aplica na América Latina,"
  },
  {
    "id": 329,
    "start": 1911360,
    "end": 1915020,
    "text": "essa circunstância da juristocracia que nós estamos vendo mundialmente falando."
  },
  {
    "id": 330,
    "start": 1915340,
    "end": 1921580,
    "text": "Sabe que essa caneta poderosa que tudo eles fazem pela caneta,"
  },
  {
    "id": 331,
    "start": 1922320,
    "end": 1925400,
    "text": "projetos de lei, estabelecem leis através da canetadas,"
  },
  {
    "id": 332,
    "start": 1925740,
    "end": 1932420,
    "text": "mesmo aqueles que não são essa sua obrigação estabelecida pela constituição,"
  },
  {
    "id": 333,
    "start": 1932420,
    "end": 1936240,
    "text": "eles estabelecem na canetada penalidades, ok?"
  },
  {
    "id": 334,
    "start": 1936700,
    "end": 1939540,
    "text": "Isso está acontecendo no mundo todo, tá? Esse espírito de juristocracia"
  },
  {
    "id": 335,
    "start": 1939540,
    "end": 1942720,
    "text": "é o que a Bíblia diz que seria utilizado nos últimos tempos"
  },
  {
    "id": 336,
    "start": 1942720,
    "end": 1945420,
    "text": "Eu provo isso pra vocês na Bíblia mais uma vez"
  },
  {
    "id": 337,
    "start": 1946260,
    "end": 1952740,
    "text": "Daniel, então, tecnicamente, todo mundo sabia que ele orava três vezes ao dia"
  },
  {
    "id": 338,
    "start": 1952740,
    "end": 1957800,
    "text": "Isso era uma brecha, a religião dele era uma brecha para os seus inimigos"
  },
  {
    "id": 339,
    "start": 1957800,
    "end": 1961460,
    "text": "Não tinha como condenar Daniel por nada que era injusto"
  },
  {
    "id": 340,
    "start": 1961460,
    "end": 1965480,
    "text": "Então resolveram condenar Daniel por algo que era justo, né?"
  },
  {
    "id": 341,
    "start": 1966160,
    "end": 1971980,
    "text": "Tecnicamente, fazer da justiça, ou fazer da normalidade daquilo que é justo,"
  },
  {
    "id": 342,
    "start": 1972120,
    "end": 1977860,
    "text": "por liberdade de expressão, liberdade religiosa, fazer aquilo se tornar crime, ok?"
  },
  {
    "id": 343,
    "start": 1978240,
    "end": 1984140,
    "text": "E aí o que eles fazem? Chega no Rei Dario, Dario, é o seguinte, ó, tem um pessoal aí que não te teme."
  },
  {
    "id": 344,
    "start": 1984360,
    "end": 1991140,
    "text": "Então você já viu que eles pegam algo e colocam como basicamente uma estrutura pecaminosa, mentira, né?"
  },
  {
    "id": 345,
    "start": 1991780,
    "end": 1997180,
    "text": "aumentam e contam mentiras, dizendo o Darius, tem um povo que no Titém aí, faz o seguinte, nós temos"
  },
  {
    "id": 346,
    "start": 1997180,
    "end": 2003320,
    "text": "uma ideia, lança a lei, uma lei, para que ninguém possa fazer nenhuma petição que não seja para o"
  },
  {
    "id": 347,
    "start": 2003320,
    "end": 2010780,
    "text": "senhor, então eles vão te temer, eles vão subjugar ao senhor, percebeu? Aí ele disse, lança a lei dos"
  },
  {
    "id": 348,
    "start": 2010780,
    "end": 2016220,
    "text": "medos e dos peças, que é a lei revogável, ou seja, uma caretada, obviamente naquela época era através"
  },
  {
    "id": 349,
    "start": 2016220,
    "end": 2022020,
    "text": "o cinete do rei né, rei Dario então assina com seu cinete, lei dos medos e dos peças"
  },
  {
    "id": 350,
    "start": 2022020,
    "end": 2028420,
    "text": "que era uma lei irrevogável, ninguém podia revogar, nem o próprio rei, se lembra que"
  },
  {
    "id": 351,
    "start": 2028420,
    "end": 2033020,
    "text": "o rei quando descobre o plano daqueles que eram maus, ele tenta buscar uma brecha na"
  },
  {
    "id": 352,
    "start": 2033020,
    "end": 2038100,
    "text": "lei para livrar Daniel e não conseguiu, com isso Daniel recebe a pena de morte a jogado"
  },
  {
    "id": 353,
    "start": 2038100,
    "end": 2043160,
    "text": "na cova dos leões, tão comigo ou não, você percebe que essa tipologia, vamos lá, isso"
  },
  {
    "id": 354,
    "start": 2043160,
    "end": 2048520,
    "text": "aconteceu durante que império comenta pra mim em só você que tem escatologia na veia vamos lá"
  },
  {
    "id": 355,
    "start": 2048520,
    "end": 2054060,
    "text": "isso aconteceu essa história que acabei de contar rei dario daniel jogado na calva dos leões"
  },
  {
    "id": 356,
    "start": 2054060,
    "end": 2059920,
    "text": "aconteceu mediante que império comenta pra mim em só você que tem escatologia na veia vamos lá"
  },
  {
    "id": 357,
    "start": 2067960,
    "end": 2076780,
    "text": "Aleluia! Durante que império isso aconteceu? Comenta aí, vamos lá! Estão comigo nessa"
  },
  {
    "id": 358,
    "start": 2076780,
    "end": 2087140,
    "text": "noite? Aí é de suma importância que você entenda o que está em andamento, ok? Aquilo"
  },
  {
    "id": 359,
    "start": 2087140,
    "end": 2091520,
    "text": "a bíblia me cita ela não cita à toa é proposital para me entender de como vai"
  },
  {
    "id": 360,
    "start": 2091520,
    "end": 2096620,
    "text": "funcionar o profético posterior ok nada está escrito na bíblia é"
  },
  {
    "id": 361,
    "start": 2096620,
    "end": 2101520,
    "text": "por acaso olha aí ó o eclipse a eclésia da palavra"
  },
  {
    "id": 362,
    "start": 2103020,
    "end": 2108460,
    "text": "a igreja na colocou aí ó pérsia império pérsia deve império pérsia"
  },
  {
    "id": 363,
    "start": 2108460,
    "end": 2113160,
    "text": "império pérsia império medo pérsia império medo pérsia pérsia que hoje é"
  },
  {
    "id": 364,
    "start": 2113160,
    "end": 2117120,
    "text": "quem vamos lá deixa eu colocar o gráfico aqui para vocês fica mais fácil da"
  },
  {
    "id": 365,
    "start": 2117120,
    "end": 2122920,
    "text": "a gente entender de uma forma muito simples, olha aqui. O gráfico está aí, o urso de"
  },
  {
    "id": 366,
    "start": 2122920,
    "end": 2131820,
    "text": "Daniel 7, o império Medo-Pérsia, ou média e pérsia, que hoje é o Irã, ok? Naquela",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 367,
    "start": 2131820,
    "end": 2136880,
    "text": "época a capital que era Suzã, é o que hoje nós conhecemos como Irã. São os médos"
  },
  {
    "id": 368,
    "start": 2136880,
    "end": 2143080,
    "text": "e os pérsas, ok? Representado bíblicamente pelo urso. Então comigo ou não, ou seja,"
  },
  {
    "id": 369,
    "start": 2143080,
    "end": 2149000,
    "text": "decreto de lei irrevogável durante o império medopessa. Perceberam?"
  },
  {
    "id": 370,
    "start": 2149200,
    "end": 2153500,
    "text": "decreto de lei irrevogável que causa o que? A pena de morte."
  },
  {
    "id": 371,
    "start": 2153920,
    "end": 2157680,
    "text": "Vem comigo no escatologia na veia para vocês entenderem de uma vez por todas"
  },
  {
    "id": 372,
    "start": 2157680,
    "end": 2163220,
    "text": "que afinal aqui nós temos escatologia na veia."
  },
  {
    "id": 373,
    "start": 2163660,
    "end": 2167520,
    "text": "O chefe do judiciário do Irã"
  },
  {
    "id": 374,
    "start": 2167520,
    "end": 2178820,
    "text": "Anuncia massiva e iminente contra manifestantes do Irã, anuncia punições massivas e iminentes"
  },
  {
    "id": 375,
    "start": 2178820,
    "end": 2183480,
    "text": "contra manifestantes do Irã, da média da Pérsia."
  },
  {
    "id": 376,
    "start": 2183540,
    "end": 2189640,
    "text": "E qual que é essa canetada que a juristocracia do Irã está então gerando?"
  },
  {
    "id": 377,
    "start": 2190300,
    "end": 2195120,
    "text": "Aqueles que atiaram fogo nas ruas serão punidos o mais rápido possível."
  },
  {
    "id": 378,
    "start": 2195120,
    "end": 2202020,
    "text": "No Irã, isso é punível com pena de enforcamento."
  },
  {
    "id": 379,
    "start": 2204900,
    "end": 2209020,
    "text": "Perceberam quanto isso é... a bíblia é tremenda, irmãos."
  },
  {
    "id": 380,
    "start": 2209400,
    "end": 2210080,
    "text": "Ok?"
  },
  {
    "id": 381,
    "start": 2211060,
    "end": 2216080,
    "text": "Nós estamos vendo a repetição da estrutura dos medals e dos peças."
  },
  {
    "id": 382,
    "start": 2217040,
    "end": 2223380,
    "text": "A lei sendo utilizada através de uma juristocracia, como eu sempre falei pra vocês, que vai ser utilizada."
  },
  {
    "id": 383,
    "start": 2223380,
    "end": 2232320,
    "text": "Na última semana Daniel, isso será no mundo inteiro. Obrigado Elain, por reconhecer o nosso trabalho e fazer que estejamos aqui mais vezes."
  },
  {
    "id": 384,
    "start": 2243400,
    "end": 2252320,
    "text": "Consegue entender o quão é simples, o quão a bíblia é perfeita, gente? Ok? A bíblia sem dúvidas é tremenda."
  },
  {
    "id": 385,
    "start": 2253840,
    "end": 2259360,
    "text": "hoje a lei dos medos e dos persas seria justamente substituída pela acharia"
  },
  {
    "id": 386,
    "start": 2259360,
    "end": 2266380,
    "text": "é simples assim, hoje os persas tem a religião muçulmana, são muçulmanos ok?"
  },
  {
    "id": 387,
    "start": 2266940,
    "end": 2270840,
    "text": "estão comigo ou não nessa noite? estamos ao vivo amém?"
  },
  {
    "id": 388,
    "start": 2272500,
    "end": 2276220,
    "text": "olha o quanto, quando você entende a bíblia, a escatologia pura irmãos"
  },
  {
    "id": 389,
    "start": 2276220,
    "end": 2279120,
    "text": "olha quanto a coisa fica simples de entender"
  },
  {
    "id": 390,
    "start": 2286880,
    "end": 2296440,
    "text": "ok surpreendente surpreendente o que estamos venendamento ok mais uma vez a"
  },
  {
    "id": 391,
    "start": 2296440,
    "end": 2302500,
    "text": "lei dos medos e dos persas que hoje é uma lei islâmica por isso que a Lília"
  },
  {
    "id": 392,
    "start": 2302500,
    "end": 2308020,
    "text": "diz que a besta que vistes ela tem o pé de urso pé do irã"
  },
  {
    "id": 393,
    "start": 2308020,
    "end": 2316520,
    "text": "semelhante ao leopardo boca da babilônia durante o império babilônico na boca do nozor faz uma estátua todinha de ouro e"
  },
  {
    "id": 394,
    "start": 2316520,
    "end": 2322640,
    "text": "odendo a que todos adorassem mais do império quem não adorasse seria jogado receberia uma pena de morte"
  },
  {
    "id": 395,
    "start": 2322640,
    "end": 2327860,
    "text": "com decreto jogado também na fornalha aquecida sete vezes mais"
  },
  {
    "id": 396,
    "start": 2330500,
    "end": 2335840,
    "text": "por isso que joão tá vendo as características desses impérios da besta da apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 397,
    "start": 2335840,
    "end": 2341880,
    "text": "de uma forma muito simples, só que agora a coisa tá na prática, uma coisa era eu falar"
  },
  {
    "id": 398,
    "start": 2341880,
    "end": 2365820,
    "text": "isso ao longo desses anos, outra coisa é você ver tudo isso acontecendo diante dos"
  },
  {
    "id": 399,
    "start": 2384980,
    "end": 2393560,
    "text": "Então comigo nessa noite, perceba o quanto a coisa está acelerada né, o quanto toda"
  },
  {
    "id": 400,
    "start": 2393560,
    "end": 2397600,
    "text": "preparação lembra que eu sempre falei para vocês cabeça da apocalipse 13 ela",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 401,
    "start": 2397600,
    "end": 2399940,
    "text": "vem antes gente ok"
  },
  {
    "id": 402,
    "start": 2400000,
    "end": 2405560,
    "text": "Ela vem antes, ali nas dores de parte ela já começa a surgir, recebe uma chaga mortal,"
  },
  {
    "id": 403,
    "start": 2405680,
    "end": 2412340,
    "text": "fica em stand-by, depois na última semana anel ela volta com o poder total e o anticristo"
  },
  {
    "id": 404,
    "start": 2412340,
    "end": 2418880,
    "text": "que é o chifre pequeno, ele dá um up no império e isso se expande no mundo inteiro."
  },
  {
    "id": 405,
    "start": 2419880,
    "end": 2425360,
    "text": "Isso é profecia bíblica, não comigo nessa noite ou não, aleluia."
  },
  {
    "id": 406,
    "start": 2425360,
    "end": 2430780,
    "text": "E aí, uma das pessoas que foram fatalizadas pelo regime iraniano, olha isso pra você"
  },
  {
    "id": 407,
    "start": 2430780,
    "end": 2437320,
    "text": "entender o quanto a shagah mortal avança, está causando essas rebeliões, esses rumores"
  },
  {
    "id": 408,
    "start": 2437320,
    "end": 2442180,
    "text": "de guerras e revoluções, a qual é citado em Mateus 24, olha isso.",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 409,
    "start": 2444140,
    "end": 2449100,
    "text": "A Elireza Seid foi enterrado hoje, isso na verdade foi no final de semana."
  },
  {
    "id": 410,
    "start": 2450200,
    "end": 2460600,
    "text": "Ele foi fatalizado pelas forças do regime islâmico enquanto protestava por um Irã livre nas ruas de Abadanã."
  },
  {
    "id": 411,
    "start": 2461140,
    "end": 2470060,
    "text": "Toda a sua cidade natal apareceu no seu funeral, com a multidão cantando. Isso aqui é o que você precisa entender, ok?"
  },
  {
    "id": 412,
    "start": 2470060,
    "end": 2480080,
    "text": "Essa perseguição que o Ayatolá está fazendo contra os manifestantes está gerando uma indignação local, ok?"
  },
  {
    "id": 413,
    "start": 2480080,
    "end": 2484560,
    "text": "Toda a média pérsia está se indignando contra o sistema."
  },
  {
    "id": 414,
    "start": 2485640,
    "end": 2490200,
    "text": "Por isso que sim, a profecia de Elão pode sim se cumprir ainda nos nossos dias, ok?"
  },
  {
    "id": 415,
    "start": 2491100,
    "end": 2495720,
    "text": "E todos eles estão clamando e cantando morte ao Ayatolá que emanei."
  },
  {
    "id": 416,
    "start": 2495720,
    "end": 2500920,
    "text": "Perceba que não estão pedindo prisão, entenda, esse é o problema dos ditadores no Oriente"
  },
  {
    "id": 417,
    "start": 2500920,
    "end": 2506620,
    "text": "Médio, porque como eles perseguem através da espada com mão de ferro, quando a coisa"
  },
  {
    "id": 418,
    "start": 2506620,
    "end": 2510140,
    "text": "se volta contra eles é na mesma proporção, ok?"
  },
  {
    "id": 419,
    "start": 2510500,
    "end": 2516900,
    "text": "Isso acontece com vários líderes que você pode pegar no Oriente Médio, justamente depois"
  },
  {
    "id": 420,
    "start": 2516900,
    "end": 2522740,
    "text": "foram subjugados pela sua própria população ou por exércitos estrangeiros, como foi o"
  },
  {
    "id": 421,
    "start": 2522740,
    "end": 2528720,
    "text": "caso de Kassim Soleimani, que nós podemos catar, Saddam Hussein, olha o que aconteceu,"
  },
  {
    "id": 422,
    "start": 2528940,
    "end": 2534700,
    "text": "estão comigo ou não, compreendendo, olha isso, altos funcionários do regime islâmico,"
  },
  {
    "id": 423,
    "start": 2534900,
    "end": 2540200,
    "text": "incluindo o filho do Ayatollah, o que é Manei, prestem atenção nisso aqui, transferiram"
  },
  {
    "id": 424,
    "start": 2540200,
    "end": 2547220,
    "text": "1.5 bilhão de dólares para contas garantia em Dubai, de garantia em Dubai nos últimos"
  },
  {
    "id": 425,
    "start": 2547220,
    "end": 2550840,
    "text": "dias, eles estão planejando fugir ou estão apavorados?"
  },
  {
    "id": 426,
    "start": 2552340,
    "end": 2557700,
    "text": "Olha aí, porque eles estão transferindo as suas verbas lá para a galerinha do Dubai,"
  },
  {
    "id": 427,
    "start": 2557820,
    "end": 2563960,
    "text": "para o Catar, onde é o maior refúgio dos terroristas muçulmanos, ok?"
  },
  {
    "id": 428,
    "start": 2564480,
    "end": 2568500,
    "text": "Então perceba que tudo isso é rastreável, isso aí foi no dia 14, divulgado no dia 14"
  },
  {
    "id": 429,
    "start": 2568500,
    "end": 2572440,
    "text": "esse relatório, então assim nós conseguimos rastrear o que está por vir, ok?"
  },
  {
    "id": 430,
    "start": 2572900,
    "end": 2576260,
    "text": "Quero agradecer e muito obrigado Eliezer por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 431,
    "start": 2576260,
    "end": 2577280,
    "text": "estejamos aqui mais vezes."
  },
  {
    "id": 432,
    "start": 2579020,
    "end": 2582740,
    "text": "Deus abençoe a todos os homens que colocam aí. Amém? Muito obrigado querido por reconhecer"
  },
  {
    "id": 433,
    "start": 2582740,
    "end": 2587920,
    "text": "nosso trabalho e fazer que estejamos aqui mais vezes. Mais uma vez, o Príncipe Perdeiro"
  },
  {
    "id": 434,
    "start": 2587920,
    "end": 2593180,
    "text": "do Irã, aqui você precisa entender, olha a possibilidade do que está pra acontecer"
  },
  {
    "id": 435,
    "start": 2593180,
    "end": 2598540,
    "text": "e o mundo pode mudar de uma hora pra outra. É isso que você precisa entender. Ok? Olha"
  },
  {
    "id": 436,
    "start": 2598540,
    "end": 2603600,
    "text": "o discurso, o último discurso do Príncipe Perdeiro, olha o que ele disse. Príncipe"
  },
  {
    "id": 437,
    "start": 2603600,
    "end": 2610800,
    "text": "perder esse lado do Irã, do urso Reza Palev, afirma que após a queda do regime iraniano,"
  },
  {
    "id": 438,
    "start": 2610920,
    "end": 2618840,
    "text": "seria o estabelecimento do Islã, né, a queda deles, o país estabelecerá um governo circular"
  },
  {
    "id": 439,
    "start": 2620960,
    "end": 2628600,
    "text": "democrático, reconhecerá imediatamente o estado de Israel, olha isso, normalizará"
  },
  {
    "id": 440,
    "start": 2628600,
    "end": 2636940,
    "text": "as relações com os Estados Unidos, encerrará o seu programa nuclear, cessará o apoio"
  },
  {
    "id": 441,
    "start": 2636940,
    "end": 2643520,
    "text": "a grupos terroristas e se tornará um fornecedor confiável."
  },
  {
    "id": 442,
    "start": 2643640,
    "end": 2651660,
    "text": "Olha o discurso do Paleve, de energia, incluindo petróleo e gás para o mundo livre."
  },
  {
    "id": 443,
    "start": 2651660,
    "end": 2653140,
    "text": "Oh my God!"
  },
  {
    "id": 444,
    "start": 2654000,
    "end": 2654260,
    "text": "Ok?"
  },
  {
    "id": 445,
    "start": 2655260,
    "end": 2659080,
    "text": "Será que se isso acontecer então o mundo está preparado para a falsa paz?"
  },
  {
    "id": 446,
    "start": 2661180,
    "end": 2663100,
    "text": "Ok, é uma grande possibilidade"
  },
  {
    "id": 447,
    "start": 2663780,
    "end": 2666520,
    "text": "Ok, é uma grande possibilidade literalmente"
  },
  {
    "id": 448,
    "start": 2666520,
    "end": 2669940,
    "text": "Só que tendo uma coisa, então entenda que quem está levando a chaga mortal"
  },
  {
    "id": 449,
    "start": 2669940,
    "end": 2672580,
    "text": "Tecnicamente, por que ele diz uma das cabeças"
  },
  {
    "id": 450,
    "start": 2672580,
    "end": 2674060,
    "text": "Recebe uma chaga mortal"
  },
  {
    "id": 451,
    "start": 2674820,
    "end": 2679180,
    "text": "A chaga mortal está sendo efetuada naquela parte mais radical"
  },
  {
    "id": 452,
    "start": 2679900,
    "end": 2684840,
    "text": "daqueles que vem contra esse império tentando mandar no mundo inteiro"
  },
  {
    "id": 453,
    "start": 2684840,
    "end": 2689280,
    "text": "então vem contra a parte chiita, contra o comunismo mais radical"
  },
  {
    "id": 454,
    "start": 2689280,
    "end": 2692480,
    "text": "essa vertente que está sofrendo a chaga mortal"
  },
  {
    "id": 455,
    "start": 2692480,
    "end": 2696460,
    "text": "só que a bíblia diz que a chaga mortal será curada"
  },
  {
    "id": 456,
    "start": 2696460,
    "end": 2699460,
    "text": "e as características da cura é"
  },
  {
    "id": 457,
    "start": 2699460,
    "end": 2704980,
    "text": "contra o dragão entrega o seu trono e o seu poderio"
  },
  {
    "id": 458,
    "start": 2705880,
    "end": 2707820,
    "text": "ok? a besta"
  },
  {
    "id": 459,
    "start": 2707820,
    "end": 2713980,
    "text": "Ele entrega o trono e o poderio a besta, ou seja, uma unificação militar que vai haver"
  },
  {
    "id": 460,
    "start": 2713980,
    "end": 2718360,
    "text": "a partir do Oriente Médio, juntamente com a China, que nós já entendemos, ok?"
  },
  {
    "id": 461,
    "start": 2718620,
    "end": 2723520,
    "text": "Ou seja, então, tecnicamente eles estão dando essa recuada, daria essa recuada proposital,"
  },
  {
    "id": 462,
    "start": 2724060,
    "end": 2728380,
    "text": "para que depois voltasse com todas as suas forças, ok, naquilo que nós conhecemos como"
  },
  {
    "id": 463,
    "start": 2728380,
    "end": 2729620,
    "text": "a última semana de Daniel."
  },
  {
    "id": 464,
    "start": 2730600,
    "end": 2735460,
    "text": "Então comigo nessa noite, é surpreendente, irmão, o que estamos vendo, a TV estatal"
  },
  {
    "id": 465,
    "start": 2735460,
    "end": 2742560,
    "text": "iraniana transmite ameaça de morte ao presidente dos Estados Unidos, Trump, dizendo dessa vez"
  },
  {
    "id": 466,
    "start": 2742560,
    "end": 2749500,
    "text": "a bala não errará, não errará o alvo, olha isso, estão ameaçando o Trump e dizendo"
  },
  {
    "id": 467,
    "start": 2749500,
    "end": 2755120,
    "text": "que da próxima vez o alvo não será errado, olha isso gente, ok, é de suma importância"
  },
  {
    "id": 468,
    "start": 2755120,
    "end": 2758800,
    "text": "que você entenda o que está acontecendo, porque a qualquer momento nós podemos ter"
  },
  {
    "id": 469,
    "start": 2758800,
    "end": 2762760,
    "text": "uma transição de poder, o mundo vira de cabeça para baixo, ok?"
  },
  {
    "id": 470,
    "start": 2762760,
    "end": 2771500,
    "text": "Você está sugerindo que Israel e o Mossad agindo como forças iranianas atirando no povo"
  },
  {
    "id": 471,
    "start": 2771500,
    "end": 2772160,
    "text": "iraniano?"
  },
  {
    "id": 472,
    "start": 2773860,
    "end": 2783760,
    "text": "O FM iraniana, Mossad já confessou isso, o reporta, eles podem estar no chão, Senhor,"
  },
  {
    "id": 473,
    "start": 2784340,
    "end": 2790840,
    "text": "mas tanto quanto eles matando centenas e centenas de pessoas para fazer parecer que você fez,"
  },
  {
    "id": 474,
    "start": 2790840,
    "end": 2796100,
    "text": "isso não não aparece o que eles estão dizendo o irã está dizendo que na"
  },
  {
    "id": 475,
    "start": 2796100,
    "end": 2801520,
    "text": "verdade quem está ocasionando esse martírios na verdade é os estados unidos"
  },
  {
    "id": 476,
    "start": 2801520,
    "end": 2806000,
    "text": "com israel que estão infiltrados ok e eles estão atirando as pessoas não"
  },
  {
    "id": 477,
    "start": 2806000,
    "end": 2809660,
    "text": "própria irã que eles se contradizem todo o tempo que eles falam que vão"
  },
  {
    "id": 478,
    "start": 2809660,
    "end": 2813880,
    "text": "fazer isso com as pessoas né e depois que acontece eles pegam e jogam culpa no"
  },
  {
    "id": 479,
    "start": 2813880,
    "end": 2818120,
    "text": "outro ok é o espírito maligno do anticristo né"
  },
  {
    "id": 480,
    "start": 2818120,
    "end": 2824720,
    "text": "é o espírito maligno do anticristo e aí o que o irã fez o irã criou a sua"
  },
  {
    "id": 481,
    "start": 2824720,
    "end": 2829760,
    "text": "própria versão do grande faroel da china"
  },
  {
    "id": 482,
    "start": 2829760,
    "end": 2836740,
    "text": "olha isso, presta atenção aí você já entende porque que a estrutura"
  },
  {
    "id": 483,
    "start": 2837540,
    "end": 2841440,
    "text": "chinesa será a estrutura utilizada pelo anticristo"
  },
  {
    "id": 484,
    "start": 2841440,
    "end": 2845460,
    "text": "ok? o irã criou a sua própria versão do grande"
  },
  {
    "id": 485,
    "start": 2845460,
    "end": 2855420,
    "text": "a U da China. Já está operacional para órgãos governamentais uma rede nacional de internet"
  },
  {
    "id": 486,
    "start": 2855420,
    "end": 2865120,
    "text": "para isolar o resto do mundo, semelhantemente a rede da China. O intuito é impedir a influência"
  },
  {
    "id": 487,
    "start": 2865120,
    "end": 2871880,
    "text": "da programada do Mossad e da CIA, que incita os protestos da realização de tentativas"
  },
  {
    "id": 488,
    "start": 2871880,
    "end": 2877480,
    "text": "golpe o irã vem desenvolvendo isso há mais de uma década como uma internet"
  },
  {
    "id": 489,
    "start": 2877480,
    "end": 2881700,
    "text": "doméstica controlada da mesma coisa que a rússia fez né a rússia se desligou do"
  },
  {
    "id": 490,
    "start": 2881700,
    "end": 2886980,
    "text": "mundo também aí tem esse projeto da china ok e agora o irã e não pelo mesmo"
  },
  {
    "id": 491,
    "start": 2886980,
    "end": 2892140,
    "text": "caminho ok justamente essa essa circunstância da da da dos ditadores"
  },
  {
    "id": 492,
    "start": 2893080,
    "end": 2897240,
    "text": "mundiais né fazendo justamente isso pra subjugar o seu povo por isso que quando"
  },
  {
    "id": 493,
    "start": 2897240,
    "end": 2902800,
    "text": "isso acontece mundialmente ninguém vai poder ter acesso à internet a não ser"
  },
  {
    "id": 494,
    "start": 2902800,
    "end": 2908320,
    "text": "que isso subjugar o sistema ok isso é profecia bíblica ok"
  },
  {
    "id": 495,
    "start": 2908320,
    "end": 2913260,
    "text": "ninguém vai poder comprar e vender a não ser aquele que tenha marca do"
  },
  {
    "id": 496,
    "start": 2913260,
    "end": 2918560,
    "text": "sistema que você sujeite ao sistema ok porque justamente aqueles que não são"
  },
  {
    "id": 497,
    "start": 2918560,
    "end": 2923260,
    "text": "aliados ao sistema estão sujeitos a causar rebeliões por"
  },
  {
    "id": 498,
    "start": 2923260,
    "end": 2927640,
    "text": "estes serão considerados como terroristas aqueles que tiverem aqui"
  },
  {
    "id": 499,
    "start": 2927640,
    "end": 2932800,
    "text": "naquela última semana Daniel e perderam arrebatamento estão comigo nessa noite"
  },
  {
    "id": 500,
    "start": 2932800,
    "end": 2936680,
    "text": "ou não é de suma importância que você"
  },
  {
    "id": 501,
    "start": 2936680,
    "end": 2943220,
    "text": "entenda as coisas que estão acontecendo de uma forma técnica estrutural a"
  },
  {
    "id": 502,
    "start": 2943220,
    "end": 2948620,
    "text": "bíblica é literalmente um roteiro roteiro do fim dos tempos nós podemos"
  },
  {
    "id": 503,
    "start": 2948620,
    "end": 2953460,
    "text": "dizem, ok? O teiro do fim dos tempos. Olha aí, olha o que o Benjamin Netanyahu"
  },
  {
    "id": 504,
    "start": 2955140,
    "end": 2959060,
    "text": "olha o que Benjamin Netanyahu disse, vem comigo no escatologia na veia. Olha isso."
  },
  {
    "id": 505,
    "start": 2961080,
    "end": 2966260,
    "text": "O que Israel está, o que Israel fizer nos próximos dias ou semanas, né?"
  },
  {
    "id": 506,
    "start": 2967280,
    "end": 2971820,
    "text": "Terá um efeito duradouro. Olha a programação."
  },
  {
    "id": 507,
    "start": 2972300,
    "end": 2975180,
    "text": "Preste atenção nos detalhes que é dito pelo Benjamin Netanyahu."
  },
  {
    "id": 508,
    "start": 2976400,
    "end": 2986720,
    "text": "terá um efeito duradouro nas relações entre Irã e Israel, só que nós sabemos que esse"
  },
  {
    "id": 509,
    "start": 2986720,
    "end": 2993540,
    "text": "duradouro, quando houver o acordo de paz, dura uma semana, ou na verdade dura metade"
  },
  {
    "id": 510,
    "start": 2993540,
    "end": 2997560,
    "text": "da semana, porque na metade da semana é que o anticristo quebra o pacto que fará com Israel,"
  },
  {
    "id": 511,
    "start": 2998360,
    "end": 2999980,
    "text": "Na verdade dura 3 anos"
  },
  {
    "id": 512,
    "start": 3000000,
    "end": 3008060,
    "text": "anos e meio. Se Israel permanecer à margem enquanto o massacre de execuções iranianos"
  },
  {
    "id": 513,
    "start": 3008060,
    "end": 3013420,
    "text": "continua, isso moldará a percepção dos iranianos sobre o estado judeu por gerações."
  },
  {
    "id": 514,
    "start": 3014600,
    "end": 3020660,
    "text": "No entanto, se Israel cumprir a promessa explícita feita pelo primeiro ministro Benjamin Netanyahu"
  },
  {
    "id": 515,
    "start": 3020660,
    "end": 3029300,
    "text": "semanas atrás em ajudar os iranianos a derrubar o regime, uma nova era de aliança israelo"
  },
  {
    "id": 516,
    "start": 3029300,
    "end": 3038420,
    "text": "iraniana sobre a estrutura dos acordos de siro surgirá uma era em que o céu é o limite"
  },
  {
    "id": 517,
    "start": 3038420,
    "end": 3047760,
    "text": "para a parceria econômica segurança e militar o regime está encurralado decisão cabe a"
  },
  {
    "id": 518,
    "start": 3047760,
    "end": 3055240,
    "text": "israel definirá o legado de bibi ok então é vocês perceberam quanto eles anunciam"
  },
  {
    "id": 519,
    "start": 3055240,
    "end": 3062520,
    "text": "e o que está acontecendo agora no Irã é uma oportunidade exclusiva, é uma"
  },
  {
    "id": 520,
    "start": 3062520,
    "end": 3068800,
    "text": "oportunidade única que eles têm para executar, é de suma importância, então"
  },
  {
    "id": 521,
    "start": 3068800,
    "end": 3073220,
    "text": "perceba que eles não querem perder essa oportunidade que estão tendo agora,"
  },
  {
    "id": 522,
    "start": 3073840,
    "end": 3077400,
    "text": "perceba que eles não querem perder, só que tem agora um grande problema,"
  },
  {
    "id": 523,
    "start": 3079460,
    "end": 3082860,
    "text": "daqui para frente as matérias que eu vou mostrar para vocês agora aqui vai"
  },
  {
    "id": 524,
    "start": 3082860,
    "end": 3089980,
    "text": "bomba dessa noite, ok? Para que você entenda que a partir do momento que o Irã entrou"
  },
  {
    "id": 525,
    "start": 3089980,
    "end": 3096780,
    "text": "nesse cenário a ponto da gente ver a especulação da queda do regime iraniano, isso marca o"
  },
  {
    "id": 526,
    "start": 3096780,
    "end": 3102320,
    "text": "tema do moed profético em que os últimos coadjuvantes da profecia têm que entrar"
  },
  {
    "id": 527,
    "start": 3102320,
    "end": 3108120,
    "text": "em cena, porque eles é quem vão liderar a nova ordem mundial que será estabelecida"
  },
  {
    "id": 528,
    "start": 3108120,
    "end": 3115480,
    "text": "partida oriente médio vem comigo no escatologia na veia porque a partir de agora só bomba"
  },
  {
    "id": 529,
    "start": 3115480,
    "end": 3119320,
    "text": "já curtiu curta compartilha ativa o sininho deixa o like vamos lá"
  },
  {
    "id": 530,
    "start": 3148920,
    "end": 3157060,
    "text": "Vamos lá, todo mundo já entendeu e já sabe através desse canal, da estrutura que será"
  },
  {
    "id": 531,
    "start": 3157060,
    "end": 3161080,
    "text": "estabelecido na última semana, Daniel, é de suma importância que você decore isso"
  },
  {
    "id": 532,
    "start": 3161080,
    "end": 3162000,
    "text": "daqui tá?"
  },
  {
    "id": 533,
    "start": 3162920,
    "end": 3167520,
    "text": "Tirem print, você que tem o nosso ebook, você que tem o nosso livro, você já sabe"
  },
  {
    "id": 534,
    "start": 3167520,
    "end": 3173380,
    "text": "que página que tem ok esses gráficos não é de hoje ok então nós percebemos que esses"
  },
  {
    "id": 535,
    "start": 3173380,
    "end": 3180660,
    "text": "territórios né gogi gomer mezek tubalto garma ok todos esses territórios é aquilo que"
  },
  {
    "id": 536,
    "start": 3180660,
    "end": 3188940,
    "text": "anteriormente foi aquilo que hoje nós conhecemos como turquia que asa menor alguém se prepare"
  },
  {
    "id": 537,
    "start": 3188940,
    "end": 3193820,
    "text": "porque agora a partir de agora é só bomba se prepare porque a gente literalmente irmãos"
  },
  {
    "id": 538,
    "start": 3193820,
    "end": 3201040,
    "text": "Entramos no ciclo profético e que tudo me aponta que é incrível, tudo que nós vamos ver daqui pra frente."
  },
  {
    "id": 539,
    "start": 3201180,
    "end": 3201760,
    "text": "Vamos lá."
  },
  {
    "id": 540,
    "start": 3202800,
    "end": 3209800,
    "text": "Vocês perceberam aqui toda essa estrutura que todos os animais tomaram ao longo do período histórico, leão, urso e leopardo, foram estes territórios."
  },
  {
    "id": 541,
    "start": 3210480,
    "end": 3215500,
    "text": "E não é à toa que a Bíblia diz que a besta do Apocalipse 13 toma os mesmos territórios.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 542,
    "start": 3216220,
    "end": 3222260,
    "text": "Apocalipse 13 vem nos dizer então que essa estrutura da besta vem sendo montada,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 543,
    "start": 3222260,
    "end": 3228220,
    "text": "Ela vem executando justamente uma lei para que ninguém possa comprar ou vender, recebe"
  },
  {
    "id": 544,
    "start": 3228220,
    "end": 3232320,
    "text": "um poder inigualável para subjugar as pessoas através de uma pena de morte."
  },
  {
    "id": 545,
    "start": 3233360,
    "end": 3239500,
    "text": "Quando chega nas taças, é Deus derramando o juízo sobre o império da besta."
  },
  {
    "id": 546,
    "start": 3241440,
    "end": 3247000,
    "text": "É Deus lutando contra o império da besta, Deus derramando o seu juízo."
  },
  {
    "id": 547,
    "start": 3247000,
    "end": 3254040,
    "text": "Não é a toa que a Bíblia diz, a quinta taça do Apocalipse é derramada no trono de Satanás,"
  },
  {
    "id": 548,
    "start": 3254320,
    "end": 3261100,
    "text": "que de acordo com a igreja de Pégamo, na província do Apocalipse, ficava justamente na Ásia Menor,"
  },
  {
    "id": 549,
    "start": 3261580,
    "end": 3265160,
    "text": "aquilo que hoje nós conhecemos como Turquia."
  },
  {
    "id": 550,
    "start": 3265800,
    "end": 3267220,
    "text": "Tão comigo ou não, irmãos?"
  },
  {
    "id": 551,
    "start": 3268580,
    "end": 3273100,
    "text": "Vocês perceberam como a Bíblia é simples? Então diz que a sexta taça será derramada no rio Frates,"
  },
  {
    "id": 552,
    "start": 3273100,
    "end": 3282100,
    "text": "O Eufrates vai se secar para os reis do oriente, ao oriente de Israel, vim para lutar contra Israel na última semana anual, na grande tribulação"
  },
  {
    "id": 553,
    "start": 3283580,
    "end": 3288520,
    "text": "Percebam que essa estrutura que está sendo montada, quem que está no oriente de Israel pastor? Vamos lá!"
  },
  {
    "id": 554,
    "start": 3288700,
    "end": 3290120,
    "text": "Olha quem está no oriente de Israel"
  },
  {
    "id": 555,
    "start": 3290120,
    "end": 3294300,
    "text": "Então nós temos aqui o Eufrates, a quinta tá se derramando Eufrates"
  },
  {
    "id": 556,
    "start": 3294300,
    "end": 3297340,
    "text": "Os reis do oriente está aqui ó"
  },
  {
    "id": 557,
    "start": 3297340,
    "end": 3300020,
    "text": "Como sempre trouxemos para vocês nosso mapa"
  },
  {
    "id": 558,
    "start": 3300020,
    "end": 3309300,
    "text": "Temos o Irã, Paquistão, que é uma força nuclear também, China, que é a representatividade"
  },
  {
    "id": 559,
    "start": 3309300,
    "end": 3311860,
    "text": "do dragão, ok?"
  },
  {
    "id": 560,
    "start": 3312320,
    "end": 3318860,
    "text": "Que virá sobre estes territórios o rio Frata se seca para aquele cerque em Israel naquilo"
  },
  {
    "id": 561,
    "start": 3318860,
    "end": 3324240,
    "text": "que nós conhecemos como guerra de Gog e Magog, também na Majedon, obviamente."
  },
  {
    "id": 562,
    "start": 3324760,
    "end": 3325860,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 563,
    "start": 3326760,
    "end": 3331520,
    "text": "Os árabes e muçulmanos é quem farão parte de tudo isso, que são os povos vizinhos"
  },
  {
    "id": 564,
    "start": 3331520,
    "end": 3336380,
    "text": "de Israel, que irão contra eles mais uma vez, como sempre, aconteceu no período histórico."
  },
  {
    "id": 565,
    "start": 3337520,
    "end": 3338840,
    "text": "Estão comigo até aqui?"
  },
  {
    "id": 566,
    "start": 3339720,
    "end": 3342420,
    "text": "Vem comigo então, porque é assim que você entende escatologia."
  },
  {
    "id": 567,
    "start": 3343000,
    "end": 3346820,
    "text": "Isso são as bombas escatológicas deste momento."
  },
  {
    "id": 568,
    "start": 3347680,
    "end": 3349780,
    "text": "Vem comigo no escatologia na veia."
  },
  {
    "id": 569,
    "start": 3350200,
    "end": 3351540,
    "text": "Oh my God!"
  },
  {
    "id": 570,
    "start": 3354020,
    "end": 3367220,
    "text": "Turquia, Trono de Satanás, Catar e Arábia Saudita, desempenham um papel crucial no cancelamento"
  },
  {
    "id": 571,
    "start": 3367220,
    "end": 3371360,
    "text": "do ataque dos Estados Unidos contra o urso."
  },
  {
    "id": 572,
    "start": 3371600,
    "end": 3379900,
    "text": "Na noite passada no canal 14 de Israel, os três países rejeitaram uma escalada e informaram"
  },
  {
    "id": 573,
    "start": 3379900,
    "end": 3385960,
    "text": "casa branca que não concederiam forças americanas, as forças americanas acessam seu espaço"
  },
  {
    "id": 574,
    "start": 3385960,
    "end": 3393300,
    "text": "aéreo para atacar o território iraniano, olha isso aqui, vamos construindo algo, perceba"
  },
  {
    "id": 575,
    "start": 3393300,
    "end": 3400120,
    "text": "que todos eles estão juntos irmãos, Turquia, Catara e Arábia Saudita pressionam os Estados"
  },
  {
    "id": 576,
    "start": 3400120,
    "end": 3408600,
    "text": "Unidos para adiar o ataque contra o Irã, porta-aviões se deslocam para o Oriente Médio,"
  },
  {
    "id": 577,
    "start": 3408600,
    "end": 3416480,
    "text": "mas eis que agora que começa a bomba dessa noite porque todo mundo aqui se lembra quem aqui se"
  },
  {
    "id": 578,
    "start": 3416480,
    "end": 3423620,
    "text": "lembra coloca para mim aqui embaixo eu falei para vocês pessoal se preparem porque é o que nós"
  },
  {
    "id": 579,
    "start": 3423620,
    "end": 3432640,
    "text": "veremos ser montado nos próprios nos próximos cenários nós veremos uma espécie de otã no"
  },
  {
    "id": 580,
    "start": 3433880,
    "end": 3440060,
    "text": "médio porque assim como nós vemos a fusão dos brinks hoje que é uma fusão monetária"
  },
  {
    "id": 581,
    "start": 3440060,
    "end": 3449100,
    "text": "depois mais tarde eles vão formar uma fusão militar igual ao otã no oriente médio quem"
  },
  {
    "id": 582,
    "start": 3449100,
    "end": 3453480,
    "text": "se lembra disso coloca aí eu me lembro dessa estrutura pastor que nós montamos aqui no"
  },
  {
    "id": 583,
    "start": 3453480,
    "end": 3460240,
    "text": "canal coloca para mim em nome de jesus vamos lá só quem se lembra coloca para mim aí"
  },
  {
    "id": 584,
    "start": 3460240,
    "end": 3465240,
    "text": "vamos lá, aleluia, oh my god"
  },
  {
    "id": 585,
    "start": 3466740,
    "end": 3471240,
    "text": "irmãos, o que estamos vendo surgindo nesses últimos tempos"
  },
  {
    "id": 586,
    "start": 3474380,
    "end": 3477280,
    "text": "é surpreendente, ok?"
  },
  {
    "id": 587,
    "start": 3477540,
    "end": 3481200,
    "text": "quem se lembra que nós falamos desse canal"
  },
  {
    "id": 588,
    "start": 3481200,
    "end": 3485720,
    "text": "que seria montado uma OTAN do Oriente Médio da Ásia Menor"
  },
  {
    "id": 589,
    "start": 3485720,
    "end": 3490720,
    "text": "que seria essa estrutura, que seria a estrutura do governo do anticristo"
  },
  {
    "id": 590,
    "start": 3491580,
    "end": 3493860,
    "text": "olha ai o pessoal colocando, eu me lembro"
  },
  {
    "id": 591,
    "start": 3493860,
    "end": 3496400,
    "text": "perceba que ninguém fala disso irmãos, ninguém fala"
  },
  {
    "id": 592,
    "start": 3496400,
    "end": 3498720,
    "text": "porque eles não rastreiam a profecia bíblica"
  },
  {
    "id": 593,
    "start": 3499640,
    "end": 3502460,
    "text": "só especulações e teorias da conspiração"
  },
  {
    "id": 594,
    "start": 3502460,
    "end": 3505800,
    "text": "mas aqui nós nos baseamos pela palavra"
  },
  {
    "id": 595,
    "start": 3506500,
    "end": 3509740,
    "text": "aleluia, o pessoal colocando, eu me lembro, me lembro, vamos lá"
  },
  {
    "id": 596,
    "start": 3511460,
    "end": 3513520,
    "text": "oh my god"
  },
  {
    "id": 597,
    "start": 3513520,
    "end": 3522520,
    "text": "Ministério da Defesa da Turquia divulga um vídeo impactante com a seguinte mensagem"
  },
  {
    "id": 598,
    "start": 3523200,
    "end": 3534760,
    "text": "Viemos em silêncio, conseguimos em segurança e voltamos com orgulho após a Turquia aderir"
  },
  {
    "id": 599,
    "start": 3534760,
    "end": 3544100,
    "text": "oficialmente ao pacto de defesa entre paquistão e arábia saudita liderada pelo paquistão"
  },
  {
    "id": 600,
    "start": 3544100,
    "end": 3554140,
    "text": "que possui armas nucleares, formando uma OTAMULSUMANA!"
  },
  {
    "id": 601,
    "start": 3554860,
    "end": 3558960,
    "text": "Oh my God!"
  },
  {
    "id": 602,
    "start": 3571100,
    "end": 3573800,
    "text": "Vocês estão acordados aí ou não?"
  },
  {
    "id": 603,
    "start": 3574860,
    "end": 3579420,
    "text": "Vem, Senhor Espírito e a Noiva dizem, vem"
  },
  {
    "id": 604,
    "start": 3579420,
    "end": 3581380,
    "text": "Tá tão acordado nessa noite ou não?"
  },
  {
    "id": 605,
    "start": 3582140,
    "end": 3587300,
    "text": "Vem, Maraná da hora vem, Senhor Jesus, é o nosso objetivo, é unir"
  },
  {
    "id": 606,
    "start": 3587300,
    "end": 3591020,
    "text": "Eu e você no céu, não sejam espigas, hein?"
  },
  {
    "id": 607,
    "start": 3591180,
    "end": 3592580,
    "text": "Foque na p*** nessa e não..."
  },
  {
    "id": 608,
    "start": 3592580,
    "end": 3594560,
    "text": "Só quem tá acordado aí!"
  },
  {
    "id": 609,
    "start": 3595720,
    "end": 3599800,
    "text": "Escatologia na veia, escatologia na veia"
  },
  {
    "id": 610,
    "start": 3600000,
    "end": 3602280,
    "text": "Oh, my God!"
  },
  {
    "id": 611,
    "start": 3602960,
    "end": 3605520,
    "text": "Irmãos, é surpreendente, irmãos, o que estamos vendo, ok?"
  },
  {
    "id": 612,
    "start": 3606140,
    "end": 3606620,
    "text": "Jesus."
  },
  {
    "id": 613,
    "start": 3607720,
    "end": 3609840,
    "text": "É surpreendente o que estamos vendo acontecendo."
  },
  {
    "id": 614,
    "start": 3612740,
    "end": 3620000,
    "text": "Para quem acompanha esse canal e sabe tudo que nós temos anunciado neste canal, bíblicamente falando..."
  },
  {
    "id": 615,
    "start": 3625140,
    "end": 3626500,
    "text": "É surpreendente!"
  },
  {
    "id": 616,
    "start": 3631680,
    "end": 3638420,
    "text": "Pra quem não tá entendendo muito bem, olha o que a bíblia diz que acontece."
  },
  {
    "id": 617,
    "start": 3639920,
    "end": 3641360,
    "text": "Deixa eu pegar um gráfico aqui."
  },
  {
    "id": 618,
    "start": 3644780,
    "end": 3647320,
    "text": "É surpreendente que estamos vendo andamento."
  },
  {
    "id": 619,
    "start": 3647320,
    "end": 3653940,
    "text": "o homem celestial irmãos eu declaro a vocês que carne e sangue não podem"
  },
  {
    "id": 620,
    "start": 3653940,
    "end": 3656180,
    "text": "herdar o reino de deus"
  },
  {
    "id": 621,
    "start": 3656180,
    "end": 3657880,
    "text": "nem o que é perecível"
  },
  {
    "id": 622,
    "start": 3657880,
    "end": 3659280,
    "text": "aleluia"
  },
  {
    "id": 623,
    "start": 3660860,
    "end": 3665580,
    "text": "eis que eu digo um mistério nem todos dormemos mas todos"
  },
  {
    "id": 624,
    "start": 3665580,
    "end": 3668160,
    "text": "abraão se casa com sara"
  },
  {
    "id": 625,
    "start": 3668160,
    "end": 3671100,
    "text": "num abrir e fechar de olhos"
  },
  {
    "id": 626,
    "start": 3671100,
    "end": 3673480,
    "text": "a ultima trombeta"
  },
  {
    "id": 627,
    "start": 3673480,
    "end": 3679360,
    "text": "Sara manda Abraão se deitar com Agar, porque achava que a promessa não ia se cumprir."
  },
  {
    "id": 628,
    "start": 3682000,
    "end": 3684060,
    "text": "Agar era uma egípcia."
  },
  {
    "id": 629,
    "start": 3688740,
    "end": 3692380,
    "text": "Agar tem Ismael no monte das Arábeas."
  },
  {
    "id": 630,
    "start": 3694680,
    "end": 3697900,
    "text": "Gera então os Ismaelitas, que hoje são os árabes."
  },
  {
    "id": 631,
    "start": 3698440,
    "end": 3700740,
    "text": "Que são os mestiços, ok? Que é a raça."
  },
  {
    "id": 632,
    "start": 3701040,
    "end": 3702400,
    "text": "A religião é muçulmana."
  },
  {
    "id": 633,
    "start": 3704700,
    "end": 3712060,
    "text": "Depois gera o filho da promessa que é o Isaac, quando a Rebeca está grávida o anjo clama,"
  },
  {
    "id": 634,
    "start": 3712500,
    "end": 3716840,
    "text": "a Rebeca está clamando a Deus dizendo por que os meninos estão brigando no meu ventre."
  },
  {
    "id": 635,
    "start": 3718700,
    "end": 3725380,
    "text": "O anjo aparece para ela e diz porque tem duas nações dentro de você, o irmão mais novo"
  },
  {
    "id": 636,
    "start": 3725380,
    "end": 3728400,
    "text": "vai dominar sobre o mais velho."
  },
  {
    "id": 637,
    "start": 3729220,
    "end": 3735400,
    "text": "Então sai as duas etnias, a descendência de Jacó, que é os judeus hoje, os israelitas,"
  },
  {
    "id": 638,
    "start": 3736000,
    "end": 3739900,
    "text": "e a descendência de Isaú, que tem o nome trocado para Edom, que são os edomitas,"
  },
  {
    "id": 639,
    "start": 3739900,
    "end": 3742900,
    "text": "os amalequitas, que são árabes."
  },
  {
    "id": 640,
    "start": 3745860,
    "end": 3747400,
    "text": "Edom quer dizer vermelho."
  },
  {
    "id": 641,
    "start": 3750940,
    "end": 3757600,
    "text": "Quando Isaú vende o seu direito de primogenitura, Deus diz que ele viveria pela espada."
  },
  {
    "id": 642,
    "start": 3759100,
    "end": 3763400,
    "text": "Por isso que o símbolo da Arábia Saudita hoje é uma espada."
  },
  {
    "id": 643,
    "start": 3769740,
    "end": 3773820,
    "text": "Vamos lá, eu não gosto de ficar só citando textos, vocês sabem disso."
  },
  {
    "id": 644,
    "start": 3775000,
    "end": 3776400,
    "text": "Deixa eu abrir aqui os gráficos."
  },
  {
    "id": 645,
    "start": 3777640,
    "end": 3782400,
    "text": "Para que as pessoas aqui entendam de uma vez por todas o que está em andamento, irmãos, e com pouco tempo nos resta."
  },
  {
    "id": 646,
    "start": 3784600,
    "end": 3786980,
    "text": "É absurdo que estamos vendo em andamento, ok?"
  },
  {
    "id": 647,
    "start": 3786980,
    "end": 3790240,
    "text": "É absurdo que estão os venendamentos."
  },
  {
    "id": 648,
    "start": 3790620,
    "end": 3791540,
    "text": "Vamos lá."
  },
  {
    "id": 649,
    "start": 3793560,
    "end": 3800040,
    "text": "Quando o Ezaú vende o seu direito de primogenitura por mão, já era, tá estabelecido."
  },
  {
    "id": 650,
    "start": 3801240,
    "end": 3805160,
    "text": "Depois você se lembra que quando chega o momento de receber o direito de primogenitura,"
  },
  {
    "id": 651,
    "start": 3805720,
    "end": 3811940,
    "text": "a Rebeca engana o Ezaú, o Jacó, porque o Jacó já tava, o Isaac, Isaac já tava cego,"
  },
  {
    "id": 652,
    "start": 3811940,
    "end": 3825200,
    "text": "E o Jacó chega então, veste uma roupa do irmão, né, pra enganar o seu pai, e recebe a bênção que era do irmão no lugar dele, só que Saúl já tinha vendido por um prato de leitilha, ok?"
  },
  {
    "id": 653,
    "start": 3825660,
    "end": 3834060,
    "text": "E ele profetiza o seguinte sobre o Jacó, ele diz, Gênesis 27 e 27, ok? 27, 27 ao 29.",
    "bible_references": [
      {
        "book": "Gênesis",
        "chapter": 27,
        "verse": null
      }
    ]
  },
  {
    "id": 654,
    "start": 3834720,
    "end": 3843240,
    "text": "Deus lhe dê do orvalho do céu, da exuberância da terra, fatura de trigo e vinho, que povos"
  },
  {
    "id": 655,
    "start": 3843240,
    "end": 3847460,
    "text": "sirvam a você, nações te reverenciem, tudo que hoje os judeus têm, ok?"
  },
  {
    "id": 656,
    "start": 3848660,
    "end": 3854400,
    "text": "Você seja senhor dos seus irmãos, que os filhos de sua mãe circurvem diante de você,"
  },
  {
    "id": 657,
    "start": 3854800,
    "end": 3858320,
    "text": "maldito seja que te amaldiçoe, e bendito seja que te abençoe."
  },
  {
    "id": 658,
    "start": 3859260,
    "end": 3865600,
    "text": "Jacó então recebe essa promessa, dentre ela a terra de Jerusalém, que estava com herança."
  },
  {
    "id": 659,
    "start": 3866740,
    "end": 3871280,
    "text": "Depois o Ezaú volta como se nada tivesse acontecido, pai, tá aqui o guisado, come."
  },
  {
    "id": 660,
    "start": 3872640,
    "end": 3875840,
    "text": "Olha aqui, agora ela me abençoe, ele fala, eu já te abençoei."
  },
  {
    "id": 661,
    "start": 3876940,
    "end": 3880880,
    "text": "Aí a ficha cai e ele fala, seu irmão me enganou e eu entreguei sua bênção pra ele."
  },
  {
    "id": 662,
    "start": 3882140,
    "end": 3884080,
    "text": "Aí ele diz, mas não sobrou nada pra mim?"
  },
  {
    "id": 663,
    "start": 3884720,
    "end": 3886820,
    "text": "E ele profetiza isso daqui sobre ele."
  },
  {
    "id": 664,
    "start": 3887900,
    "end": 3895800,
    "text": "Isaac então disse você viverá longe de terras boas, ou seja, longe de Jerusalém, ok?"
  },
  {
    "id": 665,
    "start": 3895980,
    "end": 3902480,
    "text": "Essa referência terras boas, terra que manda leite mel, onde o orvalho cai do céu, Jerusalém,"
  },
  {
    "id": 666,
    "start": 3902860,
    "end": 3912680,
    "text": "longe de Jerusalém, e olha o que ele diz, você viverá pela sua espada e será empregado"
  },
  {
    "id": 667,
    "start": 3912680,
    "end": 3920900,
    "text": "do seu irmão, porém quando você se revoltar, você vai se livrar dele, por isso que o símbolo"
  },
  {
    "id": 668,
    "start": 3920900,
    "end": 3927440,
    "text": "da Arábia Saudita hoje é uma espada, os árabes, os edomitas, amalequitas, ismaelitas,"
  },
  {
    "id": 669,
    "start": 3928230,
    "end": 3935440,
    "text": "vive pela espada, edom quer dizer vermelho, ok?"
  },
  {
    "id": 670,
    "start": 3936300,
    "end": 3941560,
    "text": "Não perciba que não há coincidência irmãos, por isso que o símbolo da Arábia Saudita"
  },
  {
    "id": 671,
    "start": 3941560,
    "end": 3948520,
    "text": "hoje é uma espada, por isso que o cavalo vermelho do apocalipse, o edon, ele vem com"
  },
  {
    "id": 672,
    "start": 3948520,
    "end": 3954880,
    "text": "uma espada, prestem atenção, porque o que estamos vendo em andamento agora é o tipo"
  },
  {
    "id": 673,
    "start": 3954880,
    "end": 3961540,
    "text": "da abertura do segundo selo, depois o cordeiro quebrou o segundo selo, ouviu o ser vivo"
  },
  {
    "id": 674,
    "start": 3961540,
    "end": 3970160,
    "text": "dizer venha, e saiu um cavalo que era edon vermelho, o seu cavaleiro recebeu o poder"
  },
  {
    "id": 675,
    "start": 3970160,
    "end": 3976860,
    "text": "de trazer guerra ao mundo, a fim de que as pessoas matassem umas as outras. E ele recebeu"
  },
  {
    "id": 676,
    "start": 3976860,
    "end": 3989420,
    "text": "uma grande espada. Edom, vermelho, espada, símbolo do Islam. Tão comigo nessa noite"
  },
  {
    "id": 677,
    "start": 3989420,
    "end": 3995820,
    "text": "ou não? E não é à toa que é por isso que nós vemos hoje os árabes num cenário"
  },
  {
    "id": 678,
    "start": 3995820,
    "end": 4002980,
    "text": "catológico juntamente com o trono de satanás que é a turquia e o símbolo da"
  },
  {
    "id": 679,
    "start": 4002980,
    "end": 4012840,
    "text": "arábia saudita hoje é uma espada estão comigo nessa noite ou não não"
  },
  {
    "id": 680,
    "start": 4012840,
    "end": 4018420,
    "text": "trabalhamos com achismo neste canal irmão israel afirma que o pakistão"
  },
  {
    "id": 681,
    "start": 4018420,
    "end": 4025140,
    "text": "agora está entre os países que considera hostis e não será convidado"
  },
  {
    "id": 682,
    "start": 4025140,
    "end": 4032800,
    "text": "para o Conselho de Pais de Gaza, o jornal The Times of Israel relata que o Paquistão"
  },
  {
    "id": 683,
    "start": 4032800,
    "end": 4041880,
    "text": "Turquia e a Arábia Saudita estão trabalhando em prol de uma otã muçulmana, que Israel"
  },
  {
    "id": 684,
    "start": 4041880,
    "end": 4052020,
    "text": "considera uma ameaça em potencial, aleluia, escatologia na veia."
  },
  {
    "id": 685,
    "start": 4055140,
    "end": 4060320,
    "text": "a graça de Jesus Cristo e as consolações do Espírito estejam com"
  },
  {
    "id": 686,
    "start": 4060320,
    "end": 4070820,
    "text": "vocês. Toda a madrigreja que todos digam amém. Senhor Espírito se eu fosse você eu"
  },
  {
    "id": 687,
    "start": 4070820,
    "end": 4077200,
    "text": "acordava enquanto é tempo. Israel rejeita o Conselho de Paz de"
  },
  {
    "id": 688,
    "start": 4077200,
    "end": 4084500,
    "text": "Trump em Paragása por que? E afirma que não aceitará o Paquistão a Turquia como"
  },
  {
    "id": 689,
    "start": 4091700,
    "end": 4100520,
    "text": "membro, de acordo com a profecia irmãos, estes são que virão contra Israel na última"
  },
  {
    "id": 690,
    "start": 4100520,
    "end": 4109060,
    "text": "semana de Daniel, por isso que será uma falsa paz."
  },
  {
    "id": 691,
    "start": 4109060,
    "end": 4121620,
    "text": "Aquele que testifica os reis do Oriente, os reis do Oriente que virá contra Israel."
  },
  {
    "id": 692,
    "start": 4122120,
    "end": 4131640,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 693,
    "start": 4132020,
    "end": 4134360,
    "text": "Perceba que tudo está pronto!"
  },
  {
    "id": 694,
    "start": 4138140,
    "end": 4145260,
    "text": "A qualquer momento as coisas começam a acontecer historicamente, irmãos, e o mundo vai mudar"
  },
  {
    "id": 695,
    "start": 4145260,
    "end": 4146220,
    "text": "para sempre!"
  },
  {
    "id": 696,
    "start": 4146500,
    "end": 4149020,
    "text": "Isso pode acontecer a qualquer momento!"
  },
  {
    "id": 697,
    "start": 4152500,
    "end": 4155700,
    "text": "Formando então o império do anticristo!"
  },
  {
    "id": 698,
    "start": 4157340,
    "end": 4162220,
    "text": "Eu vos apresento a besta no Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 699,
    "start": 4162220,
    "end": 4170100,
    "text": "de olhos, catologia, trombeta, pois a trombeta, na via, mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 700,
    "start": 4170100,
    "end": 4177040,
    "text": "e nós seremos transformados, pois é necessário que aquilo que é corruptível se revista"
  },
  {
    "id": 701,
    "start": 4177040,
    "end": 4186620,
    "text": "de incorruptibilidade e aquilo que é corruptível... Perceba que eles estão aqui agora! Os árabes!"
  },
  {
    "id": 702,
    "start": 4188100,
    "end": 4194560,
    "text": "A quem a Bíblia sempre nos apontou, os árabes, sempre tá aqui, ó!"
  },
  {
    "id": 703,
    "start": 4196460,
    "end": 4198880,
    "text": "Serão os líderes mundiais!"
  },
  {
    "id": 704,
    "start": 4200000,
    "end": 4204020,
    "text": "A vida pela vitória, onde está o norte?"
  },
  {
    "id": 705,
    "start": 4204100,
    "end": 4204860,
    "text": "Otant!"
  },
  {
    "id": 706,
    "start": 4205840,
    "end": 4209440,
    "text": "Desperta tu que dormes!"
  },
  {
    "id": 707,
    "start": 4218420,
    "end": 4220060,
    "text": "Onde está o norte?"
  },
  {
    "id": 708,
    "start": 4231240,
    "end": 4231840,
    "text": "Naveia"
  },
  {
    "id": 709,
    "start": 4238960,
    "end": 4243160,
    "text": "Você está assistindo Escatologia Naveia"
  },
  {
    "id": 710,
    "start": 4243160,
    "end": 4246400,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 711,
    "start": 4246400,
    "end": 4249000,
    "text": "E as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 712,
    "start": 4255500,
    "end": 4256700,
    "text": "Vem comigo!"
  },
  {
    "id": 713,
    "start": 4258480,
    "end": 4259680,
    "text": "Escatologia Naveia"
  },
  {
    "id": 714,
    "start": 4267680,
    "end": 4271760,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 715,
    "start": 4272180,
    "end": 4276220,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e assosta as redes sociais."
  },
  {
    "id": 716,
    "start": 4322520,
    "end": 4326300,
    "text": "ouvidos e ouça o que o Espírito diz à igreja."
  },
  {
    "id": 717,
    "start": 4333180,
    "end": 4334860,
    "text": "Aleluia, aleluia."
  },
  {
    "id": 718,
    "start": 4336440,
    "end": 4340460,
    "text": "Hoje, dia 27 do 11 de 2025."
  },
  {
    "id": 719,
    "start": 4343800,
    "end": 4346160,
    "text": "27 do 11 de 2025."
  },
  {
    "id": 720,
    "start": 4347820,
    "end": 4351900,
    "text": "Eu acabo de ver uma tragédia acontecendo com um trem."
  },
  {
    "id": 721,
    "start": 4355440,
    "end": 4360100,
    "text": "Eu acabo de ver um trem descarrilhando, sei lá o que tinha acontecido, um descarrilhamento,"
  },
  {
    "id": 722,
    "start": 4360520,
    "end": 4363220,
    "text": "sei lá, sei lá o que foi um ataque, o que foi que aconteceu."
  },
  {
    "id": 723,
    "start": 4365020,
    "end": 4369720,
    "text": "Eu acabo de ver um trem todo destruído, ok?"
  },
  {
    "id": 724,
    "start": 4371240,
    "end": 4381240,
    "text": "Isso estava nos jornais! Aleluia! Aleluia! Por isso que eu sempre deixo para orar no final porque"
  },
  {
    "id": 725,
    "start": 4381240,
    "end": 4387680,
    "text": "geralmente quando eu estou em oração Deus começa a falar e dá visão. Aleluia! Gravem o que eu estou"
  },
  {
    "id": 726,
    "start": 4387680,
    "end": 4398700,
    "text": "dizendo para vocês, vocês verão nos jornais. Hoje dia 27 de 11 de 2025. Eu vejo um trem, uma tragédia com"
  },
  {
    "id": 727,
    "start": 4398700,
    "end": 4402420,
    "text": "passando em todos os jornais, ok?"
  },
  {
    "id": 728,
    "start": 4403020,
    "end": 4408040,
    "text": "Dois trens de alta velocidade descarrilaram neste domingo no sul da Espanha"
  },
  {
    "id": 729,
    "start": 4408040,
    "end": 4412140,
    "text": "deixando pelo menos 21 mortos e mais de 100 feridos"
  },
  {
    "id": 730,
    "start": 4412140,
    "end": 4414840,
    "text": "O acidente aconteceu em Andamus, na Andalusia"
  },
  {
    "id": 731,
    "start": 4415280,
    "end": 4418600,
    "text": "e mobilizou equipes de emergência de toda a região"
  },
  {
    "id": 732,
    "start": 4418600,
    "end": 4422980,
    "text": "Segundo a guarda civil, alguns passageiros ficaram presos nos vagões"
  },
  {
    "id": 733,
    "start": 4422980,
    "end": 4426200,
    "text": "o que dificultou o resgate nas primeiras horas"
  },
  {
    "id": 734,
    "start": 4426200,
    "end": 4431500,
    "text": "Imagens feitas por testemunhas mostram a composição completamente destruída,"
  },
  {
    "id": 735,
    "start": 4431920,
    "end": 4435860,
    "text": "destroços sobre os trilhos e o trabalho intenso dos socorristas."
  },
  {
    "id": 736,
    "start": 4436460,
    "end": 4440180,
    "text": "De acordo com a empresa responsável pela infraestrutura ferroviária,"
  },
  {
    "id": 737,
    "start": 4440660,
    "end": 4445320,
    "text": "o acidente aconteceu quando um dos trens que seguia por uma via auxiliar"
  },
  {
    "id": 738,
    "start": 4445320,
    "end": 4450120,
    "text": "invadiu a linha ao lado e bateu com outro trem de alta velocidade."
  },
  {
    "id": 739,
    "start": 4450720,
    "end": 4456040,
    "text": "Com o impacto, o serviço de alta velocidade entre Madrid e a região da Andalusia"
  },
  {
    "id": 740,
    "start": 4456040,
    "end": 4458500,
    "text": "foi imediatamente suspenso."
  },
  {
    "id": 741,
    "start": 4458660,
    "end": 4461420,
    "text": "As autoridades espanholas abriram investigação"
  },
  {
    "id": 742,
    "start": 4461420,
    "end": 4463640,
    "text": "para apurar as causas do acidente."
  },
  {
    "id": 743,
    "start": 4464400,
    "end": 4466540,
    "text": "O estado de saúde foi ferido."
  },
  {
    "id": 744,
    "start": 4466800,
    "end": 4468740,
    "text": "O estado de saúde, no caso dos feridos,"
  },
  {
    "id": 745,
    "start": 4469120,
    "end": 4470580,
    "text": "ainda não foi detalhado."
  },
  {
    "id": 746,
    "start": 4470760,
    "end": 4472280,
    "text": "A gente segue, portanto, acompanhando"
  },
  {
    "id": 747,
    "start": 4472280,
    "end": 4473980,
    "text": "e a gente acompanha as imagens aí, olha."
  },
  {
    "id": 748,
    "start": 4474420,
    "end": 4477120,
    "text": "Um acidente terrível, um acidente muito grave,"
  },
  {
    "id": 749,
    "start": 4477460,
    "end": 4481320,
    "text": "já que os trens de alta velocidade colidiram."
  },
  {
    "id": 750,
    "start": 4481640,
    "end": 4483660,
    "text": "A gente segue na esteira do noticiário internacional"
  },
  {
    "id": 751,
    "start": 4483660,
    "end": 4490160,
    "text": "porque na Espanha subiu para 39, número de mortos, na colisão entre dois trens,"
  },
  {
    "id": 752,
    "start": 4490380,
    "end": 4497740,
    "text": "outras 152 pessoas acabaram ficando feridas. Esse acidente, está em imagens para vocês, forte, né?"
  },
  {
    "id": 753,
    "start": 4498320,
    "end": 4503600,
    "text": "Aconteceu na província de Córdoba, a cerca de 360 quilômetros da capital Madri."
  },
  {
    "id": 754,
    "start": 4503880,
    "end": 4507620,
    "text": "Algumas equipes de resgate e também autoridades continuam no local."
  },
  {
    "id": 755,
    "start": 4507620,
    "end": 4513960,
    "text": "Um trem de alta velocidade descarrilou e acabou batendo em outro, que vinha na direção oposta."
  },
  {
    "id": 756,
    "start": 4514240,
    "end": 4520620,
    "text": "Cerca de 400 passageiros estavam nos dois trens, a maior parte composta por espanhóis que estavam viajando"
  },
  {
    "id": 757,
    "start": 4522060,
    "end": 4528820,
    "text": "de um ponto ali de Córdoba, mais ou menos ali pela região, para Madrid, depois do final de semana."
  },
  {
    "id": 758,
    "start": 4528920,
    "end": 4531460,
    "text": "Só estava descansando, pegou o trem para voltar para casa."
  },
  {
    "id": 759,
    "start": 4531880,
    "end": 4535060,
    "text": "Não se sabe quantos turistas poderiam estar a bordo."
  },
  {
    "id": 760,
    "start": 4535060,
    "end": 4541120,
    "text": "O ministro dos transportes informou que a causa da colisão ainda está sendo investigada."
  },
  {
    "id": 761,
    "start": 4541260,
    "end": 4546720,
    "text": "O primeiro ministro, Pedro Sánchez, descreveu a tragédia como uma noite de profundador."
  },
  {
    "id": 762,
    "start": 4547120,
    "end": 4552160,
    "text": "A colisão foi um dos piores acidentes ferroviários da Espanha, isso desde 2013."
  },
  {
    "id": 763,
    "start": 4553600,
    "end": 4559840,
    "text": "Um acidente entre dois trens deixou várias dezenas de mortos e feridos na província espanhola de Córdoba."
  },
  {
    "id": 764,
    "start": 4559840,
    "end": 4566620,
    "text": "A tragédia ocorreu às 7h45 da noite de domingo no horário local, perto da estação de Andamus"
  },
  {
    "id": 765,
    "start": 4566620,
    "end": 4573020,
    "text": "na região da Andalusia, quando um trem que ia de Málaga para Madri descarrilou e invadiu"
  },
  {
    "id": 766,
    "start": 4573020,
    "end": 4577380,
    "text": "a via por onde trafegava outro trem que também saiu dos trilhos."
  },
  {
    "id": 767,
    "start": 4577580,
    "end": 4581400,
    "text": "As autoridades ainda não apontaram a possível causa do acidente."
  },
  {
    "id": 768,
    "start": 4581960,
    "end": 4587680,
    "text": "O primeiro trem a se acidentar era novo e a via acabou de ser totalmente reformada."
  },
  {
    "id": 769,
    "start": 4587680,
    "end": 4592120,
    "text": "A Casa Real da Espanha expressou grande preocupação com a tragédia."
  },
  {
    "id": 770,
    "start": 4592380,
    "end": 4598040,
    "text": "O chefe de governo do país, Pedro Sánchez, suspendeu os compromissos e expressou condolências"
  },
  {
    "id": 771,
    "start": 4598040,
    "end": 4599420,
    "text": "às famílias das vítimas."
  },
  {
    "id": 772,
    "start": 4599920,
    "end": 4604980,
    "text": "Na rede social X, o governante afirmou que era um momento de profunda dor para o país."
  },
  {
    "id": 773,
    "start": 4605620,
    "end": 4611020,
    "text": "Na estação de Madri, em várias da Andaluzia, autoridades montaram espaços para atender"
  },
  {
    "id": 774,
    "start": 4611020,
    "end": 4612400,
    "text": "familiares das vítimas."
  },
  {
    "id": 775,
    "start": 4612400,
    "end": 4619600,
    "text": "As linhas de alta velocidade entre a capital e o sul da Espanha foram suspensas por causa do acidente."
  },
  {
    "id": 776,
    "start": 4620520,
    "end": 4625640,
    "text": "Passando em todos os jornais, todos os sinais que nós citamos neste canal,"
  },
  {
    "id": 777,
    "start": 4627460,
    "end": 4631510,
    "text": "o que nós fazemos mediante o dom do Espírito Santo que não me pertence,"
  },
  {
    "id": 778,
    "start": 4634200,
    "end": 4638400,
    "text": "Deus manda dizer que a preparação da igreja para o arrebatamento pré-tribulacionista,"
  },
  {
    "id": 779,
    "start": 4640260,
    "end": 4647300,
    "text": "Deus está preparando a sua igreja para sair dessa terra, porque a trombeta soará"
  },
  {
    "id": 780,
    "start": 4649180,
    "end": 4655560,
    "text": "E somente os filhos de Deus em Cristo serão salvos da ira que está por vir"
  },
  {
    "id": 781,
    "start": 4655560,
    "end": 4661960,
    "text": "Aleluia, aleluia, será algo trágico que irá acontecer"
  },
  {
    "id": 782,
    "start": 4661960,
    "end": 4665640,
    "text": "Alguém? Algo trágico que irá acontecer"
  },
  {
    "id": 783,
    "start": 4668080,
    "end": 4668680,
    "text": "Aleluia"
  },
  {
    "id": 784,
    "start": 4670760,
    "end": 4675120,
    "text": "Deus está acabando de me dizer irmãos, será algo arquitetado"
  },
  {
    "id": 785,
    "start": 4675920,
    "end": 4678020,
    "text": "Não será acidente"
  },
  {
    "id": 786,
    "start": 4679220,
    "end": 4680640,
    "text": "Será algo arquitetado"
  },
  {
    "id": 787,
    "start": 4682640,
    "end": 4685640,
    "text": "Ok? Não é um acidente, é algo arquitetado"
  },
  {
    "id": 788,
    "start": 4688400,
    "end": 4689860,
    "text": "Aleluia, glória a Jesus"
  },
  {
    "id": 789,
    "start": 4691200,
    "end": 4698920,
    "text": "Deus está nos antecipando os planos do inimigo para que nós intercedemos, para criar jalivramento,"
  },
  {
    "id": 790,
    "start": 4699040,
    "end": 4708800,
    "text": "para que Deus amenize o acontecimento, interceda, ore, aleluia, em nome de Jesus, em nome de"
  },
  {
    "id": 791,
    "start": 4712860,
    "end": 4725320,
    "text": "Aleluia, Aleluia, hoje dia 27 do 11 de 2025, prepara a igreja para sair dessa terra antes"
  },
  {
    "id": 792,
    "start": 4725320,
    "end": 4726960,
    "text": "da grande tribulação."
  },
  {
    "id": 793,
    "start": 4740600,
    "end": 4748300,
    "text": "Quem tiver ouvidos, ouça o que o Espírito diz à Igreja."
  },
  {
    "id": 794,
    "start": 4764780,
    "end": 4779620,
    "text": "que o Espírito diz a Igreja, ok? Se Deus permitir, amanhã estou de volta com vocês com muito"
  },
  {
    "id": 795,
    "start": 4779620,
    "end": 4785260,
    "text": "mais catologia na veia. O recado de hoje foi dado, Deus permitir, amanhã a gente volta"
  },
  {
    "id": 796,
    "start": 4785260,
    "end": 4790080,
    "text": "amanhã tem estudo, tem muito mais conexão profética pra você, ok?"
  },
  {
    "id": 797,
    "start": 4790640,
    "end": 4793820,
    "text": "por isso, curta, compartilha e faça um papel de vocês"
  },
  {
    "id": 798,
    "start": 4794820,
    "end": 4798080,
    "text": "se posicionem mediante a vontade do senhor pra esses dias"
  },
  {
    "id": 799,
    "start": 4798080,
    "end": 4799980,
    "text": "não menosprezem as profetias"
  },
  {
    "id": 800,
    "start": 4801660,
    "end": 4807980,
    "text": "Deus não tem culpado por inocente, se ele nos mostra para nós intercedermos no mundo"
  },
  {
    "id": 801,
    "start": 4807980,
    "end": 4809260,
    "text": "espiritual."
  },
  {
    "id": 802,
    "start": 4809580,
    "end": 4809760,
    "text": "Ok?"
  },
  {
    "id": 803,
    "start": 4810720,
    "end": 4829280,
    "text": "Hoje é 19 de janeiro de 2026, 19 de janeiro de 2026, eu vi um luto mundial, ok?"
  },
  {
    "id": 804,
    "start": 4829280,
    "end": 4834140,
    "text": "que está para vir sobre a terra, ok?"
  },
  {
    "id": 805,
    "start": 4835440,
    "end": 4842680,
    "text": "será um luto que o mundo inteiro irá parar, isso será notícia em todos os jornais, ok?"
  },
  {
    "id": 806,
    "start": 4843440,
    "end": 4851520,
    "text": "um luto específico que vai acontecer e isso vai marcar o mundo inteiro, ok?"
  },
  {
    "id": 807,
    "start": 4853920,
    "end": 4862420,
    "text": "Isso será para nós entender a permissividade de Deus para esses dias que não cai nada se"
  },
  {
    "id": 808,
    "start": 4862420,
    "end": 4868020,
    "text": "Deus não quiser e nada acontece que antes Deus avista os céus e os profetas, ok?"
  },
  {
    "id": 809,
    "start": 4869820,
    "end": 4874860,
    "text": "Tudo isso que Deus vai permitir acontecer será mais um sinal de que o arrebatamento"
  },
  {
    "id": 810,
    "start": 4874860,
    "end": 4881480,
    "text": "é pré-tribulacionista, e que ele está dizendo, prepara-se para encontrar com o Senhor."
  },
  {
    "id": 811,
    "start": 4882600,
    "end": 4889140,
    "text": "Deus vai tirar a sua igreja dessa terra, e que todos estejam preparados, porque depois"
  },
  {
    "id": 812,
    "start": 4889140,
    "end": 4895180,
    "text": "que a igreja sair, Deus vai derramar juízo sobre essa terra, e há aí dos moradores"
  },
  {
    "id": 813,
    "start": 4895180,
    "end": 4899700,
    "text": "da terra naquele período, em que o próprio Deus derramará o seu juízo sobre a terra."
  },
  {
    "id": 814,
    "start": 4901380,
    "end": 4908400,
    "text": "Aleluia! E o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito"
  },
  {
    "id": 815,
    "start": 4908400,
    "end": 4915900,
    "text": "Santo, esteja com toda a madrugreja, que todos digam amém. O Espírito, a noiva, dizem,"
  },
  {
    "id": 816,
    "start": 4916060,
    "end": 4923280,
    "text": "vem! Aquele que ouça diga, vem! Maranata, venceu Jesus! E o nosso objetivo é único,"
  },
  {
    "id": 817,
    "start": 4923280,
    "end": 4925620,
    "text": "Eu, você e o céu."
  },
  {
    "id": 818,
    "start": 4926220,
    "end": 4927700,
    "text": "Não sejam espigas."
  },
  {
    "id": 819,
    "start": 4928080,
    "end": 4930600,
    "text": "Foquem na promessa e não no processo."
  },
  {
    "id": 820,
    "start": 4931060,
    "end": 4932440,
    "text": "Deus abençoe a todos e Deus permitir."
  },
  {
    "id": 821,
    "start": 4932520,
    "end": 4933440,
    "text": "Amanhã eu estou de volta."
  },
  {
    "id": 822,
    "start": 4933740,
    "end": 4934520,
    "text": "Fiquei com Deus."
  },
  {
    "id": 823,
    "start": 4934960,
    "end": 4937220,
    "text": "Maraná tá. Fui."
  },
  {
    "id": 824,
    "start": 4953760,
    "end": 4962280,
    "text": "Senhor, o Espírito e a Noiva dizem, vem. Aquele que ouça, diga, vem. Maranata, ora, vem."
  },
  {
    "id": 825,
    "start": 4962660,
    "end": 4969000,
    "text": "Senhor Jesus, é o nosso objetivo, é único. Eu e você no céu. Não sejam espigas, hein?"
  },
  {
    "id": 826,
    "start": 4969320,
    "end": 4971920,
    "text": "Fotem na promessa e não no processo."
  },
  {
    "id": 827,
    "start": 4973280,
    "end": 4982600,
    "text": "Escatologia na veia. Escatologia na veia. Escatologia na veia."
  },
  {
    "id": 828,
    "start": 4982600,
    "end": 4995340,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede venha, e quem quiser tome de graça da água da vida."
  },
  {
    "id": 829,
    "start": 4996240,
    "end": 5006300,
    "text": "Aquele que testifica, das páscoas diz, certamente, certamente, cedo venho, amém, ora vem, Senhor."
  },
  {
    "id": 830,
    "start": 5008520,
    "end": 5020320,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 831,
    "start": 5020960,
    "end": 5026940,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 832,
    "start": 5028020,
    "end": 5034040,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus."
  },
  {
    "id": 833,
    "start": 5034040,
    "end": 5039080,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 834,
    "start": 5039080,
    "end": 5041540,
    "text": "Eis que eu digo um mistério"
  },
  {
    "id": 835,
    "start": 5041540,
    "end": 5043220,
    "text": "Nem todos dormiremos"
  },
  {
    "id": 836,
    "start": 5043220,
    "end": 5046140,
    "text": "Mas todos seremos transformados"
  },
  {
    "id": 837,
    "start": 5046140,
    "end": 5051100,
    "text": "No momento num abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 838,
    "start": 5051680,
    "end": 5053220,
    "text": "Pois a trombeta suará"
  },
  {
    "id": 839,
    "start": 5053220,
    "end": 5056080,
    "text": "Os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 840,
    "start": 5056080,
    "end": 5058040,
    "text": "E nós seremos transformados"
  },
  {
    "id": 841,
    "start": 5058660,
    "end": 5061980,
    "text": "Pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 842,
    "start": 5061980,
    "end": 5065160,
    "text": "Se revista de incorrutibilidade"
  },
  {
    "id": 843,
    "start": 5065160,
    "end": 5066920,
    "text": "E aquilo que é mortal"
  },
  {
    "id": 844,
    "start": 5066920,
    "end": 5070600,
    "text": "Se revista de mortalidade"
  },
  {
    "id": 845,
    "start": 5070600,
    "end": 5074240,
    "text": "Quando põe em o que é corruptível"
  },
  {
    "id": 846,
    "start": 5074240,
    "end": 5077480,
    "text": "Se reveste de incorrutibilidade"
  },
  {
    "id": 847,
    "start": 5077480,
    "end": 5080960,
    "text": "E o que é mortal de mortalidade dá-o"
  },
  {
    "id": 848,
    "start": 5080960,
    "end": 5084320,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 849,
    "start": 5084320,
    "end": 5088080,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 850,
    "start": 5088080,
    "end": 5094240,
    "text": "Onde está, oh morte, a sua vitória?"
  },
  {
    "id": 851,
    "start": 5094760,
    "end": 5099260,
    "text": "Onde está, oh morte, o seu aguilhão?"
  },
  {
    "id": 852,
    "start": 5099520,
    "end": 5108100,
    "text": "O aguilhão da morte é o pecado, e a força do pecado é a lei."
  },
  {
    "id": 853,
    "start": 5108760,
    "end": 5111280,
    "text": "Escatologia na veia."
  },
  {
    "id": 854,
    "start": 5111900,
    "end": 5114340,
    "text": "Escatologia na veia."
  },
  {
    "id": 855,
    "start": 5159200,
    "end": 5168560,
    "text": "Uma conexão profética, uma escatologia na via."
  },
  {
    "id": 856,
    "start": 5183820,
    "end": 5183900,
    "text": "Legendas pela comunidade Amara.org"
  }
]