[
  {
    "id": 1,
    "start": 0,
    "end": 6420,
    "text": "Atentos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 2,
    "start": 13760,
    "end": 15120,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 15520,
    "end": 16620,
    "text": "Na escatologia."
  },
  {
    "id": 4,
    "start": 17360,
    "end": 18740,
    "text": "Na veia."
  },
  {
    "id": 5,
    "start": 23620,
    "end": 25040,
    "text": "Conexão profunda."
  },
  {
    "id": 6,
    "start": 36340,
    "end": 50780,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesoura e se guardam para o fundo até o dia do juízo e da perdição dos homens impulsos."
  },
  {
    "id": 7,
    "start": 52920,
    "end": 55020,
    "text": "Mas o dia do Senhor virá como um triângulo, como um triângulo."
  },
  {
    "id": 8,
    "start": 55020,
    "end": 66020,
    "text": "O qual os céus passarão com grande estrondo, e os elementos adentos se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 9,
    "start": 73780,
    "end": 78020,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 10,
    "start": 95860,
    "end": 108000,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 11,
    "start": 108000,
    "end": 110000,
    "text": "a perdição dos homens imbeciles."
  },
  {
    "id": 12,
    "start": 113460,
    "end": 116200,
    "text": "Mas o dia do Senhor virá com nada a mente,"
  },
  {
    "id": 13,
    "start": 116720,
    "end": 119180,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 14,
    "start": 119460,
    "end": 121980,
    "text": "e os elementos a dentro se desfarão,"
  },
  {
    "id": 15,
    "start": 122360,
    "end": 126080,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 16,
    "start": 133600,
    "end": 135080,
    "text": "Espero por você."
  },
  {
    "id": 17,
    "start": 135080,
    "end": 138080,
    "text": "na escatologia, na aveia."
  },
  {
    "id": 18,
    "start": 143680,
    "end": 145080,
    "text": "Como ali é que são proféticos,"
  },
  {
    "id": 19,
    "start": 146180,
    "end": 148760,
    "text": "onde vivem as escatologias?"
  },
  {
    "id": 20,
    "start": 149660,
    "end": 151420,
    "text": "Vem a desvendar conosco"
  },
  {
    "id": 21,
    "start": 151420,
    "end": 153840,
    "text": "o sinal profético escatológico mundial."
  },
  {
    "id": 22,
    "start": 156900,
    "end": 159600,
    "text": "Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 23,
    "start": 160260,
    "end": 163180,
    "text": "pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 24,
    "start": 163180,
    "end": 170180,
    "text": "e se guardam para o fundo, até o dia do juízo e da perdição dos homens imbeciles."
  },
  {
    "id": 25,
    "start": 173380,
    "end": 179200,
    "text": "Mas o dia do Senhor virá com nada a mente, no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 26,
    "start": 179480,
    "end": 185940,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 27,
    "start": 193180,
    "end": 198180,
    "text": "Espero por você, na escatologia, na aveia."
  },
  {
    "id": 28,
    "start": 203720,
    "end": 205120,
    "text": "Conexão profeta."
  },
  {
    "id": 29,
    "start": 206000,
    "end": 209140,
    "text": "Onde é que vem essa escatologia, velho?"
  },
  {
    "id": 30,
    "start": 210000,
    "end": 213840,
    "text": "Venha desmendar conosco o cenário profético escatológico no já."
  },
  {
    "id": 31,
    "start": 216340,
    "end": 223040,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro."
  },
  {
    "id": 32,
    "start": 223180,
    "end": 230180,
    "text": "e se guardam para o fundo, até o dia do juízo e da perdição dos homens imensos."
  },
  {
    "id": 33,
    "start": 233360,
    "end": 239260,
    "text": "Mas o dia do Senhor virá com a morada lente, no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 34,
    "start": 239480,
    "end": 245920,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 35,
    "start": 253180,
    "end": 258540,
    "text": "Espero por você, na Escatologia na Veia."
  },
  {
    "id": 36,
    "start": 260920,
    "end": 263840,
    "text": "Seja o Mundo da Escatologia na Veia."
  },
  {
    "id": 37,
    "start": 264420,
    "end": 268560,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 38,
    "start": 270340,
    "end": 272420,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 39,
    "start": 273860,
    "end": 277240,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 40,
    "start": 278020,
    "end": 280300,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 41,
    "start": 280300,
    "end": 286640,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 42,
    "start": 287120,
    "end": 289400,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 43,
    "start": 291300,
    "end": 295640,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 44,
    "start": 296060,
    "end": 299420,
    "text": "A estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 45,
    "start": 299860,
    "end": 303300,
    "text": "seja na parte geopolítica, economia,"
  },
  {
    "id": 46,
    "start": 303300,
    "end": 308320,
    "text": "todas as áreas daquilo que a bíblia nos relata que aconteceria como os últimos"
  },
  {
    "id": 47,
    "start": 308320,
    "end": 314980,
    "text": "sinais do livro do apocalipse, os últimos conflitos, as guerras e"
  },
  {
    "id": 48,
    "start": 314980,
    "end": 320000,
    "text": "principalmente os últimos acordos de paz, aquilo que possivelmente irá trazer o"
  },
  {
    "id": 49,
    "start": 320000,
    "end": 324900,
    "text": "anticristo. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 50,
    "start": 334640,
    "end": 339980,
    "text": "chegamos sejam bem-vindos ao escatologia na veia sou tiago votes você está no escatologia"
  },
  {
    "id": 51,
    "start": 339980,
    "end": 345720,
    "text": "na veia enquanto você curte compartilha ativa o sininho vou cumprimentando vocês são todos"
  },
  {
    "id": 52,
    "start": 345720,
    "end": 363280,
    "text": "bem-vindos aí para mais uma noite vamos lá sejam bem-vindos aí conosco nosso irmão Celso seja"
  },
  {
    "id": 53,
    "start": 363280,
    "end": 373540,
    "text": "com a gente Maria, Jana, Angelita, Ana Abreu, Isabel, Isaac, Mr. Marcelão, seja bem-vindo,"
  },
  {
    "id": 54,
    "start": 373900,
    "end": 381640,
    "text": "nome de Jesus, vamos lá, já curtiram, já compartilharam, Marco Bueno, Rosemary, Arminda,"
  },
  {
    "id": 55,
    "start": 383460,
    "end": 392260,
    "text": "Maria, Viviane, Shirley, são bem-vindos a mim, vamos lá, nossos sentimentos, a mim"
  },
  {
    "id": 56,
    "start": 392260,
    "end": 400780,
    "text": "em nome de Jesus, aleluia. Vamos lá, Viviane, Aline, seja bem-vinda a Camila, Aline, nossa"
  },
  {
    "id": 57,
    "start": 400780,
    "end": 406320,
    "text": "DM aqui, descatologia na V, Aline, seja bem-vinda, um grande abraço para a família, em nome"
  },
  {
    "id": 58,
    "start": 406320,
    "end": 412940,
    "text": "de Jesus, Camila, Vanessa, Lidia também está conosco, Lidia, seja bem-vinda a Débora,"
  },
  {
    "id": 59,
    "start": 413060,
    "end": 419180,
    "text": "seja bem-vinda a Débora, aleluia. Vamos lá, a Nana, pessoal da Espanha, um grande abraço,"
  },
  {
    "id": 60,
    "start": 419660,
    "end": 429180,
    "text": "nome de Jesus, Alex, vamos lá, Jocélia. Sejam todos bem-vindos a mim, comenta pra mim se está tudo ok pra vocês, tudo tranquilo."
  },
  {
    "id": 61,
    "start": 430180,
    "end": 441780,
    "text": "Vamos lá, Cláudia, Marluci, Sandra, Maria, Esther, Clever, Arrosa, também está conosco."
  },
  {
    "id": 62,
    "start": 442600,
    "end": 446560,
    "text": "Seria muito bom, né, se o dia do arrebatamento fosse um dia que a gente tivesse aqui em live, assim, ao vivo,"
  },
  {
    "id": 63,
    "start": 446560,
    "end": 451380,
    "text": "E aí o arrebatamento acontecia, se assim o pessoal vendo o pastor sumir na hora, na"
  },
  {
    "id": 64,
    "start": 451380,
    "end": 452900,
    "text": "live, ia ser toque, fala a verdade."
  },
  {
    "id": 65,
    "start": 454380,
    "end": 458160,
    "text": "E aí imagina a galera que não crê no arrebatamento, ficando assim, e fala, ué, cadê ele?"
  },
  {
    "id": 66,
    "start": 458220,
    "end": 459360,
    "text": "Porque ele continua vivo."
  },
  {
    "id": 67,
    "start": 462440,
    "end": 470980,
    "text": "Cássia, Michele, Ivanildi, seja bem-vinda, vamos lá, Valdereza, Adinanda, Acatia, Gislene,"
  },
  {
    "id": 68,
    "start": 471880,
    "end": 476540,
    "text": "Renato, Aline Cristina, um grande abraço pessoal de João Pessoa, Doutora Valesca,"
  },
  {
    "id": 69,
    "start": 477340,
    "end": 484340,
    "text": "Vamos lá, sejam bem-vindos. Douglas, Isaac e a Francie. Sejam bem-vindos a Francie. Um"
  },
  {
    "id": 70,
    "start": 484340,
    "end": 490980,
    "text": "grande abraço para o Sr. José. Vamos lá. Curta e compartilha e ativa o sininho. Alessandro,"
  },
  {
    "id": 71,
    "start": 491120,
    "end": 501620,
    "text": "Wellington, Maria, Aloísio. Ok? Sejam bem-vindos. Alice, Máximus, Ana Alice, Jesus está voltando,"
  },
  {
    "id": 72,
    "start": 501620,
    "end": 509040,
    "text": "A Célia, Sandra, Elaine, Angélica, Ana Santos, o pessoal tá chegando em peso aí, ok?"
  },
  {
    "id": 73,
    "start": 509420,
    "end": 514120,
    "text": "Bom, vamos lá, sejam todos bem-vindos aí pra mais uma noite de muitas catologia na"
  },
  {
    "id": 74,
    "start": 514120,
    "end": 514240,
    "text": "veia."
  },
  {
    "id": 75,
    "start": 514280,
    "end": 517300,
    "text": "Eu creio que vai ser mais uma noite incrível para as nossas vidas, né?"
  },
  {
    "id": 76,
    "start": 517340,
    "end": 521720,
    "text": "Estamos trabalhando em tempo e em fora de tempo pra conseguir cumprir a vontade do"
  },
  {
    "id": 77,
    "start": 521720,
    "end": 523280,
    "text": "Senhor nesses últimos tempos, amém?"
  },
  {
    "id": 78,
    "start": 523900,
    "end": 526400,
    "text": "Por isso não desperdice, irmãos, ok?"
  },
  {
    "id": 79,
    "start": 526400,
    "end": 529720,
    "text": "Não desperdice o seu tempo, ok?"
  },
  {
    "id": 80,
    "start": 529720,
    "end": 535280,
    "text": "se dedique ao senhor entenda que nós estamos vendo os tempos cruciais da igreja na terra"
  },
  {
    "id": 81,
    "start": 535280,
    "end": 540060,
    "text": "os últimos momentos da igreja na terra que estamos vivendo e deus quer falar conosco"
  },
  {
    "id": 82,
    "start": 540060,
    "end": 545100,
    "text": "deus quer salvar aqueles que precisam ainda serem encontrados por ele ok deixa eu só"
  },
  {
    "id": 83,
    "start": 545100,
    "end": 550360,
    "text": "ver aqui se tá tudo ok que eu fiz uma configuração ali na câmera e parece que tá com um pouco"
  },
  {
    "id": 84,
    "start": 551720,
    "end": 558860,
    "text": "atraso, né? Deixa eu ver se está tudo ok aqui. A gente fazer uma live de qualidade, ok?"
  },
  {
    "id": 85,
    "start": 559440,
    "end": 567840,
    "text": "Quanto ainda podemos, né? Quanto ainda estamos aqui. Vamos lá? Deixa eu ver aqui. Somente..."
  },
  {
    "id": 86,
    "start": 581980,
    "end": 593680,
    "text": "tudo ok tudo ok vamos lá vamos nessa vamos escatologia na veia então irmãos não"
  },
  {
    "id": 87,
    "start": 593680,
    "end": 599860,
    "text": "desperdiciam o precioso tempo que vocês têm né são tempos escatológicos proféticos"
  },
  {
    "id": 88,
    "start": 600000,
    "end": 606500,
    "text": "incríveis que nós vivemos e você não deve desperdiçar aquilo que Deus está fazendo, ok?"
  },
  {
    "id": 89,
    "start": 606620,
    "end": 611240,
    "text": "o som tá baixo aí, é porque eu deixei aqui um pouquinho baixo para não ficar muito ruído, né?"
  },
  {
    "id": 90,
    "start": 611360,
    "end": 616220,
    "text": "mas enfim, se vocês quiserem eu dou uma aumentadinha aí, veja se tá ok para vocês agora, deu uma"
  },
  {
    "id": 91,
    "start": 616220,
    "end": 624020,
    "text": "aumentadinha aqui no som, ok? no volume, veja se tá tudo ok, mas vamos lá, sejam bem-vindos aí para"
  },
  {
    "id": 92,
    "start": 624020,
    "end": 629640,
    "text": "mais uma noite de muita escatologia na veia uau uau uau que tempo incrível é esse que"
  },
  {
    "id": 93,
    "start": 629640,
    "end": 637160,
    "text": "estamos vivendo tantos cumprimentos proféticos acontecendo como nunca vimos antes ok deus"
  },
  {
    "id": 94,
    "start": 637160,
    "end": 642740,
    "text": "tem falado conosco de uma forma poderosa neste lugar e tudo isso eu sempre enfatizo para"
  },
  {
    "id": 95,
    "start": 642740,
    "end": 648780,
    "text": "vocês que tudo isso é por amor aqueles que estão se perdendo ok porque nós que cremos"
  },
  {
    "id": 96,
    "start": 648780,
    "end": 653680,
    "text": "pela palavra nós não precisamos de sinais para crermos ok mas por conta daqueles que"
  },
  {
    "id": 97,
    "start": 653680,
    "end": 658180,
    "text": "ainda estão perdidos pela confusão que hoje adentrou no meio da igreja, nessa questão"
  },
  {
    "id": 98,
    "start": 658180,
    "end": 662500,
    "text": "do que eu creio, se eu vou no arrebatamento, se eu não vou, se existe, se não, e Deus"
  },
  {
    "id": 99,
    "start": 662500,
    "end": 667320,
    "text": "trabalha assim com a testificação dos sinais, como fazia com os apóstolos no passado, ok?"
  },
  {
    "id": 100,
    "start": 667720,
    "end": 671800,
    "text": "Assim como os apóstolos vinham pregando o Evangelho, a Bíblia diz que Deus fazia através"
  },
  {
    "id": 101,
    "start": 671800,
    "end": 676340,
    "text": "deles sinais e maravilhas para comprovar que a mensagem era verdadeira."
  },
  {
    "id": 102,
    "start": 676840,
    "end": 681160,
    "text": "A mensagem é a respeito do Messias, que no qual muitos cegos daquele dia fecharam seus"
  },
  {
    "id": 103,
    "start": 681160,
    "end": 685740,
    "text": "olhos e os ouvidos, eles não entenderam a vinda de Jesus, ok? Eles não entenderam o"
  },
  {
    "id": 104,
    "start": 685740,
    "end": 690280,
    "text": "Messias, da mesma forma que muitos estão fechando os olhos e os ouvidos para ouvir"
  },
  {
    "id": 105,
    "start": 690280,
    "end": 698620,
    "text": "aquilo que Deus tem a falar, ok? Novamente, se aquilo que eles têm tanto a razão naquilo"
  },
  {
    "id": 106,
    "start": 698620,
    "end": 704100,
    "text": "que eles têm trago como engano ao meu ver, né? Mostrem, provem os sinais também, não"
  },
  {
    "id": 107,
    "start": 704100,
    "end": 710360,
    "text": "somente dizem, compram palavras ao vento, ok? E para descredibilizar, eles diziam o que?"
  },
  {
    "id": 108,
    "start": 710360,
    "end": 715960,
    "text": "mas tanto fez e tanto faz os sinais ou eles assimilam que é o pior que eu acho"
  },
  {
    "id": 109,
    "start": 715960,
    "end": 719780,
    "text": "pior né quando eles falasse não mas demônios também faz sinais"
  },
  {
    "id": 110,
    "start": 719780,
    "end": 723580,
    "text": "isso aqui é o maior perigo que existe porque a bíblia diz quando você associa"
  },
  {
    "id": 111,
    "start": 723580,
    "end": 729040,
    "text": "o poder do espírito a demônios a bíblia chama isso justamente de blasfêmia contra"
  },
  {
    "id": 112,
    "start": 729040,
    "end": 733600,
    "text": "o espírito e contra isso a bíblia diz que não tem perdão tem noção que é"
  },
  {
    "id": 113,
    "start": 733600,
    "end": 737320,
    "text": "isso irmãos a seriedade do momento que vivemos por isso que deus ele quer"
  },
  {
    "id": 114,
    "start": 737320,
    "end": 742580,
    "text": "causar ao mesmo tempo temor da igreja, temor daqueles que ainda estão com essa mentalidade"
  },
  {
    "id": 115,
    "start": 743180,
    "end": 748340,
    "text": "terrena e mostrando que o tempo da igreja está afindando sobre a terra, ok?"
  },
  {
    "id": 116,
    "start": 748340,
    "end": 752600,
    "text": "Coisas incríveis, nós estamos vivendo mais uma vez, mais um Cumprimento Profeta e vemos"
  },
  {
    "id": 117,
    "start": 752600,
    "end": 757960,
    "text": "hoje nessa semana, olha tanta coisa acontecendo, tudo que Deus tem nos revelado de uma forma"
  },
  {
    "id": 118,
    "start": 757960,
    "end": 759500,
    "text": "poderosa, amém?"
  },
  {
    "id": 119,
    "start": 759700,
    "end": 764000,
    "text": "Então comigo nessa noite, curtem, compartilhem, vocês veem que esse acidente já nós vamos"
  },
  {
    "id": 120,
    "start": 764000,
    "end": 764620,
    "text": "falar dele."
  },
  {
    "id": 121,
    "start": 765180,
    "end": 771340,
    "text": "irmãos é algo fora da caixa ok não é algo aí muitos pode falar não mas isso acontece"
  },
  {
    "id": 122,
    "start": 771340,
    "end": 778640,
    "text": "toda hora você consegue entender que deus está calando até os anátemas ok até aqueles"
  },
  {
    "id": 123,
    "start": 778640,
    "end": 783620,
    "text": "que são anátemas que entram pra tirar sarro pra tentar descredibilizar as profecias ou"
  },
  {
    "id": 124,
    "start": 783620,
    "end": 789140,
    "text": "causar descréditos para aqueles que estão abrindo os olhos ok eles não tem explicação"
  },
  {
    "id": 125,
    "start": 789140,
    "end": 794160,
    "text": "por que está acontecendo mas a bíblia diz que não há nada oculto que não seja revelado"
  },
  {
    "id": 126,
    "start": 794160,
    "end": 802720,
    "text": "Por isso que ele diz para os profetas, clama-se a mim e responde-te-ei, e anuncie-te-ei coisas grandes e firmes que ainda não sabes, ok?"
  },
  {
    "id": 127,
    "start": 803040,
    "end": 807200,
    "text": "Não tem como, irmão, isso não é coisa de homem, eu não tenho esse poder, ok? Isso não vem de mim."
  },
  {
    "id": 128,
    "start": 807880,
    "end": 813220,
    "text": "Assim como Daniel dizia, para na boca do Anosor, dizia para o José, dizia para o Faraó."
  },
  {
    "id": 129,
    "start": 813380,
    "end": 817260,
    "text": "Quando eles perguntam, e aí, você pode saber disso ou resolver, eu não sei de nada."
  },
  {
    "id": 130,
    "start": 817260,
    "end": 825720,
    "text": "Mas existe um Deus no céu que revela o oculto e o escondido aos teus servos e Ele nos revelou"
  },
  {
    "id": 131,
    "start": 825720,
    "end": 828560,
    "text": "essas coisas por amor ao corpo de Cristo, ok?"
  },
  {
    "id": 132,
    "start": 828560,
    "end": 833100,
    "text": "Não tem a ver com profetas, tem a ver com a noiva, aleluia, entenda isso de uma vez"
  },
  {
    "id": 133,
    "start": 833100,
    "end": 835820,
    "text": "por todas, como nós dissemos para vocês, ok?"
  },
  {
    "id": 134,
    "start": 836220,
    "end": 840900,
    "text": "Vamos lá, vamos descatologia na veia nessa noite, senhor todos bem-vindos aí, em nome"
  },
  {
    "id": 135,
    "start": 840900,
    "end": 846720,
    "text": "de Jesus para mais uma noite profética, tenho certeza, tá aí a capa dessa noite, só"
  },
  {
    "id": 136,
    "start": 846720,
    "end": 852720,
    "text": "fiz uma atualização aí em destaque vocês estão vendo, na verdade esse avião já havia"
  },
  {
    "id": 137,
    "start": 852720,
    "end": 857060,
    "text": "colocado na outra capa que eu fiz o cumprimento profético que não tinha nada a ver com assunto"
  },
  {
    "id": 138,
    "start": 857060,
    "end": 861440,
    "text": "mas eu sabia que isso estava prestes a acontecer por isso que eu até coloquei na capa né"
  },
  {
    "id": 139,
    "start": 861440,
    "end": 866320,
    "text": "eu vou mandando essas dicas para vocês ok e aí eu vejo que algumas pessoas que nos"
  },
  {
    "id": 140,
    "start": 866320,
    "end": 870980,
    "text": "acompanham está muito bem ligado fica atento a todas essas coisas, um exemplo se você"
  },
  {
    "id": 141,
    "start": 870980,
    "end": 876580,
    "text": "perceber naquela visão que eu coloquei o cumprimento profético na verdade foi a visão"
  },
  {
    "id": 142,
    "start": 876580,
    "end": 881000,
    "text": "dos fios e os furacões que eu postei agora, nem comprimento, olha o que eu coloquei na"
  },
  {
    "id": 143,
    "start": 881000,
    "end": 885700,
    "text": "capa para vocês, olha aqui, prestem bastante atenção, amém, acordem, fiquem acordados,"
  },
  {
    "id": 144,
    "start": 885720,
    "end": 892040,
    "text": "não durmam, ó, esse vídeo foi postado agora, dois dias, ó, olha o que está aqui na capa,"
  },
  {
    "id": 145,
    "start": 892140,
    "end": 897520,
    "text": "e você percebe que o que está na capa não é o tema da visão profética, o tema da visão"
  },
  {
    "id": 146,
    "start": 897520,
    "end": 904020,
    "text": "profética é, fios, furacão e salvos da ira, que foi um corte que eu postei para vocês,"
  },
  {
    "id": 147,
    "start": 904020,
    "end": 910660,
    "text": "daquilo que também está por vir, e aí na capa eu lanço geralmente coisas que Deus me mostra que está próximo de acontecer"
  },
  {
    "id": 148,
    "start": 911240,
    "end": 915540,
    "text": "ok, e eu coloquei o avião aqui na capa pra vocês verem, isso foi há"
  },
  {
    "id": 149,
    "start": 916160,
    "end": 918140,
    "text": "dois dias quando eu fiz o corte"
  },
  {
    "id": 150,
    "start": 918140,
    "end": 923540,
    "text": "ok, e agora temos o cumprimento profético e o mesmo avião está sendo utilizado nessa capa agora presente"
  },
  {
    "id": 151,
    "start": 923540,
    "end": 926460,
    "text": "ok, da live de hoje, que nós"
  },
  {
    "id": 152,
    "start": 926460,
    "end": 930380,
    "text": "temos agora também o cumprimento profético, inclusive na capa de hoje também"
  },
  {
    "id": 153,
    "start": 931280,
    "end": 937560,
    "text": "o mesmo avião momentos incríveis nós temos vivido nesses dias se tem um momento que você"
  },
  {
    "id": 154,
    "start": 937560,
    "end": 942380,
    "text": "não deve dormir irmãos é hoje ok é um momento que você não deve dormir é a partir de agora"
  },
  {
    "id": 155,
    "start": 942380,
    "end": 949380,
    "text": "se ano de 2025 estão acontecendo coisas e vão acontecer coisas que a humanidade vai"
  },
  {
    "id": 156,
    "start": 949380,
    "end": 955440,
    "text": "ficar muito surpresa porque nós veremos coisas nunca vistas antes ok durante esse período"
  },
  {
    "id": 157,
    "start": 955440,
    "end": 961440,
    "text": "acontecendo, mas Deus sempre nos alertando e deixando a igreja de sobre aviso, como Jesus"
  },
  {
    "id": 158,
    "start": 961440,
    "end": 966040,
    "text": "tinha o hábito de fazer com os apóstolos, com os discípulos quando ele dizia, mas olha"
  },
  {
    "id": 159,
    "start": 966040,
    "end": 969720,
    "text": "que eu já vos tenho deixado de sobre aviso, ok?"
  },
  {
    "id": 160,
    "start": 970180,
    "end": 972980,
    "text": "Coisas incríveis estão acontecendo e estão por acontecer."
  },
  {
    "id": 161,
    "start": 973220,
    "end": 979980,
    "text": "Bom vamos lá, Daniel então no capítulo 7 de Daniel ele vê o leão Urso Leopardo,"
  },
  {
    "id": 162,
    "start": 980300,
    "end": 983860,
    "text": "sucessão de impérios que houve, Império Babilônico, Média e Pérsia, Império Grego,"
  },
  {
    "id": 163,
    "start": 983860,
    "end": 989240,
    "text": "Com as mesmas ideologias surgem no fim dos tempos, por isso que João no Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 164,
    "start": 989240,
    "end": 995920,
    "text": "ele vê uma besta que tem justamente o seu pé de urso, ou seja, império medopécia,"
  },
  {
    "id": 165,
    "start": 996180,
    "end": 998460,
    "text": "semelhante a leopardo, império grego e boca de leão."
  },
  {
    "id": 166,
    "start": 998860,
    "end": 1004940,
    "text": "Vem instituindo uma falsa paz com seus três pilares, único governo, única moeda e única"
  },
  {
    "id": 167,
    "start": 1004940,
    "end": 1005520,
    "text": "religião."
  },
  {
    "id": 168,
    "start": 1006160,
    "end": 1008360,
    "text": "Essa seria a estrutura do Apocalipse, tá?"
  },
  {
    "id": 169,
    "start": 1008620,
    "end": 1011400,
    "text": "Isso todos os nossos gráficos são bíblicos, ok irmãos?"
  },
  {
    "id": 170,
    "start": 1011680,
    "end": 1012200,
    "text": "Vamos lá?"
  },
  {
    "id": 171,
    "start": 1012200,
    "end": 1017420,
    "text": "Então, os territórios que esses impérios tomaram no passado foram estes, Grécia, Turquia,"
  },
  {
    "id": 172,
    "start": 1017580,
    "end": 1022940,
    "text": "Síria, Irak, Irã, Judá e Egito, obviamente Arábia Saudita, Catar, Baharém, Mirados"
  },
  {
    "id": 173,
    "start": 1022940,
    "end": 1027040,
    "text": "Abes Unidos, que é uma expansão nesses territórios do Oriente Médio, ok?"
  },
  {
    "id": 174,
    "start": 1027500,
    "end": 1031400,
    "text": "A estrutura da palavra é essa, tanto que a Sexta Taça é derramada no rio Frátis,"
  },
  {
    "id": 175,
    "start": 1031480,
    "end": 1036760,
    "text": "ele se secar e os ex ao Oriente de Israel vem para invadir Israel, ok?"
  },
  {
    "id": 176,
    "start": 1037020,
    "end": 1040680,
    "text": "E a Quinta Taça é justamente através do trono de Satanás."
  },
  {
    "id": 177,
    "start": 1040680,
    "end": 1045900,
    "text": "Você perceba que na profecia Deus não coloca o ocidente vindo pra invadir Israel, isso não"
  },
  {
    "id": 178,
    "start": 1045900,
    "end": 1046840,
    "text": "é bíblico, ok?"
  },
  {
    "id": 179,
    "start": 1047240,
    "end": 1054680,
    "text": "Quem invade Israel é os países do Oriente, ou seja, quem está a Oriente de Israel, a"
  },
  {
    "id": 180,
    "start": 1054680,
    "end": 1063500,
    "text": "Oriente do Eufrates, é justamente esses países, Irã, China, Índia, Coreia do Norte, ok?"
  },
  {
    "id": 181,
    "start": 1063700,
    "end": 1068480,
    "text": "Então a galera que fica jogando pra América, anticristo, irmão, isso não é bíblico, ok?"
  },
  {
    "id": 182,
    "start": 1068480,
    "end": 1072580,
    "text": "Isso que me estranha a muitos de vocês parece que não lêem a bíblia, ou não conhecem"
  },
  {
    "id": 183,
    "start": 1072580,
    "end": 1073000,
    "text": "a bíblia."
  },
  {
    "id": 184,
    "start": 1073220,
    "end": 1078640,
    "text": "Cansado já de cair em clickbaits, as pessoas estão pouco se lixando pra você, ok?"
  },
  {
    "id": 185,
    "start": 1078640,
    "end": 1083460,
    "text": "Eles só querem arrancar likes, visualizações e dinheiro, estão pouco se lixando pra verdade"
  },
  {
    "id": 186,
    "start": 1083460,
    "end": 1087120,
    "text": "daquilo que a bíblia diz, ou compromisso com Deus, ok?"
  },
  {
    "id": 187,
    "start": 1087120,
    "end": 1089980,
    "text": "Então fiquem com a bíblia, fiquem com aquilo que a bíblia diz."
  },
  {
    "id": 188,
    "start": 1090640,
    "end": 1097720,
    "text": "E obviamente nós vemos então as etnias responsáveis por trazer os últimos acontecimentos proféticos"
  },
  {
    "id": 189,
    "start": 1097720,
    "end": 1101160,
    "text": "desde o período da lei para entrar na graça, que é a transição"
  },
  {
    "id": 190,
    "start": 1101160,
    "end": 1104140,
    "text": "em que Jesus morre para a expiação dos nossos pecados"
  },
  {
    "id": 191,
    "start": 1104140,
    "end": 1108640,
    "text": "Jesus então, a partir daquele momento, estabelece um tempo oportuno da retirada da igreja"
  },
  {
    "id": 192,
    "start": 1108640,
    "end": 1112740,
    "text": "quando o Espírito veio, foi o estabelecimento da graça através da morte de Jesus na cruz"
  },
  {
    "id": 193,
    "start": 1112740,
    "end": 1115620,
    "text": "e quando o Espírito partir, é o encerramento desse período"
  },
  {
    "id": 194,
    "start": 1115620,
    "end": 1118080,
    "text": "e inicia então o período da lei"
  },
  {
    "id": 195,
    "start": 1118080,
    "end": 1122800,
    "text": "então perceba que o Espírito, por que o Espírito não desceu antes de Jesus morrer?"
  },
  {
    "id": 196,
    "start": 1122940,
    "end": 1124200,
    "text": "já se perguntou isso?"
  },
  {
    "id": 197,
    "start": 1124200,
    "end": 1129200,
    "text": "Por que o Espírito Santo não desceu sobre a terra antes de Jesus ter morrido?"
  },
  {
    "id": 198,
    "start": 1130540,
    "end": 1134800,
    "text": "Por que Jesus orienta os discípulos ficar em Jerusalém até que do alto seja revestido"
  },
  {
    "id": 199,
    "start": 1134800,
    "end": 1135500,
    "text": "de poder?"
  },
  {
    "id": 200,
    "start": 1136240,
    "end": 1140100,
    "text": "Porque o período da cumprimento profético da graça e expansão do Evangelho só podia"
  },
  {
    "id": 201,
    "start": 1140100,
    "end": 1145560,
    "text": "acontecer através do Ministério do Espírito, porque a graça é o Ministério do Espírito"
  },
  {
    "id": 202,
    "start": 1145560,
    "end": 1146080,
    "text": "Santo."
  },
  {
    "id": 203,
    "start": 1147060,
    "end": 1153300,
    "text": "Jesus teve o seu Ministério físico debaixo da lei, porque Jesus morreu debaixo da lei,"
  },
  {
    "id": 204,
    "start": 1154140,
    "end": 1158880,
    "text": "Então ele morre debaixo da lei, começou a estabelecer a graça, agora o ministério"
  },
  {
    "id": 205,
    "start": 1158880,
    "end": 1164320,
    "text": "físico de Jesus acabou, ele sobe porque ele cumpriu, aí ele disse, eu preciso ir porque"
  },
  {
    "id": 206,
    "start": 1164320,
    "end": 1169440,
    "text": "se eu não for o consolador não vem, porque haveria um estabelecimento de dispensação,"
  },
  {
    "id": 207,
    "start": 1169960,
    "end": 1173920,
    "text": "porque a dispensação do Espírito é do Espírito, Jesus era de Jesus, por isso que"
  },
  {
    "id": 208,
    "start": 1173920,
    "end": 1178700,
    "text": "ele disse, se eu não for ele não vem, enquanto Jesus estivesse fisicamente na terra, o Espírito"
  },
  {
    "id": 209,
    "start": 1178700,
    "end": 1183860,
    "text": "Ele não poderia descer sobre todos, por isso que ele ordena, ele fala eu preciso ir e quando"
  },
  {
    "id": 210,
    "start": 1183860,
    "end": 1185640,
    "text": "eu for ele vai vir, o Espírito."
  },
  {
    "id": 211,
    "start": 1186300,
    "end": 1189020,
    "text": "E agora o Espírito veio, está sobre nós."
  },
  {
    "id": 212,
    "start": 1189340,
    "end": 1195020,
    "text": "Quando o Espírito for, é a vez do Ministério das Duas Testemunhas, que são duas pessoas"
  },
  {
    "id": 213,
    "start": 1195020,
    "end": 1197900,
    "text": "literais que estarão sobre a Terra na grande ebulação."
  },
  {
    "id": 214,
    "start": 1198340,
    "end": 1199980,
    "text": "Deus trabalha nessa cronologia."
  },
  {
    "id": 215,
    "start": 1200000,
    "end": 1205260,
    "text": "as duas testemunhas estarão aqui para profetizar durante 1.260 dias, metade da"
  },
  {
    "id": 216,
    "start": 1205260,
    "end": 1209280,
    "text": "grande tribulação, eles estarão aqui profetizando, todo mundo está entendendo"
  },
  {
    "id": 217,
    "start": 1209280,
    "end": 1213700,
    "text": "isso aqui, então as pessoas ficarão com esse juízo pré-estabelecidos naquele"
  },
  {
    "id": 218,
    "start": 1213700,
    "end": 1218180,
    "text": "período, né, e as etnias compostas é justamente essa, então nós temos então"
  },
  {
    "id": 219,
    "start": 1218180,
    "end": 1222700,
    "text": "de acordo com o livro de Gálatas, o filho da carne, né, que é o primogênito de"
  },
  {
    "id": 220,
    "start": 1222700,
    "end": 1227460,
    "text": "Abraão, que é o Ismael, que é o filho de uma egípcia que era Gar, nasce no monte"
  },
  {
    "id": 221,
    "start": 1227460,
    "end": 1235320,
    "text": "das arábias, ou seja, os Ismaelitas são árabes, ok, e aquele que é o filho da promessa"
  },
  {
    "id": 222,
    "start": 1235320,
    "end": 1240420,
    "text": "é o Isaac que tem o filho de Jacó que gera as doze tribos, que gera das doze tribos então"
  },
  {
    "id": 223,
    "start": 1240420,
    "end": 1246880,
    "text": "dentre elas a tribo de Judá, que gera o Messias, então nós temos aqui o filho da carne, ok,"
  },
  {
    "id": 224,
    "start": 1246980,
    "end": 1253080,
    "text": "o Inico que provavelmente virá dessa etnia, ok, e justamente o Messias que veio da tribo"
  },
  {
    "id": 225,
    "start": 1254180,
    "end": 1258960,
    "text": "ajudar irmãos isso é por a bíblia que eu tô te explicando aqui não é novidade as pessoas"
  },
  {
    "id": 226,
    "start": 1258960,
    "end": 1265580,
    "text": "se cegam para a bíblia deus não tem culpado como inocente culpado por inocente não a coisa é tão"
  },
  {
    "id": 227,
    "start": 1265580,
    "end": 1271620,
    "text": "clara nesses últimos dias e está tão clara que deus não tem mais culpado por inocente ok hoje"
  },
  {
    "id": 228,
    "start": 1271620,
    "end": 1275780,
    "text": "nós vamos falar muito desse assunto hoje que deus mandou dizer essas coisas pra vocês tudo que eu"
  },
  {
    "id": 229,
    "start": 1275780,
    "end": 1280880,
    "text": "vou trazer aqui nessa noite vai ser mais uma live incrível tenho certeza e aí o exaúl vende seu"
  },
  {
    "id": 230,
    "start": 1280880,
    "end": 1290300,
    "text": "o direito de primogenitura por um prato de leitilha, ter o nome trocado para edom, que são os edomitas, edom quer dizer vermelho, e os amalequitas, ok, que são hoje os árabes."
  },
  {
    "id": 231,
    "start": 1290440,
    "end": 1297960,
    "text": "Irmãos, eu não falo, mas não tenho mais dúvidas, com tudo que Deus tem desmostrado, ok? O anticristo será muçulmano, ok?"
  },
  {
    "id": 232,
    "start": 1298020,
    "end": 1309580,
    "text": "O anticristo, ele é um muçulmano, provavelmente de alguma etnia desses que tem os muçulmanos, ou árabes, ou persas, ou turcotomanos, ele é um muçulmano, irmãos."
  },
  {
    "id": 233,
    "start": 1309580,
    "end": 1317460,
    "text": "Não é à toa que João vê a charia instaurada na grande tribulação, por isso que ele vê os decapitados da grande tribulação, ok?"
  },
  {
    "id": 234,
    "start": 1317880,
    "end": 1324640,
    "text": "Vocês estão comigo até aqui, aleluia, muito obrigado Cida por reconhecer o nosso trabalho, fazer que nós estejamos aqui mais vezes, ok?"
  },
  {
    "id": 235,
    "start": 1325400,
    "end": 1330500,
    "text": "Escatologia na veia, vamos lá pessoal, lembrando que o canal está desmonetizado e contamos com vocês para manter esse trabalho"
  },
  {
    "id": 236,
    "start": 1330500,
    "end": 1336700,
    "text": "Todo o nosso conteúdo é gratuito e contamos com vocês somente com ofertas voluntárias, curta, compartilha, ativa o sininho e deixa o like"
  },
  {
    "id": 237,
    "start": 1336700,
    "end": 1339380,
    "text": "Em seguida iniciamos conexão profética dessa noite."
  },
  {
    "id": 238,
    "start": 1339580,
    "end": 1341340,
    "text": "Vem comigo Nescatologia na Veia."
  },
  {
    "id": 239,
    "start": 1370360,
    "end": 1374480,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 240,
    "start": 1374940,
    "end": 1379380,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 241,
    "start": 1379380,
    "end": 1380300,
    "text": "estão aqui embaixo."
  },
  {
    "id": 242,
    "start": 1387500,
    "end": 1390880,
    "text": "Vem comigo, em Escatologia Na Veia."
  },
  {
    "id": 243,
    "start": 1398560,
    "end": 1406880,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as"
  },
  {
    "id": 244,
    "start": 1406880,
    "end": 1424420,
    "text": "nossas redes sociais também estão aqui embaixo vem comigo escatologia na veia bom vamos lá vamos nessa"
  },
  {
    "id": 245,
    "start": 1424420,
    "end": 1429840,
    "text": "Vamos descatologia na veia, vamos lá. Sejam todos bem-vindos aí, vamos começar já falando de sinais, né?"
  },
  {
    "id": 246,
    "start": 1430660,
    "end": 1434800,
    "text": "E vocês veem que as datações com aquilo que vai começar a ser"
  },
  {
    "id": 247,
    "start": 1435520,
    "end": 1441420,
    "text": "pronunciado que está por vir, entenda, e muita coisa que eles divulgam, para nós,"
  },
  {
    "id": 248,
    "start": 1441980,
    "end": 1445720,
    "text": "eles tentam divulgar as coisas paulatinamente para não ocasionar muito"
  },
  {
    "id": 249,
    "start": 1445720,
    "end": 1449360,
    "text": "pânico na população mundial, né? Mas imagina se eles estão divulgando"
  },
  {
    "id": 250,
    "start": 1449360,
    "end": 1452340,
    "text": "determinadas coisas, imagina aquilo que estão em oculto que eles não podem falar,"
  },
  {
    "id": 251,
    "start": 1452340,
    "end": 1455420,
    "text": "daquilo que eles sabem que está por vir, ok?"
  },
  {
    "id": 252,
    "start": 1455600,
    "end": 1459560,
    "text": "Por isso que eles vem tentando trazer esse controle social e esses planos, irmãos, entenda,"
  },
  {
    "id": 253,
    "start": 1459580,
    "end": 1464040,
    "text": "quando a grande tribulação tiver por acontecer, essa questão daquilo que eles têm como inversão"
  },
  {
    "id": 254,
    "start": 1464040,
    "end": 1467120,
    "text": "de campo magnético, né, que pra mim eles, na verdade, estão se tratando falando da"
  },
  {
    "id": 255,
    "start": 1467120,
    "end": 1471780,
    "text": "grande tribulação, né, é uma forma científica de tentar falar da grande tribulação, né,"
  },
  {
    "id": 256,
    "start": 1471780,
    "end": 1476200,
    "text": "porque todos eles tentam explicar cientificamente, imagina quando essas coisas começarem a acontecer,"
  },
  {
    "id": 257,
    "start": 1476380,
    "end": 1481100,
    "text": "os sinais, eles vão saber que tem coisas vindo, eles vão saber que asteroides estão"
  },
  {
    "id": 258,
    "start": 1481100,
    "end": 1487600,
    "text": "vindo, ok? Eles vão saber que grandes coisas estão por acontecer, ou explosões nucleares,"
  },
  {
    "id": 259,
    "start": 1488040,
    "end": 1492360,
    "text": "ou perigos de pandemias, eles vão saber quando essas coisas estão por acontecer, ok? Então"
  },
  {
    "id": 260,
    "start": 1492360,
    "end": 1499500,
    "text": "eles começam a divulgar coisas paulatinamente, ok? Algumas coisas não devem divulgar de"
  },
  {
    "id": 261,
    "start": 1499500,
    "end": 1504160,
    "text": "uma forma explícita, imagina eles falando assim, pessoal, no ano de 2025 vai cair um"
  },
  {
    "id": 262,
    "start": 1504160,
    "end": 1509540,
    "text": "meteoro de 50 metros de diâmetro, de quilômetros, você acha que eles vão chegar e divulgar"
  },
  {
    "id": 263,
    "start": 1509540,
    "end": 1514320,
    "text": "isso na internet, do nada, ou no jornal, isso não vai acontecer, tanto que muitos serão"
  },
  {
    "id": 264,
    "start": 1514320,
    "end": 1516040,
    "text": "pegos de surpresa, ok?"
  },
  {
    "id": 265,
    "start": 1516140,
    "end": 1517440,
    "text": "Muitos serão pegos de surpresa."
  },
  {
    "id": 266,
    "start": 1517700,
    "end": 1522000,
    "text": "Pessoal, quando alguém recama lá do som aí, e tiver, é porque o pessoal tá chegando,"
  },
  {
    "id": 267,
    "start": 1522100,
    "end": 1523920,
    "text": "às vezes pode ser algum problema lá pra ele mesmo, tá?"
  },
  {
    "id": 268,
    "start": 1524220,
    "end": 1525520,
    "text": "Ou às vezes você tá querendo causar."
  },
  {
    "id": 269,
    "start": 1525680,
    "end": 1529620,
    "text": "Só escreve no comentário, atualiza a página, eles atualizam e o som volta pra eles, ok?"
  },
  {
    "id": 270,
    "start": 1529880,
    "end": 1531340,
    "text": "Se caso estiver normal pra vocês, amém?"
  },
  {
    "id": 271,
    "start": 1531340,
    "end": 1533500,
    "text": "Eu consigo monitorar tudo aqui, ok?"
  },
  {
    "id": 272,
    "start": 1533520,
    "end": 1536340,
    "text": "Pra mim fica tudo monitoradinho, então eu sei quando o som tá indo pra vocês e quando"
  },
  {
    "id": 273,
    "start": 1536340,
    "end": 1536820,
    "text": "não."
  },
  {
    "id": 274,
    "start": 1537060,
    "end": 1537320,
    "text": "Amém?"
  },
  {
    "id": 275,
    "start": 1537320,
    "end": 1542020,
    "text": "Bom, vamos lá, vamos para a primeira matéria dessa noite, saiu uma matéria no metrópole"
  },
  {
    "id": 276,
    "start": 1542020,
    "end": 1547700,
    "text": "falando a respeito do asteroide que está por acontecer e olha a datação que eles estão"
  },
  {
    "id": 277,
    "start": 1547700,
    "end": 1552300,
    "text": "colocando mediante esse asteroide que está por vir sobre a terra, vem comigo no escatologia"
  },
  {
    "id": 278,
    "start": 1552300,
    "end": 1559620,
    "text": "na aveia, olha isso, então saiu no metrópole, asteroide de 60 metros, pode atingir a terra"
  },
  {
    "id": 279,
    "start": 1559620,
    "end": 1564780,
    "text": "em 2032, você tem dúvidas disso que isso vai acontecer?"
  },
  {
    "id": 280,
    "start": 1565640,
    "end": 1570980,
    "text": "Eles colocam na questão da hipótese que pode acontecer, sendo que irmãos nós sabemos"
  },
  {
    "id": 281,
    "start": 1570980,
    "end": 1576160,
    "text": "que essas coisas vão acontecer, tanto que Deus mostrou que muitas delas ainda vão acontecer"
  },
  {
    "id": 282,
    "start": 1576160,
    "end": 1580720,
    "text": "ainda com a igreja aqui na terra, de cair asteroides menores e tudo mais, isso vai tendo"
  },
  {
    "id": 283,
    "start": 1580720,
    "end": 1586100,
    "text": "uma crescente a ponto de chegar justamente naquilo que a bíblia relata no apocalipse."
  },
  {
    "id": 284,
    "start": 1586980,
    "end": 1592180,
    "text": "Então ele diz que o asteroide 2024, identificado recentemente, tá?"
  },
  {
    "id": 285,
    "start": 1592180,
    "end": 1600500,
    "text": "ele tem mais ou menos 1.2% de chance, presta atenção, 1.2% de chance, olha o que eles estão"
  },
  {
    "id": 286,
    "start": 1600500,
    "end": 1609200,
    "text": "dizendo, de colidir com a Terra em 22 de dezembro de 2032. Segundo a estimativa do Centro de Estudo"
  },
  {
    "id": 287,
    "start": 1609200,
    "end": 1616360,
    "text": "da NASA, apesar da baixa probabilidade de colisão, o cientista ressalta que ainda há muita incerteza"
  },
  {
    "id": 288,
    "start": 1616360,
    "end": 1622820,
    "text": "sobre a órbita do objeto. Estima-se que o asteróide tem a cerca de 60 metros de diâmetro,"
  },
  {
    "id": 289,
    "start": 1623060,
    "end": 1627880,
    "text": "tamanho equivalente a metade de um campo de futebol, ele foi identificado pelo projeto"
  },
  {
    "id": 290,
    "start": 1627880,
    "end": 1636840,
    "text": "Atlas, financiado pela NASA, e encontra-se a 43.4 milhões de quilômetros da Terra,"
  },
  {
    "id": 291,
    "start": 1637860,
    "end": 1641640,
    "text": "e então ele vem trazendo toda essa estrutura, mostrando aquilo que está por acontecer,"
  },
  {
    "id": 292,
    "start": 1641640,
    "end": 1646280,
    "text": "E você vê que tá tendo uma sequência e isso vai começar a se tornar natural, ok?"
  },
  {
    "id": 293,
    "start": 1646560,
    "end": 1648040,
    "text": "Isso vai começar a se tornar natural."
  },
  {
    "id": 294,
    "start": 1649340,
    "end": 1651500,
    "text": "Galera, o que eu posso dizer pra vocês?"
  },
  {
    "id": 295,
    "start": 1653120,
    "end": 1654500,
    "text": "Só lamentamos, ok?"
  },
  {
    "id": 296,
    "start": 1654880,
    "end": 1656080,
    "text": "Só tem a lamentar."
  },
  {
    "id": 297,
    "start": 1656560,
    "end": 1660520,
    "text": "Novamente, pra quem tá em escatologia na veia tá acordado, pra tudo que eu tenho ministrado"
  },
  {
    "id": 298,
    "start": 1660520,
    "end": 1661780,
    "text": "o coração de vocês, ok?"
  },
  {
    "id": 299,
    "start": 1662300,
    "end": 1666220,
    "text": "Não acha que a gente tá aqui brincando porque não tamo não, ok?"
  },
  {
    "id": 300,
    "start": 1667140,
    "end": 1670860,
    "text": "Bom, olhem pela família, é somente isso que eu tenho a dizer."
  },
  {
    "id": 301,
    "start": 1670860,
    "end": 1676600,
    "text": "vamos lá vamos continuar aqui amém para quem está no escatologia na veia já vê"
  },
  {
    "id": 302,
    "start": 1676600,
    "end": 1680820,
    "text": "que isso não é surpresa ok para quem acompanha escatologia na veia isso não"
  },
  {
    "id": 303,
    "start": 1680820,
    "end": 1687340,
    "text": "é surpresa vamos lá vamos escatologia na veia vamos lá aí nós temos então olha"
  },
  {
    "id": 304,
    "start": 1687340,
    "end": 1691860,
    "text": "o que ele diz ó aí ele tá dizendo a como que aconteceria né se resultasse"
  },
  {
    "id": 305,
    "start": 1691860,
    "end": 1696620,
    "text": "numa queda desse asteroide ok esse asteroide literalmente cair sobre a"
  },
  {
    "id": 306,
    "start": 1696620,
    "end": 1703820,
    "text": "terra, o que ele vai ocasionar? Ali dizem, caso o 2024 atinja a terra, o impacto poderia"
  },
  {
    "id": 307,
    "start": 1703820,
    "end": 1709560,
    "text": "resultar em uma explosão atmosférica. Presta atenção nesses detalhes, ok? Semelhante"
  },
  {
    "id": 308,
    "start": 1709560,
    "end": 1719680,
    "text": "ao evento de Tuxca de 1908, o episódio devastou uma vasta área na Sibéria, embora sem grandes"
  },
  {
    "id": 309,
    "start": 1719680,
    "end": 1724580,
    "text": "consequências para a população. O impacto também poderia resultar na formação de"
  },
  {
    "id": 310,
    "start": 1724580,
    "end": 1731100,
    "text": "cratera, dependendo da composição do asteroide, se o asteroide for rochoso, ele pode provocar"
  },
  {
    "id": 311,
    "start": 1731100,
    "end": 1732120,
    "text": "uma explosão no ar."
  },
  {
    "id": 312,
    "start": 1732600,
    "end": 1739040,
    "text": "Se ele for de ferro, poderia atravessar a atmosfera e causar uma cratera, explica o"
  },
  {
    "id": 313,
    "start": 1739040,
    "end": 1739400,
    "text": "ranking."
  },
  {
    "id": 314,
    "start": 1739980,
    "end": 1740040,
    "text": "Ok?"
  },
  {
    "id": 315,
    "start": 1740200,
    "end": 1746020,
    "text": "Então nós vemos que, dentro desse âmbito daquilo que está por acontecer, então vocês"
  },
  {
    "id": 316,
    "start": 1746020,
    "end": 1749900,
    "text": "veem que agora não é mais coisa somente de fábula ou coisa de filme, de ficção,"
  },
  {
    "id": 317,
    "start": 1750100,
    "end": 1751840,
    "text": "e nem somente aquilo que a Bíblia citava."
  },
  {
    "id": 318,
    "start": 1752420,
    "end": 1756720,
    "text": "Agora a coisa está se tornando palpável, porque eles estão pronunciando e ainda colocando"
  },
  {
    "id": 319,
    "start": 1756720,
    "end": 1759660,
    "text": "datações que as coisas vão acontecer, ok?"
  },
  {
    "id": 320,
    "start": 1759920,
    "end": 1765700,
    "text": "Então imagina só irmãos, nós estamos aqui, é, é clamando no deserto, clamando as pessoas,"
  },
  {
    "id": 321,
    "start": 1766200,
    "end": 1770960,
    "text": "alertando, dizendo, se preparem, as coisas vão acontecer, essa terra vai pegar fogo,"
  },
  {
    "id": 322,
    "start": 1771060,
    "end": 1774220,
    "text": "Deus tem nos mostrado, das calamidades, né?"
  },
  {
    "id": 323,
    "start": 1774400,
    "end": 1778360,
    "text": "As pessoas não acreditam, e no momento que essas coisas começarem a acontecer, elas"
  },
  {
    "id": 324,
    "start": 1778360,
    "end": 1781900,
    "text": "ele agora somente nos jornais porque eles dão mais crédito para os jornais"
  },
  {
    "id": 325,
    "start": 1781900,
    "end": 1785560,
    "text": "do que para os servos do Senhor, agora eles terão que crer obrigatoriamente."
  },
  {
    "id": 326,
    "start": 1786200,
    "end": 1789860,
    "text": "Essa é a composição de quando a Bíblia diz que ouviu-se um clamor"
  },
  {
    "id": 327,
    "start": 1789860,
    "end": 1792000,
    "text": "dizendo que o noivo estava vindo."
  },
  {
    "id": 328,
    "start": 1792580,
    "end": 1795860,
    "text": "Ok, então vai chegar um momento que todo mundo vai entender que Jesus está voltando."
  },
  {
    "id": 329,
    "start": 1796040,
    "end": 1796820,
    "text": "Isso é real."
  },
  {
    "id": 330,
    "start": 1797540,
    "end": 1799980,
    "text": "Seja as loucas e as prudentes todas."
  },
  {
    "id": 331,
    "start": 1800000,
    "end": 1804540,
    "text": "elas vão entender Jesus realmente tá voltando, o que vai fazer diferença é quando elas"
  },
  {
    "id": 332,
    "start": 1804540,
    "end": 1808940,
    "text": "se tocarem que isso é real, elas vão olhar e vão falar, não temos azeite suficiente,"
  },
  {
    "id": 333,
    "start": 1809640,
    "end": 1814020,
    "text": "elas vão se dar conta e aí vão começar a buscar, cadê o azeite, vamos comer, igual"
  },
  {
    "id": 334,
    "start": 1814020,
    "end": 1817740,
    "text": "nós vemos a galera nova que tá chegando agora no canal, que tão manotonando o nosso"
  },
  {
    "id": 335,
    "start": 1817740,
    "end": 1822060,
    "text": "canal aqui, elas tão correndo quanto tempo, aquilo que vocês tão se alimentando aqui"
  },
  {
    "id": 336,
    "start": 1822060,
    "end": 1827200,
    "text": "há três anos e já tem escatologia na veia, o pessoal que tá chegando agora tá se matando"
  },
  {
    "id": 337,
    "start": 1827200,
    "end": 1832440,
    "text": "pra conseguir estudar tudo, cada live três horas, como que eles vão conseguir recuperar"
  },
  {
    "id": 338,
    "start": 1832440,
    "end": 1836540,
    "text": "três anos perdidos, digam pra mim, você acha que eles vão conseguir rapidamente como vocês"
  },
  {
    "id": 339,
    "start": 1836540,
    "end": 1841320,
    "text": "estão aqui conosco três anos aqui, comendo desse maná, comendo desse pão, você acha"
  },
  {
    "id": 340,
    "start": 1841320,
    "end": 1845560,
    "text": "que vai dar tempo se eles não acordarem o mais rápido possível pra despertar no momento"
  },
  {
    "id": 341,
    "start": 1846400,
    "end": 1846840,
    "text": "oportuno?"
  },
  {
    "id": 342,
    "start": 1847060,
    "end": 1851260,
    "text": "É disso que nós estamos falando, notar que Jesus tá voltando daqui a pouco todo mundo"
  },
  {
    "id": 343,
    "start": 1851260,
    "end": 1858280,
    "text": "vai notar, todo mundo vai acordar, não esquenta, ou pelos profetas, ou pelo aquilo que vai"
  },
  {
    "id": 344,
    "start": 1858280,
    "end": 1863900,
    "text": "passar na mídia, pelos acontecimentos, ok, todo mundo vai acordar, agora a diferença"
  },
  {
    "id": 345,
    "start": 1863900,
    "end": 1870340,
    "text": "vai ser, tem azeite ou não tem, aí que o bicho vai pegar, quando se derem conta, dai"
  },
  {
    "id": 346,
    "start": 1870340,
    "end": 1875240,
    "text": "nos um pouco do teu azeite, qualquer resposta, não posso, se não vai faltar pra mim, não"
  },
  {
    "id": 347,
    "start": 1875240,
    "end": 1882480,
    "text": "não posso te dar ok não posso te dar vai comprar agora vai atrás corre atrás do prejuízo no"
  },
  {
    "id": 348,
    "start": 1882480,
    "end": 1888520,
    "text": "momento que correrem atrás do prejuízo provavelmente esse é o intermédio da vinda do noivo esse é o"
  },
  {
    "id": 349,
    "start": 1888520,
    "end": 1893980,
    "text": "intermédio que o noivo vem e a bíblia diz que ele vem e tranca a porta com as prudentes ok cerca"
  },
  {
    "id": 350,
    "start": 1893980,
    "end": 1901600,
    "text": "de 50% no caso das aquelas que estavam dormindo ok irmãos agora imagina aqueles que têm se"
  },
  {
    "id": 351,
    "start": 1901600,
    "end": 1906860,
    "text": "levantado contra os profetas de deus, vocês acham que essas pessoas serão arrebatadas?"
  },
  {
    "id": 352,
    "start": 1908080,
    "end": 1909880,
    "text": "Vocês acham que essas pessoas terão encontro com Jesus?"
  },
  {
    "id": 353,
    "start": 1911160,
    "end": 1915560,
    "text": "Somente se se arrependerem, se reconhecerem, ok?"
  },
  {
    "id": 354,
    "start": 1915580,
    "end": 1920840,
    "text": "Deus está sempre disposto a perdoar, assim como eu sou obrigado a perdoar, qualquer"
  },
  {
    "id": 355,
    "start": 1920840,
    "end": 1923000,
    "text": "um que seja, ok?"
  },
  {
    "id": 356,
    "start": 1923300,
    "end": 1926920,
    "text": "Desde que haja um arrependimento genuíno, ok?"
  },
  {
    "id": 357,
    "start": 1926920,
    "end": 1930100,
    "text": "Desde que as pessoas entrem no coração delas, elas compreendam que besteira que estamos"
  },
  {
    "id": 358,
    "start": 1930100,
    "end": 1934360,
    "text": "fazendo porque novamente eu repito quem luta contra nós irmãos não está lutando contra"
  },
  {
    "id": 359,
    "start": 1934360,
    "end": 1938880,
    "text": "nós é contra o próprio deus porque isso aqui não é coisa de homem eu não tenho"
  },
  {
    "id": 360,
    "start": 1938880,
    "end": 1941900,
    "text": "o poder de fazer nada que eu faço nem com o meu intelecto isso aqui não é coisa de"
  },
  {
    "id": 361,
    "start": 1941900,
    "end": 1947660,
    "text": "homem não sou estudado tenho design tudo mais faço tudo mas se eu não tiver o espírito"
  },
  {
    "id": 362,
    "start": 1947660,
    "end": 1952920,
    "text": "isso aqui não vale de nada ok não vale de nada eu usava o dom que eu tenho de criação"
  },
  {
    "id": 363,
    "start": 1952920,
    "end": 1958280,
    "text": "para o mundo para quem não sabe eu atendi a maioria das casas de show de são paulo"
  },
  {
    "id": 364,
    "start": 1958280,
    "end": 1964340,
    "text": "eu que fazia as artes pra eles, ok, até que então Deus tem um encontro comigo e me chama"
  },
  {
    "id": 365,
    "start": 1964340,
    "end": 1973060,
    "text": "pra sua graça, ok, isso há 15 anos atrás, 14, 15 anos atrás, ok, então você vê que"
  },
  {
    "id": 366,
    "start": 1973060,
    "end": 1980140,
    "text": "da mesma forma como Deus utiliza o nosso intelecto natural, ele potencializa isso espiritualmente"
  },
  {
    "id": 367,
    "start": 1980140,
    "end": 1984920,
    "text": "e aí já não é mais mérito de homem, eu posso ter o gráfico que for, eu posso fazer"
  },
  {
    "id": 368,
    "start": 1984920,
    "end": 1991180,
    "text": "que for se não for pelo espírito eu não sei de nada ok não posso fazer nada não posso ajudar"
  },
  {
    "id": 369,
    "start": 1991180,
    "end": 1996660,
    "text": "ninguém então que você compreenda que tudo que nós temos aqui isso não é mérito de homem é o"
  },
  {
    "id": 370,
    "start": 1996660,
    "end": 2003060,
    "text": "próprio deus por amor a você e quando você rejeita esse amor que deus está te entregando"
  },
  {
    "id": 371,
    "start": 2003060,
    "end": 2010840,
    "text": "o que pode salvar é o que apóstolo paulo diz o que será de nós se negligenciarmos tamanha"
  },
  {
    "id": 372,
    "start": 2011680,
    "end": 2020960,
    "text": "salvação. Deus não diz Jerusalém, Jerusalém, enviei profetas, enviei sábios, ok? Enviei"
  },
  {
    "id": 373,
    "start": 2020960,
    "end": 2027780,
    "text": "vários a você, uns vocês mataram, outros vocês açoitaram, ok? Talvez, se eu mandar"
  },
  {
    "id": 374,
    "start": 2027780,
    "end": 2035420,
    "text": "o filho, talvez ele não se converter. Essa história vai se repetir, ok? Tudo isso vai"
  },
  {
    "id": 375,
    "start": 2035420,
    "end": 2039500,
    "text": "se repetir porque não houve debaixo do céu. Deus fala isso para Jerusalém, Jerusalém,"
  },
  {
    "id": 376,
    "start": 2039500,
    "end": 2044800,
    "text": "quantas vezes eu quis te juntar como a galinha junta os seus pintinhos debaixo das suas asas"
  },
  {
    "id": 377,
    "start": 2044800,
    "end": 2052400,
    "text": "mas vocês não quiseram e porque não quis vai ter juízo ele clama dizendo quantas vezes"
  },
  {
    "id": 378,
    "start": 2052400,
    "end": 2058440,
    "text": "eu quis olha quantos homens de deus eu tenho levantado nessa última geração para letar"
  },
  {
    "id": 379,
    "start": 2058440,
    "end": 2065800,
    "text": "o seu povo muitos têm tapado os ouvidos e os olhos e até mesmo ido contra aqueles"
  },
  {
    "id": 380,
    "start": 2065800,
    "end": 2072200,
    "text": "que Deus tem levantado, aleluia, isso vai se repetir, ele diz, eu enviei profetas, um"
  },
  {
    "id": 381,
    "start": 2072200,
    "end": 2078400,
    "text": "vocês açoitaram, outros mataram, isso está se repetindo a nossa geração, e ele diz,"
  },
  {
    "id": 382,
    "start": 2078740,
    "end": 2083940,
    "text": "quem sabe se eu enviar o meu filho eles vão respeitar, quando enviou o filho lá no passado"
  },
  {
    "id": 383,
    "start": 2083940,
    "end": 2088980,
    "text": "o que fizeram com o filho, mataram, só que dessa vez o filho não pode mais ser morto,"
  },
  {
    "id": 384,
    "start": 2089200,
    "end": 2094140,
    "text": "o filho virá e vai retirar a igreja santa da terra, naquele momento vai cair a ficha"
  },
  {
    "id": 385,
    "start": 2094140,
    "end": 2098540,
    "text": "de muitos falar que besteira que eu fiz será a última oportunidade de salvação que eles"
  },
  {
    "id": 386,
    "start": 2099440,
    "end": 2106380,
    "text": "terão passar pela grande tribulação e ser martirizada pelo anticristo a última chance"
  },
  {
    "id": 387,
    "start": 2106380,
    "end": 2111360,
    "text": "que terão porque eles estão se igualando a israel e como eles se igualam a israel eles"
  },
  {
    "id": 388,
    "start": 2111360,
    "end": 2118100,
    "text": "terão que passar debaixo da lei como os judeus passaram ok porque a grande tribulação é"
  },
  {
    "id": 389,
    "start": 2118100,
    "end": 2123200,
    "text": "o juízo da lei sobre a nação de israel e os ímpios da terra de acordo com as setenta"
  },
  {
    "id": 390,
    "start": 2123200,
    "end": 2129520,
    "text": "semana de daniel vocês estão comigo até aqui os sinais estão evidentes não temos nem como de"
  },
  {
    "id": 391,
    "start": 2129520,
    "end": 2139160,
    "text": "discutir e aí saiu até o vídeo vem comigo aqui saiu na sputnik olha aqui matéria do dia 30 do 1"
  },
  {
    "id": 392,
    "start": 2139160,
    "end": 2144700,
    "text": "de 2025 tá matéria de hoje tudo que eu trago pra vocês aqui é fresquinho irmãos tudo fresquinho"
  },
  {
    "id": 393,
    "start": 2145520,
    "end": 2152560,
    "text": "ok nasa revela asteroide que tem maior probabilidade de colidir com a terra vamos ver do que se trata"
  },
  {
    "id": 394,
    "start": 2152560,
    "end": 2158400,
    "text": "olha aí é o mesmo que nós vemos lá ok que saiu no metrópole a administração nacional"
  },
  {
    "id": 395,
    "start": 2158400,
    "end": 2165900,
    "text": "da aeronáutica e espaço nasa né declarou que a descoberta em dezembro de 2024 o asteroide"
  },
  {
    "id": 396,
    "start": 2166980,
    "end": 2175200,
    "text": "yr4 é o único até agora que tem probabilidade de atingir a terra superior a 1% preste atenção"
  },
  {
    "id": 397,
    "start": 2175200,
    "end": 2180320,
    "text": "nisso aqui porque eu fui o que eu disse para vocês que iria acontecer prestei muita atenção"
  },
  {
    "id": 398,
    "start": 2180320,
    "end": 2185720,
    "text": "Lembra das contrações que eu falei pra vocês pessoal, vocês verão as contrações acontecendo,"
  },
  {
    "id": 399,
    "start": 2186060,
    "end": 2191700,
    "text": "coisas que nunca aconteceram, coisas que não eram provável acontecer, vai aumentando"
  },
  {
    "id": 400,
    "start": 2191700,
    "end": 2194620,
    "text": "a escala e probabilidade, ok?"
  },
  {
    "id": 401,
    "start": 2194760,
    "end": 2200620,
    "text": "E agora temos a probabilidade do aquele que é maior que 1% de atingir a terra, e isso"
  },
  {
    "id": 402,
    "start": 2200620,
    "end": 2204840,
    "text": "vai aumentando conforme vai chegando o fim dos tempos, agora temos 1%, aí vai aumentar"
  },
  {
    "id": 403,
    "start": 2204840,
    "end": 2209660,
    "text": "pra 2, 3, 4, 5, até eles falarem, é certeza que isso vai colidir com a terra?"
  },
  {
    "id": 404,
    "start": 2210800,
    "end": 2216220,
    "text": "Ok? E aí temos um vídeo aqui, vamos lá ver um vídeo simulado, vem comigo no escatologia"
  },
  {
    "id": 405,
    "start": 2216220,
    "end": 2222100,
    "text": "na ave, deixa eu colocar aqui para vocês, então tem uma simulação aqui que eles fizeram,"
  },
  {
    "id": 406,
    "start": 2222460,
    "end": 2227140,
    "text": "da probabilidade que o asteroide tende atingir a terra, olha isso, então ele está na sua"
  },
  {
    "id": 407,
    "start": 2227140,
    "end": 2234560,
    "text": "órbita né, e olha como ele vai passar, sobre a terra e sobre a lua, vai passar raspando."
  },
  {
    "id": 408,
    "start": 2235680,
    "end": 2242460,
    "text": "Ok? E o que vocês precisam entender? Essa circunstância, porque isso aqui nós estamos olhando com um olhar científico, tá?"
  },
  {
    "id": 409,
    "start": 2243140,
    "end": 2253400,
    "text": "Isso aqui é um olhar científico. O que nós precisamos ter um entendimento, o que você precisa ter um entendimento, é que as coisas que irão acontecer, muitas delas será pela ordem de Deus."
  },
  {
    "id": 410,
    "start": 2254400,
    "end": 2261660,
    "text": "É o próprio Deus manipulando tudo que está acontecendo no universo. Ok? Ele vai manipular tudo durante aquele período."
  },
  {
    "id": 411,
    "start": 2261660,
    "end": 2270660,
    "text": "Então, essas probabilidades que eles estão colocando, quando chegar no momento de se cumprir, o próprio Deus vai pegar essa probabilidade, vai rasgar ela e vai dizer, tome"
  },
  {
    "id": 412,
    "start": 2271480,
    "end": 2272660,
    "text": "E ninguém vai prever"
  },
  {
    "id": 413,
    "start": 2273720,
    "end": 2278960,
    "text": "Assim como a sua vinda, que será como a vinda como alguém vem como um ladrão na noite"
  },
  {
    "id": 414,
    "start": 2280460,
    "end": 2283320,
    "text": "Essa é a revelação bíblica, que é o que vocês precisam entender"
  },
  {
    "id": 415,
    "start": 2283320,
    "end": 2288000,
    "text": "Então, por mais que hoje nós temos probabilidades, isso é incrível, por que? Porque a ciência está mostrando"
  },
  {
    "id": 416,
    "start": 2288000,
    "end": 2291960,
    "text": "Só que nós não precisamos de ciência, porque a ciência não vai poder fazer nada por ninguém"
  },
  {
    "id": 417,
    "start": 2291960,
    "end": 2293340,
    "text": "Naquele período"
  },
  {
    "id": 418,
    "start": 2293340,
    "end": 2297020,
    "text": "Ok? Pelo contrário, será tudo absoluto sob controle de Deus"
  },
  {
    "id": 419,
    "start": 2297020,
    "end": 2299980,
    "text": "Imagina o que é Deus pegar um asteroide que não tá no local"
  },
  {
    "id": 420,
    "start": 2299980,
    "end": 2304020,
    "text": "E ele aparecer ali do nada e começar a ser rastreado quando não podem mais fazer nada"
  },
  {
    "id": 421,
    "start": 2304800,
    "end": 2307000,
    "text": "Ok? É isso que vai acontecer, é isso que Deus tem mostrado"
  },
  {
    "id": 422,
    "start": 2307900,
    "end": 2310340,
    "text": "Assim como aconteceu agora com esse avião"
  },
  {
    "id": 423,
    "start": 2310340,
    "end": 2314860,
    "text": "Como? Diga pra mim, tenta me explicar alguém, mostra pra mim um sábio aí"
  },
  {
    "id": 424,
    "start": 2314860,
    "end": 2319420,
    "text": "Quando que um helicóptero colide com um avião, pelo amor de deus, mostre pra mim na história."
  },
  {
    "id": 425,
    "start": 2321140,
    "end": 2321440,
    "text": "Ok?"
  },
  {
    "id": 426,
    "start": 2322060,
    "end": 2325280,
    "text": "Mostre um helicóptero com toda a parte de configuração que tem hoje."
  },
  {
    "id": 427,
    "start": 2325440,
    "end": 2327480,
    "text": "Se fosse antigamente, ok."
  },
  {
    "id": 428,
    "start": 2327640,
    "end": 2330760,
    "text": "A tecnologia que nós tínhamos antigamente não compara com a de hoje."
  },
  {
    "id": 429,
    "start": 2331500,
    "end": 2331720,
    "text": "Ok?"
  },
  {
    "id": 430,
    "start": 2331720,
    "end": 2332960,
    "text": "Tenta explicar o que aconteceu."
  },
  {
    "id": 431,
    "start": 2333940,
    "end": 2334720,
    "text": "Cadê os haters?"
  },
  {
    "id": 432,
    "start": 2335020,
    "end": 2337840,
    "text": "Tenta explicar hater com a sua carnalidade."
  },
  {
    "id": 433,
    "start": 2338800,
    "end": 2342280,
    "text": "Porque eles tentam sempre descredibilizar os profetas e falam, não, isso aí é normal."
  },
  {
    "id": 434,
    "start": 2342940,
    "end": 2351880,
    "text": "Isso aí foi um chute deles aí, conheci Dilma aí, tinha que ter mais detalhes e a galera"
  },
  {
    "id": 435,
    "start": 2351880,
    "end": 2355400,
    "text": "são levada por esses filhos do diabo, ok?"
  },
  {
    "id": 436,
    "start": 2355880,
    "end": 2358500,
    "text": "Que ontem foi estudo sobre isso ontem na igreja, né?"
  },
  {
    "id": 437,
    "start": 2358560,
    "end": 2362540,
    "text": "Os filhos de Deus e os filhos do diabo, quando você conhece a bíblia irmão, você vê"
  },
  {
    "id": 438,
    "start": 2362540,
    "end": 2367480,
    "text": "a característica pura daqueles que são filhos do diabo e que estão na internet e que muitos"
  },
  {
    "id": 439,
    "start": 2367480,
    "end": 2370140,
    "text": "têm se levado a deixar pelos filhos do diabo que tá aqui."
  },
  {
    "id": 440,
    "start": 2371160,
    "end": 2376540,
    "text": "estude lá conosco o estudo de ontem que foi na igreja quarta profética um estudo incrível"
  },
  {
    "id": 441,
    "start": 2376540,
    "end": 2381600,
    "text": "falando a respeito desses temas catológicos aí você vai entender o quanto tem sido guiados"
  },
  {
    "id": 442,
    "start": 2381600,
    "end": 2388160,
    "text": "pelo demônios na internet achando que tão servindo a deus ok sendo guiados por demônios"
  },
  {
    "id": 443,
    "start": 2388160,
    "end": 2395480,
    "text": "levando suas almas para o inferno com entretenimento com muito entretenimento indo para o inferno ok"
  },
  {
    "id": 444,
    "start": 2395480,
    "end": 2399500,
    "text": "Além do mais um helicóptero militar, exatamente, Elizabeth!"
  },
  {
    "id": 445,
    "start": 2400000,
    "end": 2407040,
    "text": "ok expliquem as probabilidades ou sabe os carnais é isso que eu falei para vocês que deus ia fazer"
  },
  {
    "id": 446,
    "start": 2407040,
    "end": 2414160,
    "text": "deus vai começar a confundir o demônio deus confunde essa galera aí ó deus passa a trazer"
  },
  {
    "id": 447,
    "start": 2414160,
    "end": 2420940,
    "text": "confusão ele como que ele consegue saber disso em oito dias assim como foi dos cavalos como que"
  },
  {
    "id": 448,
    "start": 2420940,
    "end": 2425860,
    "text": "ele sabia que o cavalo que ia passar no jornal tinha uma mancha na cara branca aqui ó como que"
  },
  {
    "id": 449,
    "start": 2425860,
    "end": 2429700,
    "text": "eles sabiam disso, e aí não, esse eles não falam, esse eles não podem mostrar, eles"
  },
  {
    "id": 450,
    "start": 2429700,
    "end": 2433520,
    "text": "não mostram, esse eles não fizeram corte não, esse não pode, não, esse aqui foi"
  },
  {
    "id": 451,
    "start": 2433520,
    "end": 2439120,
    "text": "muito, esse aqui tem muito, muito, esse aqui tem muito, como que eles pedem é, é, muitos"
  },
  {
    "id": 452,
    "start": 2439120,
    "end": 2445300,
    "text": "detalhes, esse aqui não pode mostrar não, esse aqui nós pula, filhos do diabo, ok,"
  },
  {
    "id": 453,
    "start": 2445620,
    "end": 2449980,
    "text": "e muitos têm sido guiados por eles ao inferno, que é o que a bíblia diz que aconteceria"
  },
  {
    "id": 454,
    "start": 2449980,
    "end": 2454080,
    "text": "nos últimos tempos, que as pessoas não dariam vida a sã doutrina, e elas ouviriam mestres"
  },
  {
    "id": 455,
    "start": 2454080,
    "end": 2458680,
    "text": "causam comichões dos seus ouvidos que fala além do mais que tem uma galerinha"
  },
  {
    "id": 456,
    "start": 2458680,
    "end": 2462640,
    "text": "deixa eu falar um negócio com você aqui irmãos eu infelizmente eu preciso dizer"
  },
  {
    "id": 457,
    "start": 2462640,
    "end": 2466040,
    "text": "isso tá eu não ia falar não agora agora eu ia falar agora mas eu ia falar"
  },
  {
    "id": 458,
    "start": 2466040,
    "end": 2469560,
    "text": "vamos lá deixa eu respirar um pouquinho aqui vai"
  },
  {
    "id": 459,
    "start": 2473220,
    "end": 2482080,
    "text": "quem se lembra que eu disse pra vocês que é o que muitos não entende quem se"
  },
  {
    "id": 460,
    "start": 2482080,
    "end": 2488880,
    "text": "o sonho americano acabou. Quem lembra que eu tenho dito isso para você e já faz? Quem se lembra"
  },
  {
    "id": 461,
    "start": 2488880,
    "end": 2494480,
    "text": "disso? Coloca para mim aí, eu me lembro pastor, verdade, o senhor falou. Quem se lembra disso?"
  },
  {
    "id": 462,
    "start": 2494980,
    "end": 2503140,
    "text": "Que eu disse para vocês pessoal, não se ilude com isso, o sonho americano acabou. Tá tudo acontecendo,"
  },
  {
    "id": 463,
    "start": 2503380,
    "end": 2510320,
    "text": "conforme nós falamos para você, tá todo mundo assustado, por quê? Quem se lembra que eu disse"
  },
  {
    "id": 464,
    "start": 2510320,
    "end": 2515380,
    "text": "para vocês pessoal, vai haver imigração para o Brasil, Deus me mostrou que o pessoal"
  },
  {
    "id": 465,
    "start": 2515380,
    "end": 2519920,
    "text": "vai começar a sair de vários locais do mundo, inclusive da América, e vão ter que voltar"
  },
  {
    "id": 466,
    "start": 2519920,
    "end": 2523300,
    "text": "para o Brasil, quem se lembra que eu tenho vos dito isso irmãos, quanto tempo eu estou"
  },
  {
    "id": 467,
    "start": 2523300,
    "end": 2524520,
    "text": "dizendo isso?"
  },
  {
    "id": 468,
    "start": 2527080,
    "end": 2532920,
    "text": "Porque o avivamento irmãos vai sair daqui, Deus está preparando este momento, é o que"
  },
  {
    "id": 469,
    "start": 2532920,
    "end": 2536220,
    "text": "muitos não estão entendendo, ok?"
  },
  {
    "id": 470,
    "start": 2536220,
    "end": 2546280,
    "text": "quem acompanha os catologia navia entende do que eu tô falando, aleluia, cês tão comigo"
  },
  {
    "id": 471,
    "start": 2546280,
    "end": 2553580,
    "text": "nessa noite ou não, já já nós vamos falar sobre isso, vamos continuar nos sinais aqui"
  },
  {
    "id": 472,
    "start": 2553580,
    "end": 2560060,
    "text": "pra mim não cortar o assunto, já já nós vamos falar sobre esse tema, ok, vamos lá,"
  },
  {
    "id": 473,
    "start": 2560060,
    "end": 2572180,
    "text": "Então agora nós temos então a NASA colocando a probabilidade então desse asteróide, olha isso aqui, a análise da NASA do asteróide próximo da Terra em 2024"
  },
  {
    "id": 474,
    "start": 2572180,
    "end": 2583460,
    "text": "Mostra probabilidade de colisão da Terra até em 2022, de 22 de dezembro de 2032, é superior a 1%, diz a publicação do portal oficial da agência"
  },
  {
    "id": 475,
    "start": 2583460,
    "end": 2588340,
    "text": "Então nós temos agora a probabilidade, então daqui a 2032 nós estamos falando a questão"
  },
  {
    "id": 476,
    "start": 2588340,
    "end": 2594320,
    "text": "aí de sete anos, daqui pra frente né, já estamos no começo do ano, estamos falando"
  },
  {
    "id": 477,
    "start": 2594320,
    "end": 2598240,
    "text": "na circunstância aí de sete anos, que tá aí por vim pela frente, ok?"
  },
  {
    "id": 478,
    "start": 2598620,
    "end": 2604420,
    "text": "Então você olha as coincidências das datações que Deus tem nos dado aqui, como tempo profético"
  },
  {
    "id": 479,
    "start": 2604420,
    "end": 2609800,
    "text": "e limite de tempo profético, que é 2033, e daqui pra frente eles vão começar a pronunciar"
  },
  {
    "id": 480,
    "start": 2609800,
    "end": 2611700,
    "text": "muito mais irmãos, que vão aparecer do nada."
  },
  {
    "id": 481,
    "start": 2611700,
    "end": 2616700,
    "text": "um exemplo com mais um sinal de tudo que Deus tem nos revelado, olha o que está acontecendo"
  },
  {
    "id": 482,
    "start": 2617940,
    "end": 2628400,
    "text": "buraco de 62 vezes maior do que a terra, se abre no sol, veja as fotos, ok?"
  },
  {
    "id": 483,
    "start": 2628620,
    "end": 2632880,
    "text": "muitos estão colocando em pastor, esse pode ser o abicinto da bíblia? não, o abicinto é maior"
  },
  {
    "id": 484,
    "start": 2632880,
    "end": 2636960,
    "text": "o abicinto seria uma pedra grandiosa que a bíblia diz, né? ok?"
  },
  {
    "id": 485,
    "start": 2636960,
    "end": 2641300,
    "text": "Então eu não acho que seria o absinto este, pode ser, ok?"
  },
  {
    "id": 486,
    "start": 2641940,
    "end": 2644520,
    "text": "Mas ainda acho que não, ainda acho que é coisa pior"
  },
  {
    "id": 487,
    "start": 2644520,
    "end": 2648720,
    "text": "Porque quando for o absinto, entenda"
  },
  {
    "id": 488,
    "start": 2648720,
    "end": 2651240,
    "text": "Quando Deus coloca algo ali na palavra"
  },
  {
    "id": 489,
    "start": 2651240,
    "end": 2655380,
    "text": "Isso significa que quando isso for acontecer ficará visível, ok?"
  },
  {
    "id": 490,
    "start": 2655880,
    "end": 2661340,
    "text": "Ficará testificado no coração daqueles que tiverem prevendo tal coisa, ok?"
  },
  {
    "id": 491,
    "start": 2661600,
    "end": 2663780,
    "text": "Então eu tô falando pelo espírito pra vocês, tá gente?"
  },
  {
    "id": 492,
    "start": 2663780,
    "end": 2668040,
    "text": "Porque, por exemplo, muita coisa que acontece no meu redor, falando de coisas espirituais"
  },
  {
    "id": 493,
    "start": 2668040,
    "end": 2669300,
    "text": "com vocês, ok?"
  },
  {
    "id": 494,
    "start": 2669540,
    "end": 2674280,
    "text": "Coisas que acontecem ao meu redor, coisas de pessoas, Deus testifica no coração dos"
  },
  {
    "id": 495,
    "start": 2674280,
    "end": 2676480,
    "text": "profetas aquilo ali, ok?"
  },
  {
    "id": 496,
    "start": 2676880,
    "end": 2679800,
    "text": "Tem coisa que Deus já fala antes até para os profetas que vai acontecer."
  },
  {
    "id": 497,
    "start": 2680140,
    "end": 2685300,
    "text": "Um exemplo, é o que eu falei da cronologia agora, prestem atenção, do avião, quando"
  },
  {
    "id": 498,
    "start": 2685300,
    "end": 2689620,
    "text": "eu vi o avião que eu falei para vocês, que seria algo que eu vi passando nos jornais,"
  },
  {
    "id": 499,
    "start": 2689820,
    "end": 2691460,
    "text": "e eu via que era algo que não era normal."
  },
  {
    "id": 500,
    "start": 2691460,
    "end": 2696240,
    "text": "Isso ia entrar para a história da aviação, porque não foi algo normal, ok?"
  },
  {
    "id": 501,
    "start": 2696280,
    "end": 2696840,
    "text": "O que aconteceu?"
  },
  {
    "id": 502,
    "start": 2697700,
    "end": 2703540,
    "text": "O avião cai todo dia, cai um avião agora na Coreia do Sul, matou mais de cem pessoas,"
  },
  {
    "id": 503,
    "start": 2703560,
    "end": 2704340,
    "text": "ok?"
  },
  {
    "id": 504,
    "start": 2704900,
    "end": 2710180,
    "text": "Ok, tipo assim, o avião cai, aquele nós profetizamos também antes, só que o que aconteceu"
  },
  {
    "id": 505,
    "start": 2710180,
    "end": 2713880,
    "text": "agora não foi algo normal, tanto que Deus falou para mim, Thiago, isso vai acontecer"
  },
  {
    "id": 506,
    "start": 2713880,
    "end": 2716240,
    "text": "muito rápido, ok?"
  },
  {
    "id": 507,
    "start": 2716240,
    "end": 2720720,
    "text": "Eu sabia que isso já ia acontecer, o Espírito já tinha testificado em mim que isso ia"
  },
  {
    "id": 508,
    "start": 2720720,
    "end": 2726620,
    "text": "acontecer? Tanto que eu coloquei ele na capa do vídeo que eu postei há dois dias, fizemos"
  },
  {
    "id": 509,
    "start": 2726620,
    "end": 2731960,
    "text": "o corte agora, ok? E tamo tratando desse assunto agora e Deus já tinha mostrado que isso iria"
  },
  {
    "id": 510,
    "start": 2731960,
    "end": 2736440,
    "text": "acontecer muito rápido, ok? Que não seria algo normal, que as pessoas estão habituadas"
  },
  {
    "id": 511,
    "start": 2736440,
    "end": 2740900,
    "text": "a ver. Então Deus, Ele testifica no coração do profeta aquilo. Então quando se tratar"
  },
  {
    "id": 512,
    "start": 2740900,
    "end": 2745680,
    "text": "do absinto, respondendo a pergunta do Max, Max, quando se tratar do absinto, Deus vai"
  },
  {
    "id": 513,
    "start": 2745680,
    "end": 2750100,
    "text": "testificar os profetas. Se caso nós estivéssemos aqui, que na verdade isso acontece com a"
  },
  {
    "id": 514,
    "start": 2750100,
    "end": 2754700,
    "text": "na grande bulação então a pergunta do mags é o seguinte pastor se isso vai"
  },
  {
    "id": 515,
    "start": 2754700,
    "end": 2759360,
    "text": "acontecer em 2032 e se for o abicinto se for o abicinto já estará na grande"
  },
  {
    "id": 516,
    "start": 2760200,
    "end": 2765840,
    "text": "bulação consegue entender o que eu quero dizer ok se for o abicinto estará"
  },
  {
    "id": 517,
    "start": 2765840,
    "end": 2770640,
    "text": "já na grande bulação porque o abicinto só cai na grande bulação ok ou seja se"
  },
  {
    "id": 518,
    "start": 2770640,
    "end": 2775860,
    "text": "este for o abicinto tá pronunciando o que que até 2032 as pessoas já estarão"
  },
  {
    "id": 519,
    "start": 2777460,
    "end": 2784060,
    "text": "ok batendo com as datações que nós temos dito e tudo mais analisem dessa forma ok e agora temos"
  },
  {
    "id": 520,
    "start": 2784060,
    "end": 2791720,
    "text": "essa próxima matéria que saiu então metrópole buraco de 62 vezes maior do que a terra se abre"
  },
  {
    "id": 521,
    "start": 2791720,
    "end": 2802060,
    "text": "no sol e você entende que essas crateras que vão abrindo ela deixa o sol escuro ok tanto que a mancha"
  },
  {
    "id": 522,
    "start": 2802980,
    "end": 2814840,
    "text": "olha aí olha as imagens aí a bíblia diz o que o sol escurecerá a lua não dará o seu brilho né"
  },
  {
    "id": 523,
    "start": 2814840,
    "end": 2820720,
    "text": "a bíblia diz que isso vai acontecer ainda não entendemos se algo natural fisicamente no sol ou se"
  },
  {
    "id": 524,
    "start": 2820720,
    "end": 2828320,
    "text": "algo que está acontecendo na terra que vai tapar o sol ok mas essas coisas são proféticas olhem"
  },
  {
    "id": 525,
    "start": 2828320,
    "end": 2830700,
    "text": "Olhem o tamanho dessa mancha, ok?"
  },
  {
    "id": 526,
    "start": 2831380,
    "end": 2837540,
    "text": "Olhem o tamanho dessa mancha, oh my god, e realmente são coisas incríveis que estão"
  },
  {
    "id": 527,
    "start": 2837540,
    "end": 2838640,
    "text": "acontecendo nos nossos dias."
  },
  {
    "id": 528,
    "start": 2839040,
    "end": 2844460,
    "text": "Então assim, as sequências de eventos são muitos irmãos, as sequências de eventos"
  },
  {
    "id": 529,
    "start": 2844460,
    "end": 2847980,
    "text": "que estão acontecendo e que é compatível com aquilo que a bíblia diz, são muitos"
  },
  {
    "id": 530,
    "start": 2847980,
    "end": 2850460,
    "text": "eventos ao mesmo tempo, ok?"
  },
  {
    "id": 531,
    "start": 2850680,
    "end": 2857200,
    "text": "Coisas que até então não era natural da gente se ouvir falar isso todo tempo nos jornais,"
  },
  {
    "id": 532,
    "start": 2857200,
    "end": 2864820,
    "text": "Uma coisa é uma vez ou outra, né? Uma coisa ali acontece parecida. Agora olha as sequências de"
  },
  {
    "id": 533,
    "start": 2864820,
    "end": 2872540,
    "text": "eventos que estão acontecendo um atrás do outro, ok? Quem tiver ouvidos, ouça o que o espírito diz"
  },
  {
    "id": 534,
    "start": 2872540,
    "end": 2878680,
    "text": "à igreja. Irmãos, de uma coisa eu sei, é momento de acordar. Não temos mais tempo para nada disso."
  },
  {
    "id": 535,
    "start": 2879340,
    "end": 2885480,
    "text": "Não temos mais tempo para perder tempo, né? Essa é a realidade, ok? Vamos lá, curta, compartilhem,"
  },
  {
    "id": 536,
    "start": 2885480,
    "end": 2887000,
    "text": "Ative o sininho e deixa o like."
  },
  {
    "id": 537,
    "start": 2887220,
    "end": 2890780,
    "text": "Vem comigo no Escatologia Na Veia em seguida nós voltamos com o próximo tema dessa noite."
  },
  {
    "id": 538,
    "start": 2891020,
    "end": 2891260,
    "text": "Vem comigo."
  },
  {
    "id": 539,
    "start": 2891260,
    "end": 2897640,
    "text": "Se você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 540,
    "start": 2897640,
    "end": 2900480,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 541,
    "start": 2907700,
    "end": 2911320,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 542,
    "start": 2919200,
    "end": 2927420,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas"
  },
  {
    "id": 543,
    "start": 2927420,
    "end": 2949220,
    "text": "redes sociais também estão aqui embaixo. Vem comigo! Vamos lá? Bom, vamos falar de"
  },
  {
    "id": 544,
    "start": 2949220,
    "end": 2957400,
    "text": "tecnologia agora, né? Deixa eu só colocar aqui. Isso aí é o robô chinês. Preparar"
  },
  {
    "id": 545,
    "start": 2958040,
    "end": 2966380,
    "text": "Temos aí agora, em relação a essa questão tecnológica, um novo robô chinês que estão"
  },
  {
    "id": 546,
    "start": 2966380,
    "end": 2971560,
    "text": "produzindo e eles vêm com essa propaganda, com essa programação preditiva, de uma forma"
  },
  {
    "id": 547,
    "start": 2974140,
    "end": 2980300,
    "text": "muito sapatinho de cristal, vamos colocar assim, ok, em que eles fazem a programação"
  },
  {
    "id": 548,
    "start": 2980300,
    "end": 2986120,
    "text": "preditiva colocando aquilo como se fosse algo bom, né, e aí vocês entendam que esses"
  },
  {
    "id": 549,
    "start": 2986120,
    "end": 2992100,
    "text": "humanóides que eles estão agora colocando e que estão vendendo nessa nessa grande publicidade"
  },
  {
    "id": 550,
    "start": 2992100,
    "end": 2997120,
    "text": "que algo que vem pra ajudar a humanidade tá algo muito estranho e você se lembra que"
  },
  {
    "id": 551,
    "start": 2997120,
    "end": 2999980,
    "text": "eu disse pra vocês irmãos é essa coisa"
  },
  {
    "id": 552,
    "start": 3000000,
    "end": 3006440,
    "text": "vender essa coisa robótica, essa coisa meia dura né, robótica, isso é proposital, que"
  },
  {
    "id": 553,
    "start": 3006440,
    "end": 3009940,
    "text": "não quer dizer que essa é a tecnologia que eles têm, ok?"
  },
  {
    "id": 554,
    "start": 3010200,
    "end": 3013320,
    "text": "A tecnologia que eles provavelmente já tem, que eles vão divulgando, significa que eles"
  },
  {
    "id": 555,
    "start": 3013320,
    "end": 3016580,
    "text": "estão a muito tempo a frente disso já, ok?"
  },
  {
    "id": 556,
    "start": 3016800,
    "end": 3022840,
    "text": "Inclusive, vem comigo, vem a ver esse robô aqui, olha isso aqui, foi divulgado então"
  },
  {
    "id": 557,
    "start": 3022840,
    "end": 3030820,
    "text": "esse robozinho chinês né é um robô chinês então até então o robô como qualquer outro que a"
  },
  {
    "id": 558,
    "start": 3030820,
    "end": 3038000,
    "text": "telsa tem feito agora né o óptimos né outro tipo de robôs que eles têm feito olha curiosidade que"
  },
  {
    "id": 559,
    "start": 3038000,
    "end": 3045220,
    "text": "eu trago para vocês essa noite isso aqui é uma empresa chinesa olha a estrutura do andar desse"
  },
  {
    "id": 560,
    "start": 3045220,
    "end": 3052700,
    "text": "robô neste momento olha isso aqui vem comigo no escatologia na via eu deixei sem som tá"
  },
  {
    "id": 561,
    "start": 3052700,
    "end": 3060860,
    "text": "olha isso robô chineses olha isso olha o tipo olha como ele anda olha a diferença"
  },
  {
    "id": 562,
    "start": 3060860,
    "end": 3065600,
    "text": "dos outros robôs que anda como de literalmente uma máquina de dura ele tá imitando um ser"
  },
  {
    "id": 563,
    "start": 3065600,
    "end": 3070160,
    "text": "humano andando e essa forma seria a forma mais correta até no ser humano andar né"
  },
  {
    "id": 564,
    "start": 3070160,
    "end": 3075020,
    "text": "mais correta com esse posicionamento de joelho duro né pernas esticadas e tudo mais olha"
  },
  {
    "id": 565,
    "start": 3075020,
    "end": 3083280,
    "text": "isso isso significa que eles estão divulgando isso agora significa que justamente na questão"
  },
  {
    "id": 566,
    "start": 3083280,
    "end": 3090200,
    "text": "tecnológica eles já estão muito tempo a frente disso daqui ok isso nos causa meio"
  },
  {
    "id": 567,
    "start": 3090200,
    "end": 3095920,
    "text": "que um pé atrás com tudo que nós temos visto que tipo de tecnologia que eles têm"
  },
  {
    "id": 568,
    "start": 3095920,
    "end": 3103940,
    "text": "que ainda não conhecemos detalhe essa empresa é uma empresa que tem ela foi criada em"
  },
  {
    "id": 569,
    "start": 3103940,
    "end": 3110580,
    "text": "em 2023 essa empresa que fez esse robô ok nós estamos falando de uma empresa de dois"
  },
  {
    "id": 570,
    "start": 3110580,
    "end": 3121540,
    "text": "anos que essa empresa tem 36 pessoas nela ok e olha o que eles fizeram teve um investimento"
  },
  {
    "id": 571,
    "start": 3121540,
    "end": 3127900,
    "text": "grandioso de uma outra empresa né custou muito dinheiro olhem isso gente olha o que"
  },
  {
    "id": 572,
    "start": 3127900,
    "end": 3135040,
    "text": "mundo está presenciando neste momento. Olha a qualidade desse robô. Vocês estão comigo"
  },
  {
    "id": 573,
    "start": 3135040,
    "end": 3142340,
    "text": "ou não, entendendo isso daqui? Obviamente esse maquinário é proposital. Eles começando"
  },
  {
    "id": 574,
    "start": 3142340,
    "end": 3147440,
    "text": "criar os humanoides, obviamente nós já temos tecnologia de silicone, irmãos, que consegue"
  },
  {
    "id": 575,
    "start": 3147440,
    "end": 3153900,
    "text": "cobrir isso daqui com pele humana, até mesmo. Ok? Nós já vimos até mesmo robôs que eles"
  },
  {
    "id": 576,
    "start": 3153900,
    "end": 3160040,
    "text": "utilizando agora que é tipo ele ele tem pele humana e imita feições humanas a china tem"
  },
  {
    "id": 577,
    "start": 3160040,
    "end": 3164140,
    "text": "utilizado muito isso só que isso daqui é uma outra tecnologia agora utilizando inteligência"
  },
  {
    "id": 578,
    "start": 3165980,
    "end": 3172340,
    "text": "artificial despertem pra isso esse tipo de robô eu nunca tinha visto ainda ok eles divulgando"
  },
  {
    "id": 579,
    "start": 3172340,
    "end": 3178460,
    "text": "ainda não tinha acontecido então olha tudo que nós estamos vendo esse ano 2025 vamos"
  },
  {
    "id": 580,
    "start": 3178460,
    "end": 3182600,
    "text": "lá com o efeito de comparativo olha um exemplo que a china divulgou olha o robô que a china"
  },
  {
    "id": 581,
    "start": 3182600,
    "end": 3187580,
    "text": "divulgou depois não voltamos para esse aqui olha esse robôzinho aqui que a china divulgou e são"
  },
  {
    "id": 582,
    "start": 3187580,
    "end": 3195440,
    "text": "robôs dançantes olha isso robôs dançam durante a celebração do ano novo chinês ok olha esse"
  },
  {
    "id": 583,
    "start": 3195440,
    "end": 3201840,
    "text": "vídeo aqui vamos lá deixa eu colocar na tela para vocês para vocês entenderem a diferença dessa"
  },
  {
    "id": 584,
    "start": 3202100,
    "end": 3207620,
    "text": "tecnologia está sendo divulgado agora que não se compara olha aí os robôs em chinês vamos lá"
  },
  {
    "id": 585,
    "start": 3207620,
    "end": 3215740,
    "text": "olha aí, robozinho chinês, dançando, vamos lá, isso aqui é pessoas tá, isso aqui não"
  },
  {
    "id": 586,
    "start": 3215740,
    "end": 3222620,
    "text": "é robô ainda não, isso são pessoas, os robôs vão entrar depois, olha isso, chega"
  },
  {
    "id": 587,
    "start": 3222620,
    "end": 3228060,
    "text": "a ser cômico né, olha isso, então ao mesmo tempo que eles estão tentando vender, olha"
  },
  {
    "id": 588,
    "start": 3228060,
    "end": 3233640,
    "text": "que bonitinho nós conseguimos controlar robôs, simultaneamente sincronizado, olha lá, são"
  },
  {
    "id": 589,
    "start": 3233640,
    "end": 3242640,
    "text": "robozinhos dançando como o robô não é comparável aquele que nós acabamos de ver olha isso muito"
  },
  {
    "id": 590,
    "start": 3242640,
    "end": 3250300,
    "text": "bem sincronizado programado ok ó mas se vê que são movimentos robóticos não consegui entender"
  },
  {
    "id": 591,
    "start": 3250300,
    "end": 3255860,
    "text": "que eu tô dizendo está sendo preparado algo grandioso para o mundo irmãos entenda pra"
  },
  {
    "id": 592,
    "start": 3255860,
    "end": 3261430,
    "text": "está sendo divulgado pelo Partido Comunista Chinês, ok, como comemoração do Ano Novo."
  },
  {
    "id": 593,
    "start": 3264360,
    "end": 3271620,
    "text": "Olha como eles estão divulgando isso daqui, sendo que isso aqui já está obsoleto. Aquela"
  },
  {
    "id": 594,
    "start": 3271620,
    "end": 3276000,
    "text": "tecnologia que eu acabei de mostrar para vocês, realmente isso é tecnologia que provavelmente"
  },
  {
    "id": 595,
    "start": 3276000,
    "end": 3283760,
    "text": "eles já vão utilizar na área militar, ok? Olhem isso. Mesmo assim, estes ainda estão"
  },
  {
    "id": 596,
    "start": 3283760,
    "end": 3289980,
    "text": "movimentos bem né olha isso e a sincronia também né que é incrível né"
  },
  {
    "id": 597,
    "start": 3289980,
    "end": 3292740,
    "text": "isso aqui é possível com que com a inteligência artificial"
  },
  {
    "id": 598,
    "start": 3294300,
    "end": 3300000,
    "text": "essa sincronicidade toda é possível com a inteligência artificial ok e aí"
  },
  {
    "id": 599,
    "start": 3300000,
    "end": 3303620,
    "text": "estão trazendo primeiro essa circunstância dos robôs interagindo com"
  },
  {
    "id": 600,
    "start": 3303620,
    "end": 3308660,
    "text": "humanos e depois provavelmente que vão trazer a questão do trans humanismo a"
  },
  {
    "id": 601,
    "start": 3308660,
    "end": 3313160,
    "text": "participação de humanos se tornando parte humano e parte robô ok então eles"
  },
  {
    "id": 602,
    "start": 3313160,
    "end": 3319020,
    "text": "estão acostumando a população mundial com isso, a humanidade a interagir com robôs"
  },
  {
    "id": 603,
    "start": 3319020,
    "end": 3324580,
    "text": "e depois a humanidade ter interfaces robóticas dentro dela, dá e se entender que isso vai"
  },
  {
    "id": 604,
    "start": 3324580,
    "end": 3331320,
    "text": "fazer parte da marca do anticristo, da marca da besta, ok, olhem isso, realmente é incrível"
  },
  {
    "id": 605,
    "start": 3331320,
    "end": 3338160,
    "text": "irmãos o momento que vivemos, realmente são momentos incríveis, olhem isso, agora imagina"
  },
  {
    "id": 606,
    "start": 3338160,
    "end": 3344440,
    "text": "ou um robozinho desse, sincronizado, dessa forma, só que agora na área militar, apliquem"
  },
  {
    "id": 607,
    "start": 3344440,
    "end": 3352100,
    "text": "isso na área militar, ok, porque é pra isso que eles são criados, é com esse fim, ok,"
  },
  {
    "id": 608,
    "start": 3352240,
    "end": 3357520,
    "text": "é com esse fim, mas os fins não justificam os meios né, então no início eles colocam"
  },
  {
    "id": 609,
    "start": 3357520,
    "end": 3362200,
    "text": "pra dançar, garanto que quando houver uma guerra, você tem a última coisa que eles"
  },
  {
    "id": 610,
    "start": 3362200,
    "end": 3371860,
    "text": "fazer dançar ok? vocês estão comigo ou não? agora apliquem isso, apliquem esse"
  },
  {
    "id": 611,
    "start": 3371860,
    "end": 3376480,
    "text": "sobosco que nós acabamos de ver, só que agora com essa tecnologia que nós acabamos"
  },
  {
    "id": 612,
    "start": 3376480,
    "end": 3382320,
    "text": "de assistir aqui, deixa eu colocar novamente para vocês, agora apliquem isso a essa tecnologia"
  },
  {
    "id": 613,
    "start": 3385100,
    "end": 3397320,
    "text": "eu vou deixar sem áudio para não dar ruim, agora apliquem isso a essa tecnologia, apliquem"
  },
  {
    "id": 614,
    "start": 3397320,
    "end": 3403620,
    "text": "essa sincronicidade, apliquem isso na área militar com esses movimentos que esse robô"
  },
  {
    "id": 615,
    "start": 3403620,
    "end": 3412600,
    "text": "faz? olha a forma que ele anda irmãos, ok? e obviamente, vamos lá, o que isso lembra?"
  },
  {
    "id": 616,
    "start": 3412680,
    "end": 3419460,
    "text": "o que eles lançaram ali nesse robô que nos lembra algum filme de ficção? observem esse"
  },
  {
    "id": 617,
    "start": 3420640,
    "end": 3426940,
    "text": "detalhe, ok? observam o detalhe que eles colocaram obviamente proposital, que isso faz parte"
  },
  {
    "id": 618,
    "start": 3426940,
    "end": 3432600,
    "text": "da programação preditiva que já teve no passado, observem o que esse robô tem de"
  },
  {
    "id": 619,
    "start": 3432600,
    "end": 3439040,
    "text": "de igual aquilo que nós vimos a pouco tempo atrás como programação preditiva em um determinado filme"
  },
  {
    "id": 620,
    "start": 3439040,
    "end": 3451340,
    "text": "o que ele tem que é o que vocês precisam entender eles não fazem nada sem antes também jogar na nossa"
  },
  {
    "id": 621,
    "start": 3451340,
    "end": 3460780,
    "text": "cara o que eles estão fazendo ok todo mundo se lembra do fuzor nuclear que a armadura do"
  },
  {
    "id": 622,
    "start": 3460780,
    "end": 3467280,
    "text": "o homem de ferro tinha? onde que era o fuzor nuclear que ele utilizava? onde que era o fuzor"
  },
  {
    "id": 623,
    "start": 3467280,
    "end": 3477080,
    "text": "nuclear que ele utilizava na armadura? vamos lá? olha isso gente, onde que era o fuzor nuclear"
  },
  {
    "id": 624,
    "start": 3477080,
    "end": 3486980,
    "text": "que ele utilizava para a armadura do homem de ferro? olha isso! se não é a mesma coisa que eles"
  },
  {
    "id": 625,
    "start": 3486980,
    "end": 3496400,
    "text": "eles utilizaram isso aqui? Eles utilizaram fusor nuclear! No centro do peito! Entenda uma coisa,"
  },
  {
    "id": 626,
    "start": 3496540,
    "end": 3504280,
    "text": "a intenção é pegar a geração que tá vindo atrás, ok? É a geração, imagina os nossos filhos"
  },
  {
    "id": 627,
    "start": 3504280,
    "end": 3511280,
    "text": "vendo isso, irmãos! Imagina as crianças que estão acostumadas a assistir o Homem de Ferro e ter ele"
  },
  {
    "id": 628,
    "start": 3511280,
    "end": 3517880,
    "text": "como herói, observarem robôs como esse, com essas características, o mesmo que o homem de ferro tem"
  },
  {
    "id": 629,
    "start": 3520040,
    "end": 3520640,
    "text": "Ok?"
  },
  {
    "id": 630,
    "start": 3521580,
    "end": 3526440,
    "text": "Imaginem tudo isso, entenda o que a intenção entenda, nós estamos vivendo uma geração irmãos"
  },
  {
    "id": 631,
    "start": 3526440,
    "end": 3528800,
    "text": "que está vivendo a geração da inteligência artificial"
  },
  {
    "id": 632,
    "start": 3530420,
    "end": 3531020,
    "text": "Ok?"
  },
  {
    "id": 633,
    "start": 3531500,
    "end": 3536880,
    "text": "A geração da inteligência artificial, os nossos filhos irmãos, eles estão vivendo uma outra época"
  },
  {
    "id": 634,
    "start": 3536880,
    "end": 3543120,
    "text": "Nós ainda pegamos a tempo da TV de tubo, o tempo do Mega Drive, o tempo que você saia"
  },
  {
    "id": 635,
    "start": 3543120,
    "end": 3545520,
    "text": "pra rua pra jogar bolinha de gude, rodar pião."
  },
  {
    "id": 636,
    "start": 3545900,
    "end": 3547760,
    "text": "Os nossos filhos não sabem o que é isso."
  },
  {
    "id": 637,
    "start": 3548900,
    "end": 3556560,
    "text": "Eles são a geração da tecnologia, a geração que vai provavelmente receber a marca da besta"
  },
  {
    "id": 638,
    "start": 3556560,
    "end": 3562040,
    "text": "com o transhumanismo, a implementação de chips nos copos, a internet dos corpos."
  },
  {
    "id": 639,
    "start": 3563040,
    "end": 3567980,
    "text": "É pra isso que tá sendo preparado, e eles vão preparando tudo paulatinamente, ok, como"
  },
  {
    "id": 640,
    "start": 3567980,
    "end": 3573420,
    "text": "programação preditiva, ensinando que aquilo é legal, que é daora, que só heróis têm,"
  },
  {
    "id": 641,
    "start": 3573660,
    "end": 3574620,
    "text": "que é maravilhoso."
  },
  {
    "id": 642,
    "start": 3574980,
    "end": 3579100,
    "text": "Imagina uma criança que cresceu com isso vendo, falar, eu quero esse negócio pra mim,"
  },
  {
    "id": 643,
    "start": 3580420,
    "end": 3580620,
    "text": "ok?"
  },
  {
    "id": 644,
    "start": 3580620,
    "end": 3581860,
    "text": "Eu quero ter isso."
  },
  {
    "id": 645,
    "start": 3582920,
    "end": 3589220,
    "text": "Imagina crianças frequentando escolas que os seus amigos possuem marca da besta, possuem"
  },
  {
    "id": 646,
    "start": 3589220,
    "end": 3594620,
    "text": "o chip e agora eles têm um intelecto muito maior do que aqueles que não têm, imagina"
  },
  {
    "id": 647,
    "start": 3594620,
    "end": 3599440,
    "text": "como eles se sentirão fora da sociedade, por isso a importância do verdadeiro ensinamento"
  },
  {
    "id": 648,
    "start": 3599440,
    "end": 3599980,
    "text": "daquilo que a bíblia..."
  },
  {
    "id": 649,
    "start": 3600000,
    "end": 3605180,
    "text": "diz, para que quando acontecer as pessoas estejam acordadas, vocês estão conseguindo"
  },
  {
    "id": 650,
    "start": 3605180,
    "end": 3611340,
    "text": "compreender isso aqui irmãos, o momento que vivemos, tremendo, aleluia, porque não há"
  },
  {
    "id": 651,
    "start": 3611340,
    "end": 3615320,
    "text": "nada oculto que não seja revelado e Deus tem nos mostrado de uma forma poderosa tudo"
  },
  {
    "id": 652,
    "start": 3615320,
    "end": 3621700,
    "text": "que está acontecendo, vocês estão comigo nessa noite, despeta tu que dormes, quem tem"
  },
  {
    "id": 653,
    "start": 3621700,
    "end": 3628020,
    "text": "ouvido, ouça o que o Espírito diz à igreja, vamos lá, curta, compartilha e ativa o sininho,"
  },
  {
    "id": 654,
    "start": 3628020,
    "end": 3632540,
    "text": "deixe o like e contribua com o canal para que nós estejamos aqui mais vezes, vem comigo"
  },
  {
    "id": 655,
    "start": 3632540,
    "end": 3636320,
    "text": "no Scatologia na Veia, em seguida voltamos com o próximo assunto dessa noite."
  },
  {
    "id": 656,
    "start": 3636380,
    "end": 3642720,
    "text": "Você está assistindo Scatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 657,
    "start": 3642720,
    "end": 3645540,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 658,
    "start": 3663740,
    "end": 3672540,
    "text": "bom vamos lá bom vamos falar agora então do avião né do avião que aconteceu somente"
  },
  {
    "id": 659,
    "start": 3672540,
    "end": 3675200,
    "text": "só o meu microfone está cheando aqui, só mentim."
  },
  {
    "id": 660,
    "start": 3692620,
    "end": 3693600,
    "text": "Bom, vamos lá?"
  },
  {
    "id": 661,
    "start": 3694500,
    "end": 3696460,
    "text": "Bom, vamos aí falar do avião então,"
  },
  {
    "id": 662,
    "start": 3696660,
    "end": 3698020,
    "text": "pra gente entender o que aconteceu."
  },
  {
    "id": 663,
    "start": 3699400,
    "end": 3700740,
    "text": "Todo mundo está ciente, essa basicamente"
  },
  {
    "id": 664,
    "start": 3700740,
    "end": 3705940,
    "text": "foi uma das últimas profecias que nós lançamos há uma semana atrás, e já está acontecendo,"
  },
  {
    "id": 665,
    "start": 3708100,
    "end": 3713040,
    "text": "vamos lá, quem assistiu o corte, eu creio que todos vocês assistiram o corte, quem ainda"
  },
  {
    "id": 666,
    "start": 3713040,
    "end": 3718320,
    "text": "não assistiu o corte, assista depois, ok, para ganharmos tempo, então diz o seguinte,"
  },
  {
    "id": 667,
    "start": 3718500,
    "end": 3724840,
    "text": "o relatório indica que a equipe da torre de controle não estava normal, é o que estão"
  },
  {
    "id": 668,
    "start": 3724840,
    "end": 3730080,
    "text": "dizendo ok, durante o acidente aéreo em Washington, diz o jornal, matéria sem vários"
  },
  {
    "id": 669,
    "start": 3730080,
    "end": 3736380,
    "text": "portais, foi a notícia mais falada do dia de hoje. Um relatório preliminar da administração"
  },
  {
    "id": 670,
    "start": 3736380,
    "end": 3743840,
    "text": "federal de aviação dos Estados Unidos indica que a equipe da toa de controle da aeroporto"
  },
  {
    "id": 671,
    "start": 3743840,
    "end": 3750900,
    "text": "Ronald Higa não estava normal no momento da colisão. Um avião e um helicóptero e as"
  },
  {
    "id": 672,
    "start": 3750900,
    "end": 3758500,
    "text": "informações foram reveladas no jornal The New York Times, nessa quinta-feira, dia 30."
  },
  {
    "id": 673,
    "start": 3759580,
    "end": 3764600,
    "text": "O que aconteceu, irmãos, se você ver que as mesmas palavras que eu citei, tá, na visão,"
  },
  {
    "id": 674,
    "start": 3765540,
    "end": 3768440,
    "text": "foi citado pela boca do presidente dos Estados Unidos, ok?"
  },
  {
    "id": 675,
    "start": 3769300,
    "end": 3774320,
    "text": "Quando eu cito, irmãos, é uma tragédia o que vai acontecer, e foi o que foi falado"
  },
  {
    "id": 676,
    "start": 3774320,
    "end": 3774780,
    "text": "no dia todo."
  },
  {
    "id": 677,
    "start": 3774820,
    "end": 3778820,
    "text": "Eu sei que muitos podem menosprezar, tá, irmãos, tenta uma coisa, quando eu tô tendo"
  },
  {
    "id": 678,
    "start": 3779840,
    "end": 3786560,
    "text": "visão, entenda, a coisa é tão séria ao meu ver e tão urgente, ok, que eu não tenho"
  },
  {
    "id": 679,
    "start": 3786560,
    "end": 3792340,
    "text": "como nos prezar aquilo ali e dizer não, só mais um acidente, igual esses filhos do diabo"
  },
  {
    "id": 680,
    "start": 3792340,
    "end": 3797000,
    "text": "da internet diz, só mais um acidente, ok, não irmão, isso foi uma tragédia o que"
  },
  {
    "id": 681,
    "start": 3797000,
    "end": 3803840,
    "text": "aconteceu, percas de alma, ok, isso foi citado por jornalistas o dia todo e pela boca do"
  },
  {
    "id": 682,
    "start": 3803840,
    "end": 3811320,
    "text": "presidente dos estados unidos a mesma palavra que foi citada por nós aqui ok então nesse acidente"
  },
  {
    "id": 683,
    "start": 3811320,
    "end": 3817100,
    "text": "prestei muita atenção o acidente aconteceu na noite da quarta-feira dia 29 em um hostil de si"
  },
  {
    "id": 684,
    "start": 3817100,
    "end": 3823480,
    "text": "envolveu um avião da america airlines em um helicóptero do exército dos estados unidos ao"
  },
  {
    "id": 685,
    "start": 3823480,
    "end": 3833160,
    "text": "todo 64 almas ok estava no jato comercial e três na aeronave militar não há sobreviventes"
  },
  {
    "id": 686,
    "start": 3833160,
    "end": 3839900,
    "text": "ok? 67 pessoas então foram fatalizadas ok? isso sem dúvidas é uma tragédia"
  },
  {
    "id": 687,
    "start": 3839900,
    "end": 3845880,
    "text": "irmãos ok? uma tragédia o que está acontecendo ok? Segundo o New York Times"
  },
  {
    "id": 688,
    "start": 3845880,
    "end": 3850260,
    "text": "os primeiros dados coletados indica que a equipe da torre de controle do aeroporto"
  },
  {
    "id": 689,
    "start": 3850260,
    "end": 3857480,
    "text": "do avião que deveria pousar não estava normal para a hora do dia e o volume de"
  },
  {
    "id": 690,
    "start": 3857480,
    "end": 3861100,
    "text": "tráfico o jornal informou que na quarta-feira dia 29"
  },
  {
    "id": 691,
    "start": 3861100,
    "end": 3865660,
    "text": "o controlador responsável pelo helicóptero nas proximidades do aeroporto, também estava"
  },
  {
    "id": 692,
    "start": 3865660,
    "end": 3870500,
    "text": "instruindo aviões que iriam pousar ou decolar do terminal."
  },
  {
    "id": 693,
    "start": 3870960,
    "end": 3880260,
    "text": "As operações deveriam ser conduzidas por pelo menos dois controladores, segundo a reportagem."
  },
  {
    "id": 694,
    "start": 3881660,
    "end": 3887000,
    "text": "O New York Times afirmou ainda que o fato aumentou a carga de trabalho do controlador."
  },
  {
    "id": 695,
    "start": 3887000,
    "end": 3893020,
    "text": "Tá dizendo que eles dizem que o fato aumentou a carga de trabalhos controladores e que pode"
  },
  {
    "id": 696,
    "start": 3893020,
    "end": 3899700,
    "text": "ter complicado as operações de instruções, isso porque os funcionários usam frequências"
  },
  {
    "id": 697,
    "start": 3899700,
    "end": 3905080,
    "text": "diferentes para se comunicar com os pilotos, com os aviões, com o helicóptero, tá?"
  },
  {
    "id": 698,
    "start": 3905400,
    "end": 3909040,
    "text": "Então provavelmente estão dizendo que foi um erro humano que aconteceu, ok, só para"
  },
  {
    "id": 699,
    "start": 3909040,
    "end": 3913240,
    "text": "vocês entenderem, tem um gráfico aqui, né, a trajetória que o helicóptero estava fazendo,"
  },
  {
    "id": 700,
    "start": 3913660,
    "end": 3922100,
    "text": "Então aqui nós temos a pista de pouso, então o avião estava vindo aqui e o helicóptero"
  },
  {
    "id": 701,
    "start": 3922100,
    "end": 3925240,
    "text": "aqui, parece, que é o que eles estavam dizendo, ok?"
  },
  {
    "id": 702,
    "start": 3925720,
    "end": 3931620,
    "text": "Só que irmãos, é sinceramente, tanto que estavam divulgando, e aí já entra no âmbito"
  },
  {
    "id": 703,
    "start": 3931620,
    "end": 3936620,
    "text": "da teoria da conspiração, ok, que estavam divulgando que provavelmente essa circunstância"
  },
  {
    "id": 704,
    "start": 3936620,
    "end": 3946200,
    "text": "seria a circunstância de uma estrutura de poder até ser terrorismo, tá?"
  },
  {
    "id": 705,
    "start": 3946460,
    "end": 3947700,
    "text": "Estão especulando isso, né?"
  },
  {
    "id": 706,
    "start": 3947980,
    "end": 3952080,
    "text": "Que da forma que a coisa aconteceu, tão absurda, que chegou a ser um absurdo, tá?"
  },
  {
    "id": 707,
    "start": 3952380,
    "end": 3958240,
    "text": "Irmãos, hoje eu assisti especialista de voo, falando que o que aconteceu é ridículo,"
  },
  {
    "id": 708,
    "start": 3958280,
    "end": 3960520,
    "text": "eles colocando como ridículo, ok?"
  },
  {
    "id": 709,
    "start": 3960520,
    "end": 3963920,
    "text": "Na circunstância da tecnologia que eles possuem hoje, é algo inexplicável."
  },
  {
    "id": 710,
    "start": 3963920,
    "end": 3969180,
    "text": "Eles colocando, beleza, vão tentar explicar, mas não tem lógica o que aconteceu, eu tô"
  },
  {
    "id": 711,
    "start": 3969180,
    "end": 3973080,
    "text": "falando aquilo que eu ouvi de especialistas hoje, colocando aqui alguns especialistas"
  },
  {
    "id": 712,
    "start": 3973080,
    "end": 3978900,
    "text": "em viação, comentando o assunto, simplesmente não tem explicação, eles colocam."
  },
  {
    "id": 713,
    "start": 3979000,
    "end": 3984980,
    "text": "Vamos supor que a torre ficou cega, a torre de controle não conseguiu ver nada que tava"
  },
  {
    "id": 714,
    "start": 3984980,
    "end": 3989380,
    "text": "acontecendo, deu algum problema, o cara teve um infarto, não importa, seja lá o que"
  },
  {
    "id": 715,
    "start": 3989380,
    "end": 3995460,
    "text": "com a torre, e o piloto do helicóptero não tinha acesso à torre, o cara viu o avião,"
  },
  {
    "id": 716,
    "start": 3996440,
    "end": 4000140,
    "text": "ok, ele tava visível ao avião, não, eles foram retos um pro outro, presta atenção"
  },
  {
    "id": 717,
    "start": 4000140,
    "end": 4004840,
    "text": "o que aconteceu, nós estamos falando de um avião e um helicóptero irmãos, que o sistema"
  },
  {
    "id": 718,
    "start": 4004840,
    "end": 4010560,
    "text": "de voo é diferente, pra quem não sabe um avião voa reto, ok, helicóptero não, o"
  },
  {
    "id": 719,
    "start": 4010560,
    "end": 4015400,
    "text": "helicóptero vai pra um lado, vai pro outro, desce, sobe, faz o que quiser, ok, então"
  },
  {
    "id": 720,
    "start": 4015400,
    "end": 4020060,
    "text": "Não tem de explicar isso de uma forma humana, porque não tem lógica, qualquer coisa que"
  },
  {
    "id": 721,
    "start": 4020060,
    "end": 4021000,
    "text": "tenha acontecido."
  },
  {
    "id": 722,
    "start": 4022340,
    "end": 4022700,
    "text": "Alguém?"
  },
  {
    "id": 723,
    "start": 4022960,
    "end": 4024160,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 724,
    "start": 4025120,
    "end": 4029540,
    "text": "O grande problema que eu digo para vocês, irmãos, eu vou dizer aquilo que eu vi acontecendo,"
  },
  {
    "id": 725,
    "start": 4029600,
    "end": 4033260,
    "text": "na verdade eu já falei isso para vocês antes, só que agora chegou a hora de eu dizer."
  },
  {
    "id": 726,
    "start": 4033580,
    "end": 4036300,
    "text": "Lembra que eu falei para vocês, galera, tem coisa que eu só vou contar quando chegar"
  },
  {
    "id": 727,
    "start": 4036300,
    "end": 4037280,
    "text": "no momento oportuno."
  },
  {
    "id": 728,
    "start": 4038780,
    "end": 4048000,
    "text": "quem se lembra o que aconteceu com aquele navio? quem se lembra do navio que bateu na ponte?"
  },
  {
    "id": 729,
    "start": 4050920,
    "end": 4060040,
    "text": "quem se lembra do navio que bateu naquela ponte? uma ponte que basicamente tampou a entrada de um"
  },
  {
    "id": 730,
    "start": 4060040,
    "end": 4062040,
    "text": "quem se lembra disso irmãos?"
  },
  {
    "id": 731,
    "start": 4064160,
    "end": 4064680,
    "text": "Hã?"
  },
  {
    "id": 732,
    "start": 4065560,
    "end": 4066080,
    "text": "Aleluia"
  },
  {
    "id": 733,
    "start": 4066080,
    "end": 4067920,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 734,
    "start": 4069860,
    "end": 4070380,
    "text": "Hã?"
  },
  {
    "id": 735,
    "start": 4071500,
    "end": 4072480,
    "text": "Seja bem-vindo Vanderson"
  },
  {
    "id": 736,
    "start": 4072480,
    "end": 4074540,
    "text": "Aquele que confessa e deixa"
  },
  {
    "id": 737,
    "start": 4074540,
    "end": 4076540,
    "text": "Alcança misericórdia, amém?"
  },
  {
    "id": 738,
    "start": 4076780,
    "end": 4078620,
    "text": "Glorificamos a Deus que o Senhor abriu o seu olho"
  },
  {
    "id": 739,
    "start": 4078620,
    "end": 4079520,
    "text": "Enquanto é tempo"
  },
  {
    "id": 740,
    "start": 4079520,
    "end": 4082120,
    "text": "Deus abençoe sua vida em nome de Jesus, seja bem-vindo"
  },
  {
    "id": 741,
    "start": 4082120,
    "end": 4083360,
    "text": "Em nome de Jesus"
  },
  {
    "id": 742,
    "start": 4083360,
    "end": 4087200,
    "text": "Quem se lembra o que aconteceu e o que eu disse pra vocês lá?"
  },
  {
    "id": 743,
    "start": 4087480,
    "end": 4089160,
    "text": "O que estava acontecendo naquele momento?"
  },
  {
    "id": 744,
    "start": 4090240,
    "end": 4095740,
    "text": "Lembra do navio que estava vindo ao porto, momentos antes ele bateu numa ponte que ele"
  },
  {
    "id": 745,
    "start": 4095740,
    "end": 4099900,
    "text": "começou a apagar e voltou, apagou, voltou, quem que se lembra disso?"
  },
  {
    "id": 746,
    "start": 4101280,
    "end": 4104680,
    "text": "Vocês se lembram do que eu disse para vocês naquela época lá atrás?"
  },
  {
    "id": 747,
    "start": 4105680,
    "end": 4108600,
    "text": "Porque aquilo ali também foi um cumprimento profético naquela época que houve aquele"
  },
  {
    "id": 748,
    "start": 4109240,
    "end": 4109700,
    "text": "apagão."
  },
  {
    "id": 749,
    "start": 4110500,
    "end": 4118100,
    "text": "Lembra que eu falei para vocês pessoal, provavelmente o que aconteceu aqui foi um ataque cibernético."
  },
  {
    "id": 750,
    "start": 4118960,
    "end": 4129460,
    "text": "Ok? Eles vão começar a utilizar armas nunca vistas antes. Ok? Irmãos, claramente eu não"
  },
  {
    "id": 751,
    "start": 4129460,
    "end": 4132100,
    "text": "estou entendendo, o que eu estou falando com vocês aqui é coisa profética, eu não estou"
  },
  {
    "id": 752,
    "start": 4132100,
    "end": 4136600,
    "text": "nem aí, o que especialista diz, tanto que eu vou desmentir algo que aconteceu aqui hoje."
  },
  {
    "id": 753,
    "start": 4138260,
    "end": 4143460,
    "text": "Que nós já, nós pronunciamos algo que acontecia antes, saiu um relatório dos Estados Unidos"
  },
  {
    "id": 754,
    "start": 4143460,
    "end": 4150260,
    "text": "que eles estão mentindo sobre um outro assunto que eu vou mostrar para vocês hoje ok e nós"
  },
  {
    "id": 755,
    "start": 4150260,
    "end": 4154980,
    "text": "estamos aqui como atalaias alertando irmãos entendendo uma coisa o Washington DC fica"
  },
  {
    "id": 756,
    "start": 4154980,
    "end": 4163260,
    "text": "nesses locais aqui ó onde o presidente tá ok dá e se entender que aquilo que eles quiseram"
  },
  {
    "id": 757,
    "start": 4164220,
    "end": 4171160,
    "text": "ocasionar foi um grande acidente que poderia atingir essas localidades é o que dá e se"
  },
  {
    "id": 758,
    "start": 4171160,
    "end": 4176280,
    "text": "o que aconteceu? é a mesma coisa que eu vi quando aconteceu lá atrás com aquele navio"
  },
  {
    "id": 759,
    "start": 4179200,
    "end": 4186000,
    "text": "ok? a mesma coisa que aconteceu com aquele navio perceba irmãozão, estamos falando de um helicóptero"
  },
  {
    "id": 760,
    "start": 4186000,
    "end": 4190460,
    "text": "não é natural isso acontecer, não é normal por mais que tivesse acontecido qualquer coisa o cara"
  },
  {
    "id": 761,
    "start": 4190460,
    "end": 4198580,
    "text": "ia conseguir desviar, abaixar, ele fazia qualquer coisa, ele estava vendo o avião ok? ele estava vendo o avião"
  },
  {
    "id": 762,
    "start": 4200000,
    "end": 4202260,
    "text": "Estão comigo ou não, entendendo isso aqui?"
  },
  {
    "id": 763,
    "start": 4202380,
    "end": 4202900,
    "text": "Hã?"
  },
  {
    "id": 764,
    "start": 4204020,
    "end": 4206160,
    "text": "Aí olha essa trajetória!"
  },
  {
    "id": 765,
    "start": 4206660,
    "end": 4207700,
    "text": "A conta não bate!"
  },
  {
    "id": 766,
    "start": 4208700,
    "end": 4210500,
    "text": "O helicóptero veio aqui por esse corredor"
  },
  {
    "id": 767,
    "start": 4210500,
    "end": 4211760,
    "text": "aonde ele estava vindo, ó!"
  },
  {
    "id": 768,
    "start": 4212200,
    "end": 4214520,
    "text": "Hã? Mesmo que ele estivesse aqui, irmãos,"
  },
  {
    "id": 769,
    "start": 4214640,
    "end": 4215620,
    "text": "pra sessão disso aqui!"
  },
  {
    "id": 770,
    "start": 4216300,
    "end": 4219100,
    "text": "Com certeza ele conseguiria ver o avião daqui já, ó!"
  },
  {
    "id": 771,
    "start": 4219740,
    "end": 4220620,
    "text": "Não faz sentido"
  },
  {
    "id": 772,
    "start": 4220620,
    "end": 4221680,
    "text": "essa colisão!"
  },
  {
    "id": 773,
    "start": 4221960,
    "end": 4222520,
    "text": "Nenhuma!"
  },
  {
    "id": 774,
    "start": 4223780,
    "end": 4225940,
    "text": "Mesmo com o erro humano da base"
  },
  {
    "id": 775,
    "start": 4225940,
    "end": 4226560,
    "text": "de controle!"
  },
  {
    "id": 776,
    "start": 4227660,
    "end": 4232820,
    "text": "Ok, que inclusive o Trump citou isso, olha o que o Trump falou a respeito desse assunto,"
  },
  {
    "id": 777,
    "start": 4233680,
    "end": 4241940,
    "text": "uma das coisas que ele disse, olha o que o Trump disse, dono de Trump comenta sobre a"
  },
  {
    "id": 778,
    "start": 4242760,
    "end": 4248700,
    "text": "tragédia, tragédia, quem citou foi o presidente tá, a mesma palavra que saiu dos lábios"
  },
  {
    "id": 779,
    "start": 4248700,
    "end": 4257860,
    "text": "destes que vos fala ok a tragédia aérea em Washington DC e faz um alerta olha o que"
  },
  {
    "id": 780,
    "start": 4257860,
    "end": 4264880,
    "text": "ele disse sob a ordem do governo Biden a administração federal de aviação estava"
  },
  {
    "id": 781,
    "start": 4264880,
    "end": 4275200,
    "text": "contratando controladores de tráfego aéreo com epilepsia, paralisia e deficiência psiquiátrica"
  },
  {
    "id": 782,
    "start": 4277080,
    "end": 4282320,
    "text": "Olha o alerta que o Trump fez, beleza, pode ter sido um erro humano, ok, mas estamos falando"
  },
  {
    "id": 783,
    "start": 4282320,
    "end": 4288400,
    "text": "ainda mesmo assim de um helicóptero e um avião, a conta não bate, ok?"
  },
  {
    "id": 784,
    "start": 4288500,
    "end": 4293120,
    "text": "Estamos falando de um helicóptero e um avião, a conta não bate, simplesmente assim, não"
  },
  {
    "id": 785,
    "start": 4293120,
    "end": 4295260,
    "text": "tem o que dizer, ok?"
  },
  {
    "id": 786,
    "start": 4295580,
    "end": 4300880,
    "text": "Isso vai dar muito pano para manga irmãos, isso tem que com certeza ser investigado,"
  },
  {
    "id": 787,
    "start": 4301060,
    "end": 4304160,
    "text": "estão falando até agora nos jornais, isso aqui está ao vivo aqui, vários jornais falando"
  },
  {
    "id": 788,
    "start": 4304160,
    "end": 4309560,
    "text": "desse assunto ao vivo. Vários jornais aqui agora, bota no youtube, vários jornais aqui"
  },
  {
    "id": 789,
    "start": 4309560,
    "end": 4315840,
    "text": "ao vivo. Acidente de avião em Washington. Acidente de avião em Washington. Ok? Tudo"
  },
  {
    "id": 790,
    "start": 4315840,
    "end": 4321280,
    "text": "isso é incrível o momento que vivemos. Não há como se discutir o que nós devemos nos"
  },
  {
    "id": 791,
    "start": 4321280,
    "end": 4326940,
    "text": "atentar, não é no sinal que aconteceu, como eu sempre digo para vocês, mas no alerta"
  },
  {
    "id": 792,
    "start": 4326940,
    "end": 4333060,
    "text": "que Deus está nos dando nessa noite, através desse acontecimento. Fiquem sempre com o que"
  },
  {
    "id": 793,
    "start": 4333060,
    "end": 4346480,
    "text": "a bíblia diz escatologia na veia a bíblia explica-se a si mesma e mãos saiam do engano"
  },
  {
    "id": 794,
    "start": 4346480,
    "end": 4355640,
    "text": "enquanto é tempo a seara já está madura a porta da graça vai se fechar qualquer momento"
  },
  {
    "id": 795,
    "start": 4355640,
    "end": 4362820,
    "text": "nos próximos anos meses ou dias não importa mas deus está nos mostrando que a porta da"
  },
  {
    "id": 796,
    "start": 4362820,
    "end": 4386130,
    "text": "vai se fechar. Aleluia. Aleluia, Jesus. Aleluia, Jesus. Glória, Jesus. Glória, Jesus. Aleluia."
  },
  {
    "id": 797,
    "start": 4386130,
    "end": 4394310,
    "text": "Oh, tenha misericórdia, senhor. Tenha misericórdia, senhor."
  },
  {
    "id": 798,
    "start": 4395330,
    "end": 4407890,
    "text": "Aleluia. Glória a teu nome, Jesus. Glória a teu nome, Jesus. Aleluia."
  },
  {
    "id": 799,
    "start": 4412650,
    "end": 4426390,
    "text": "Aleluia Jesus, Aleluia, glória a Deus, glória a Jesus, glória a Jesus, hoje dia 21 do 1"
  },
  {
    "id": 800,
    "start": 4426390,
    "end": 4436450,
    "text": "de 2025, 21 de janeiro de 2025, irmãos, irmãos eu acabo de ver mais uma tragédia"
  },
  {
    "id": 801,
    "start": 4436450,
    "end": 4445630,
    "text": "avião acontecendo grandiosa grandiosa isso vai entrar para a história da"
  },
  {
    "id": 802,
    "start": 4447250,
    "end": 4450310,
    "text": "aviação ok isso vai entrar para a história da"
  },
  {
    "id": 803,
    "start": 4450310,
    "end": 4460290,
    "text": "aviação hoje dia 21 do 1 de 2025 ok 21 do 1 de 2025"
  },
  {
    "id": 804,
    "start": 4460290,
    "end": 4469390,
    "text": "eu estou profetizando nós veremos uma grande tragédia acontecer na área da viação mais"
  },
  {
    "id": 805,
    "start": 4469390,
    "end": 4480570,
    "text": "uma vez irmãos e não vai levar muito tempo para isso acontecer isso será mais uma testificação"
  },
  {
    "id": 806,
    "start": 4480570,
    "end": 4481910,
    "text": "Oito dias."
  },
  {
    "id": 807,
    "start": 4483990,
    "end": 4487890,
    "text": "Colheita, colheita do fim dos tempos, ok?"
  },
  {
    "id": 808,
    "start": 4488950,
    "end": 4492230,
    "text": "Nós estamos no tempo da colheita do fim dos tempos."
  },
  {
    "id": 809,
    "start": 4493630,
    "end": 4496590,
    "text": "Por isso tudo que está acontecendo com a permissividade de Deus,"
  },
  {
    "id": 810,
    "start": 4496970,
    "end": 4500070,
    "text": "este será mais um sinal que Deus vai permitir acontecer,"
  },
  {
    "id": 811,
    "start": 4500630,
    "end": 4504330,
    "text": "como testificação da mensagem de que Deus está preparando a sua igreja"
  },
  {
    "id": 812,
    "start": 4504330,
    "end": 4506730,
    "text": "para o arrebatamento pré-tribulacionista."
  },
  {
    "id": 813,
    "start": 4506730,
    "end": 4515070,
    "text": "Esta foi uma noite escura na capital do nosso país e na história dos Estados Unidos."
  },
  {
    "id": 814,
    "start": 4515670,
    "end": 4519510,
    "text": "É uma tragédia de terríveis proporções, como uma nação, nós estamos em luto."
  },
  {
    "id": 815,
    "start": 4526230,
    "end": 4533610,
    "text": "Bom, vocês ouviram aí as mesmas palavras que saíram da minha boca, saindo da boca"
  },
  {
    "id": 816,
    "start": 4533610,
    "end": 4539950,
    "text": "do presidente dos Estados Unidos, em pouco tempo como eu disse que ia acontecer, apenas"
  },
  {
    "id": 817,
    "start": 4539950,
    "end": 4548510,
    "text": "em oito dias, em oito dias temos o cumprimento profético, de uma tragédia acontecendo na"
  },
  {
    "id": 818,
    "start": 4548510,
    "end": 4555170,
    "text": "área da aviação, em todos os jornais só se falam disso nos dias de hoje, irmãos o"
  },
  {
    "id": 819,
    "start": 4555170,
    "end": 4563590,
    "text": "que nós devemos nos atentar não é o que, mas é o que Deus diz, qual o conselho de"
  },
  {
    "id": 820,
    "start": 4563590,
    "end": 4571590,
    "text": "de Deus após o cumprimento profético. Atentam-se naquilo que Deus falou conosco naquele dia."
  },
  {
    "id": 821,
    "start": 4576010,
    "end": 4582350,
    "text": "Tudo pra vocês na palavra. Tragédia aérea na capital americana. Nós estamos mostrando isso"
  },
  {
    "id": 822,
    "start": 4582350,
    "end": 4588830,
    "text": "tudo pra vocês na palavra. Mas muitos precisam de sinais e Deus está permitindo os sinais"
  },
  {
    "id": 823,
    "start": 4588830,
    "end": 4594650,
    "text": "acontecer por amor ainda aqueles que precisam ser salvo, porque ele é longânimo para convosco,"
  },
  {
    "id": 824,
    "start": 4594710,
    "end": 4599830,
    "text": "não querendo que ninguém se perca, se não que todos venham à salvação, a se arrepender-se."
  },
  {
    "id": 825,
    "start": 4602710,
    "end": 4608630,
    "text": "A seara já está pronta irmãos, Deus está dando os últimos sinais, porque em breve"
  },
  {
    "id": 826,
    "start": 4608630,
    "end": 4615990,
    "text": "o trigo será colhido para o selero, aleluia, aleluia."
  },
  {
    "id": 827,
    "start": 4615990,
    "end": 4624910,
    "text": "porque outros estarão no lagar da ira de Deus e olha a tipologia do lagar como é pisado as uvas"
  },
  {
    "id": 828,
    "start": 4624910,
    "end": 4632990,
    "text": "no lagar um bom vinho é feito pisado essa é a referência que ele faz que eles serão lançados"
  },
  {
    "id": 829,
    "start": 4632990,
    "end": 4641690,
    "text": "imagina em mãos cada uva dessa daí sendo uma pessoa ok é isso que a bíblia diz imagina isso"
  },
  {
    "id": 830,
    "start": 4641690,
    "end": 4647110,
    "text": "cada uva dessa, as pessoas que perderem o arrematamento será como uma uva dessa que"
  },
  {
    "id": 831,
    "start": 4647110,
    "end": 4653010,
    "text": "será pisada, é o que a bíblia diz, ok?"
  },
  {
    "id": 832,
    "start": 4653550,
    "end": 4657970,
    "text": "Por isso busque o senhor enquanto se pode achar, invoca-o enquanto está perto, pois"
  },
  {
    "id": 833,
    "start": 4657970,
    "end": 4665090,
    "text": "a porta da graça vai se fechar, olha isso, olha como é o lagar do tempo bíblico né,"
  },
  {
    "id": 834,
    "start": 4665090,
    "end": 4674490,
    "text": "Olha isso, era aqui ó, onde Gideão foi pego malhando o trigo no lagar né, malhando o trigo"
  },
  {
    "id": 835,
    "start": 4674490,
    "end": 4680410,
    "text": "no lagar, isso aqui é um lagar do tempo bíblico ó, onde eles botavam as uvas e pisavam, aí"
  },
  {
    "id": 836,
    "start": 4680410,
    "end": 4687690,
    "text": "tinha um buraquinho e o vinho descia, o suco descia, ok, pela pedra, a referência que"
  },
  {
    "id": 837,
    "start": 4687690,
    "end": 4692330,
    "text": "Deus nos faz, e olha o que ele diz, o lagar foi pisado fora da cidade, tá falando de"
  },
  {
    "id": 838,
    "start": 4693930,
    "end": 4698610,
    "text": "saiu sangue do lagar até os freios do cavalo irmãos olha o que vai ser a"
  },
  {
    "id": 839,
    "start": 4698610,
    "end": 4704150,
    "text": "grande bulação pelo espaço de 1600 estádios vamos fazer esse cálculo olha"
  },
  {
    "id": 840,
    "start": 4704150,
    "end": 4710610,
    "text": "isso ele está falando estádio romano um estádio romano é cerca de 185 metros"
  },
  {
    "id": 841,
    "start": 4710610,
    "end": 4717370,
    "text": "está dizendo que será 1600 estádios romanos olha isso então um estádio"
  },
  {
    "id": 842,
    "start": 4717370,
    "end": 4725670,
    "text": "é igual a 185 metros, ele está dizendo que será 1600 estádios, ou seja, você multiplica 1600 por"
  },
  {
    "id": 843,
    "start": 4726650,
    "end": 4738790,
    "text": "185, olha isso, chegamos no resultado então de 2.906 quilômetros seria né, de metros né,"
  },
  {
    "id": 844,
    "start": 4739070,
    "end": 4746470,
    "text": "de distância, chegará até os freios do cavalo, freio do cavalo fica na boca, mais ou menos um"
  },
  {
    "id": 845,
    "start": 4746470,
    "end": 4751430,
    "text": "metro e meio de altura, essa é a quantidade de sangue que será derramado na grande tribulação"
  },
  {
    "id": 846,
    "start": 4751430,
    "end": 4757170,
    "text": "de acordo com a bíblia, e muitos acham que a igreja vai estar aqui dando glória, sai desse engano"
  },
  {
    "id": 847,
    "start": 4757170,
    "end": 4764210,
    "text": "irmãos, sai desse engano, a grande tribulação é algo jamais visto na história da humanidade,"
  },
  {
    "id": 848,
    "start": 4765010,
    "end": 4771850,
    "text": "é o lagar da ira de Deus, essa é a referência que Deus nos faz, pelo amor de Deus entendeu o que"
  },
  {
    "id": 849,
    "start": 4771850,
    "end": 4777070,
    "text": "que eu desejo para você, Deus está te dando a oportunidade de salvação, dizendo se arrependa,"
  },
  {
    "id": 850,
    "start": 4777250,
    "end": 4784630,
    "text": "se posicione, creia no arrebatamento, porque assim como os judeus, os hebreus não creram"
  },
  {
    "id": 851,
    "start": 4784630,
    "end": 4791490,
    "text": "na salvação que Deus havia dado, eles não puderam entrar na terra prometida, e Paulo"
  },
  {
    "id": 852,
    "start": 4791490,
    "end": 4796590,
    "text": "cita isso, nós lemos isso em hebreus, ele dizendo assim como eles não creram, se nós"
  },
  {
    "id": 853,
    "start": 4796590,
    "end": 4799550,
    "text": "Não cremos! Nós também não entraremos no descanso!"
  },
  {
    "id": 854,
    "start": 4802560,
    "end": 4815440,
    "text": "Aleluia! O trigo será colhido para o celeiro em breve! Aleluia! Aleluia! Ele tem a pá na sua"
  },
  {
    "id": 855,
    "start": 4815440,
    "end": 4829980,
    "text": "mão, limpará a era e juntará o trigo no seu celeiro, mas queimará a palha com o fogo que"
  },
  {
    "id": 856,
    "start": 4832840,
    "end": 4842220,
    "text": "quem tem ouvidos ouça o que o espírito diz a igreja então entenda que isso não tem a ver irmãos"
  },
  {
    "id": 857,
    "start": 4843380,
    "end": 4852120,
    "text": "somente o sinal não é a mensagem que foi traga através do sinal que era para isso que deus"
  },
  {
    "id": 858,
    "start": 4852120,
    "end": 4857020,
    "text": "permitiu os apóstolos fazerem sinais ele falava isso é para testificação da mensagem como deus"
  },
  {
    "id": 859,
    "start": 4857020,
    "end": 4862260,
    "text": "que sempre nos permite aqui fazer. Ué, já que vocês têm tanta razão de que a igreja vai passar pela"
  },
  {
    "id": 860,
    "start": 4862260,
    "end": 4867620,
    "text": "Gran Turbulação, me mostrem os vossos sinais. Testifiquem isso, dentro da palavra e com sinais,"
  },
  {
    "id": 861,
    "start": 4867780,
    "end": 4873680,
    "text": "porque nem isso fazem. Só pega o contexto que Deus está falando especificamente com os judeus e bota"
  },
  {
    "id": 862,
    "start": 4873680,
    "end": 4882020,
    "text": "a igreja nisso, anulando o sacrifício de Jesus na cruz. E sobre estes mãos, Deus não tem culpado"
  },
  {
    "id": 863,
    "start": 4882020,
    "end": 4889500,
    "text": "nem inocente, nem inocente, preocupado, não, quantas vezes eu quis vos ajuntar como a galinha"
  },
  {
    "id": 864,
    "start": 4889500,
    "end": 4898240,
    "text": "junta os seus pentinhos debaixo das tuas asas, mas vocês não quiseram, aleluia, vocês"
  },
  {
    "id": 865,
    "start": 4898240,
    "end": 4907060,
    "text": "que não quiseram, é o que Deus diz, e Deus está tendo misericórdia, e com base no que"
  },
  {
    "id": 866,
    "start": 4907060,
    "end": 4915680,
    "text": "o que aconteceu agora o que aconteceu nesse avião tinha alguns atletas ali atletas artísticos de"
  },
  {
    "id": 867,
    "start": 4915680,
    "end": 4925900,
    "text": "patinação ok naquele avião e algum deles eram russos entendo o que tá acontecendo e isso agora"
  },
  {
    "id": 868,
    "start": 4925900,
    "end": 4936340,
    "text": "abriu margem para diálogo entre a russa e os estados unidos ok esse acidente aconteceu abriu"
  },
  {
    "id": 869,
    "start": 4936340,
    "end": 4946520,
    "text": "margem agora para diálogo entre o Trump e o Putin coincidência não vamos lá o Trump afirma que os"
  },
  {
    "id": 870,
    "start": 4946520,
    "end": 4953700,
    "text": "Estados Unidos estão em contato com a Rússia após a morte de patinadores em acidente aéreo"
  },
  {
    "id": 871,
    "start": 4955600,
    "end": 4962400,
    "text": "olha como a profecia ela vai caminhando irmãos o acidente que aconteceu ali leva para o lado da"
  },
  {
    "id": 872,
    "start": 4963580,
    "end": 4970880,
    "text": "porque isso abre margem, até mesmo para sentar para acordos de paz, porque tragédias unem"
  },
  {
    "id": 873,
    "start": 4971460,
    "end": 4977280,
    "text": "pessoas, vocês estão entendendo o que eu quero dizer, e daí se entender o que vai"
  },
  {
    "id": 874,
    "start": 4977280,
    "end": 4983040,
    "text": "unir o governo do anticristo será uma grande tragédia, o presidente dos Estados Unidos"
  },
  {
    "id": 875,
    "start": 4983040,
    "end": 4987820,
    "text": "Donald Trump disse nesta quinta-feira de a 30 que as autoridades norte-americanas estão"
  },
  {
    "id": 876,
    "start": 4987820,
    "end": 4993400,
    "text": "em contatos com a Rússia. Após a queda do avião em Washington, que tinha patinadores"
  },
  {
    "id": 877,
    "start": 4993400,
    "end": 5000200,
    "text": "russos a bordo, a aeronave caiu após colidir com um helicóptero militar, ao se aproximar"
  },
  {
    "id": 878,
    "start": 5000200,
    "end": 5008220,
    "text": "do aeroporto nacional. Ronald Higa. Já estivemos em contato com a Rússia, disse Trump, a jornalista"
  },
  {
    "id": 879,
    "start": 5008220,
    "end": 5017740,
    "text": "da Casa Branca. Ou seja, agora eles vão bater um papo. Agora tem um motivo para conversarem."
  },
  {
    "id": 880,
    "start": 5017740,
    "end": 5027240,
    "text": "que não seja guerra ok algo muito estranho está acontecendo irmãos algo muito estranho está"
  },
  {
    "id": 881,
    "start": 5027240,
    "end": 5036520,
    "text": "acontecendo estão comigo nessa noite vamos lá curta compartilhem ativa o sininho deixa o like"
  },
  {
    "id": 882,
    "start": 5036520,
    "end": 5042160,
    "text": "vem comigo no escatologia na veia falamos do avião em seguida voltamos com o próximo assunto"
  },
  {
    "id": 883,
    "start": 5042160,
    "end": 5042640,
    "text": "Vem comigo."
  },
  {
    "id": 884,
    "start": 5042660,
    "end": 5049000,
    "text": "Se você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 885,
    "start": 5049000,
    "end": 5051860,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 886,
    "start": 5058660,
    "end": 5062620,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 887,
    "start": 5072160,
    "end": 5077000,
    "text": "E aí, enquanto nós falamos de chaga mortal em relação às exposições que haveriam de vir."
  },
  {
    "id": 888,
    "start": 5079400,
    "end": 5084920,
    "text": "Dentro dessa composição daquela primeira nova ordem mundial que está tentando tomar o mundo"
  },
  {
    "id": 889,
    "start": 5084920,
    "end": 5088080,
    "text": "através de controle social."
  },
  {
    "id": 890,
    "start": 5089320,
    "end": 5095140,
    "text": "Nós vimos agora que o Robert Kennedy Junior ele está na pasta da saúde."
  },
  {
    "id": 891,
    "start": 5095680,
    "end": 5101660,
    "text": "Agora ele tem divulgado que ele foi chamado para fazer alguns depoimentos da Câmara nos Estados Unidos."
  },
  {
    "id": 892,
    "start": 5102160,
    "end": 5109320,
    "text": "e olha só o que ele disse olha só o que ele disse na audiência prestem atenção"
  },
  {
    "id": 893,
    "start": 5110680,
    "end": 5117860,
    "text": "irmãos não há nada oculto que não seja revelado continua dormindo quem quiser ok"
  },
  {
    "id": 894,
    "start": 5117860,
    "end": 5131280,
    "text": "olha o que o Robert Kennedy disse em sua audiência de confirmação para secretário né ele vai"
  },
  {
    "id": 895,
    "start": 5131280,
    "end": 5143620,
    "text": "estamos apenas medicando demais as nossas children, estamos medicando demais toda a"
  },
  {
    "id": 896,
    "start": 5143620,
    "end": 5153300,
    "text": "população, o que ele está dizendo, ele está dizendo que não é normal, ok, a quantidade"
  },
  {
    "id": 897,
    "start": 5153300,
    "end": 5158440,
    "text": "de picadas que estão dando o povo aí de abelha, ele está dizendo, isso não é normal, não."
  },
  {
    "id": 898,
    "start": 5162100,
    "end": 5166380,
    "text": "Essa é a política que esperamos aqui para frente do governo Trump, e se fizer o contrário"
  },
  {
    "id": 899,
    "start": 5166380,
    "end": 5167340,
    "text": "nós vamos estar de olho."
  },
  {
    "id": 900,
    "start": 5169020,
    "end": 5169300,
    "text": "Ok?"
  },
  {
    "id": 901,
    "start": 5169300,
    "end": 5175960,
    "text": "Que foi o que ele prometeu fazer, então ele disse isso numa audiência, audiência feita"
  },
  {
    "id": 902,
    "start": 5175960,
    "end": 5181420,
    "text": "sob juramento, foi chamado teórico da conspiração por diversas coisas que ele disse, ok?"
  },
  {
    "id": 903,
    "start": 5181420,
    "end": 5188380,
    "text": "e ele falou e está jogando tudo no ventilador ok inclusive ele disse que os corantes que"
  },
  {
    "id": 904,
    "start": 5188380,
    "end": 5196200,
    "text": "estão utilizando nos alimentos são cancerígenos ele disse irmãos audiência ok robert kennedy"
  },
  {
    "id": 905,
    "start": 5196200,
    "end": 5202440,
    "text": "disse ele falou na audiência que produtos cancerígenos as picadinhas que estão dando"
  },
  {
    "id": 906,
    "start": 5202440,
    "end": 5209820,
    "text": "também são perigosas ok medicamentos que podem curar eles estavam não estavam deixando"
  },
  {
    "id": 907,
    "start": 5210560,
    "end": 5215960,
    "text": "Ele está jogando tudo no ventilador, aquilo que esses profetas loucos estão aqui clamando"
  },
  {
    "id": 908,
    "start": 5215960,
    "end": 5222820,
    "text": "há faz tempo na internet, foram sancionados, foram desmonetizados, por amor à verdade"
  },
  {
    "id": 909,
    "start": 5222820,
    "end": 5231480,
    "text": "e não negociamos, ok, e agora a verdade está vindo à tona, e com base nisso então, como"
  },
  {
    "id": 910,
    "start": 5231480,
    "end": 5236280,
    "text": "a coisa agora o chicote está estralando porque as verdades estão vindo à tona, olha só"
  },
  {
    "id": 911,
    "start": 5236280,
    "end": 5242300,
    "text": "o que a OMS está dizendo a partir de agora? Ela está recuando em tudo o que fez, olha"
  },
  {
    "id": 912,
    "start": 5242300,
    "end": 5250440,
    "text": "o que o Tedros Adanon disse, a OMS disse o seguinte, nós não impusemos nada a ninguém"
  },
  {
    "id": 913,
    "start": 5250440,
    "end": 5256540,
    "text": "durante a pan do gato, nós não, nós não impusemos nem lockdown, nós não fizemos"
  },
  {
    "id": 914,
    "start": 5256540,
    "end": 5265840,
    "text": "nada, não obrigamos o uso obrigatório de máscaras, nem picadas obrigatórias, não"
  },
  {
    "id": 915,
    "start": 5265840,
    "end": 5283160,
    "text": "Temos esse poder, ó, lavou as mãos, ah, queremos e não estamos tentando obtê-lo, vai ó, ah, ó você, ó"
  },
  {
    "id": 916,
    "start": 5289560,
    "end": 5299080,
    "text": "Nossa pastor, eu pensei que eu estava obedecendo a OMS pastor."
  },
  {
    "id": 917,
    "start": 5301880,
    "end": 5305360,
    "text": "Agora isso quer dizer que não obrigou nós nada?"
  },
  {
    "id": 918,
    "start": 5308880,
    "end": 5310420,
    "text": "As igrejas fecham."
  },
  {
    "id": 919,
    "start": 5310560,
    "end": 5311580,
    "text": "Cadê o Dória?"
  },
  {
    "id": 920,
    "start": 5311580,
    "end": 5313980,
    "text": "Dória! Cadê você, Dória?"
  },
  {
    "id": 921,
    "start": 5316000,
    "end": 5317780,
    "text": "Dória! Cadê o Dória?"
  },
  {
    "id": 922,
    "start": 5323680,
    "end": 5328100,
    "text": "Não, pastor, a OMS falou, eu preciso tomar o negócio, pastor."
  },
  {
    "id": 923,
    "start": 5328260,
    "end": 5330020,
    "text": "Porque senão eu vou perder meu emprego."
  },
  {
    "id": 924,
    "start": 5332960,
    "end": 5337040,
    "text": "Esse pastor doido aí, fica falando essas coisas nada a ver na internet."
  },
  {
    "id": 925,
    "start": 5341580,
    "end": 5348220,
    "text": "A OMS? Não, nós não falamos nenhum. Nós falou pra você... Nós falou pra você tomar... Nós não falava, não."
  },
  {
    "id": 926,
    "start": 5348440,
    "end": 5352980,
    "text": "Nós? OMS? Não. Eu? Não lembro disso, não."
  },
  {
    "id": 927,
    "start": 5354380,
    "end": 5358440,
    "text": "Estão meio doidos da cabeça. Nós obrigou vocês a usar máscara?"
  },
  {
    "id": 928,
    "start": 5358820,
    "end": 5362980,
    "text": "Não, você está confundindo. Nós não falamos isso, não. Por que não?"
  },
  {
    "id": 929,
    "start": 5364100,
    "end": 5366380,
    "text": "Nós? Não."
  },
  {
    "id": 930,
    "start": 5368580,
    "end": 5373020,
    "text": "Lockdown? O que é que é isso? Nem sei o que significa esse negócio de lockdown."
  },
  {
    "id": 931,
    "start": 5374380,
    "end": 5379900,
    "text": "O que? Vocês não andam nem na praia durante o período? O que tem a ver uma coisa com a outra"
  },
  {
    "id": 932,
    "start": 5379900,
    "end": 5384060,
    "text": "não podendo andar na praia porque tem um vírus? O que que tem a ver? Nós não falamos disso não."
  },
  {
    "id": 933,
    "start": 5385540,
    "end": 5393020,
    "text": "Nós não tem nada a ver com isso. Fechou tudo. Quebrou a economia de todo mundo? Nós falamos."
  },
  {
    "id": 934,
    "start": 5393020,
    "end": 5394420,
    "text": "Você tá doido?"
  },
  {
    "id": 935,
    "start": 5394880,
    "end": 5396080,
    "text": "Mas falou o que é disso?"
  },
  {
    "id": 936,
    "start": 5397640,
    "end": 5399720,
    "text": "Vocês estão confundindo a gente com a VEM, só pode."
  },
  {
    "id": 937,
    "start": 5400580,
    "end": 5404240,
    "text": "Ter alguém parecido comigo não? Será que vocês estão confundindo?"
  },
  {
    "id": 938,
    "start": 5405680,
    "end": 5408240,
    "text": "Não tô estranho isso aí, eu não me lembro nada disso não."
  },
  {
    "id": 939,
    "start": 5408980,
    "end": 5413120,
    "text": "Nós não falamos nada disso não. Aliás, nós não tem nem poder disso."
  },
  {
    "id": 940,
    "start": 5413180,
    "end": 5415840,
    "text": "Como que nós ia falar o que nós não tem nem poder pra fazer?"
  },
  {
    "id": 941,
    "start": 5417400,
    "end": 5419060,
    "text": "Vocês estão confundindo nós com alguém."
  },
  {
    "id": 942,
    "start": 5419700,
    "end": 5420780,
    "text": "Lógico que é o que vocês estão falando."
  },
  {
    "id": 943,
    "start": 5421800,
    "end": 5422900,
    "text": "Pô, eu vou doido, hein?"
  },
  {
    "id": 944,
    "start": 5424900,
    "end": 5426740,
    "text": "Nós obrigou. Você tá doido."
  },
  {
    "id": 945,
    "start": 5426940,
    "end": 5428660,
    "text": "Você acha que nós ia ser doido de fazer isso?"
  },
  {
    "id": 946,
    "start": 5428660,
    "end": 5430280,
    "text": "Isso é crime, rapaz."
  },
  {
    "id": 947,
    "start": 5430580,
    "end": 5431800,
    "text": "Mas é fazer um negócio desse?"
  },
  {
    "id": 948,
    "start": 5434140,
    "end": 5437160,
    "text": "Fazer um monte de pai de família perder emprego?"
  },
  {
    "id": 949,
    "start": 5437940,
    "end": 5441240,
    "text": "Um monte de gente morrer com miocardídeo, trombose..."
  },
  {
    "id": 950,
    "start": 5443640,
    "end": 5445240,
    "text": "Diversos problemas no coração?"
  },
  {
    "id": 951,
    "start": 5445620,
    "end": 5448720,
    "text": "Vocês acham que nós, da OMS,"
  },
  {
    "id": 952,
    "start": 5449280,
    "end": 5451300,
    "text": "iríamos fazer uma coisa dessa?"
  },
  {
    "id": 953,
    "start": 5452220,
    "end": 5454840,
    "text": "Vocês não é peixurucos das ideias."
  },
  {
    "id": 954,
    "start": 5455220,
    "end": 5455900,
    "text": "Nós não."
  },
  {
    "id": 955,
    "start": 5456480,
    "end": 5459140,
    "text": "Vocês estão confundindo nós com alguém."
  },
  {
    "id": 956,
    "start": 5466120,
    "end": 5466480,
    "text": "Vai!"
  },
  {
    "id": 957,
    "start": 5470820,
    "end": 5471520,
    "text": "Agora?"
  },
  {
    "id": 958,
    "start": 5474660,
    "end": 5477160,
    "text": "Escatologia banana."
  },
  {
    "id": 959,
    "start": 5484080,
    "end": 5485980,
    "text": "Você vai cobrar quem agora?"
  },
  {
    "id": 960,
    "start": 5486000,
    "end": 5487940,
    "text": "Fala pra mim."
  },
  {
    "id": 961,
    "start": 5490740,
    "end": 5492720,
    "text": "Você vai cobrar de quem agora?"
  },
  {
    "id": 962,
    "start": 5492860,
    "end": 5493540,
    "text": "Diga pra mim."
  },
  {
    "id": 963,
    "start": 5493960,
    "end": 5496940,
    "text": "Você vai cobrar do seu patrão, ele vai falar, foi o MS."
  },
  {
    "id": 964,
    "start": 5498740,
    "end": 5502580,
    "text": "O MS vai falar, não, não sei nada disso, não."
  },
  {
    "id": 965,
    "start": 5503020,
    "end": 5504580,
    "text": "Você vai cobrar quem agora?"
  },
  {
    "id": 966,
    "start": 5505280,
    "end": 5505860,
    "text": "Diga pra mim."
  },
  {
    "id": 967,
    "start": 5505860,
    "end": 5516200,
    "text": "E os pastores que obrigaram a igreja toda a tomar, falaram assim, quem não tomar não vai entrar aqui não pra congregar em lugar nenhum, colocando o véu que foi rasgado de novo."
  },
  {
    "id": 968,
    "start": 5517200,
    "end": 5518540,
    "text": "Superdeuses eles, né?"
  },
  {
    "id": 969,
    "start": 5519660,
    "end": 5528480,
    "text": "Ah, imagina agora as ovelhas chegando, eu tô doente por sua causa, agora eu tô com trombose, miocardíente, pericardíente, tomam eno."
  },
  {
    "id": 970,
    "start": 5528480,
    "end": 5530180,
    "text": "Fala, e agora que nós vamos falar?"
  },
  {
    "id": 971,
    "start": 5530400,
    "end": 5532160,
    "text": "A OMS que mandou."
  },
  {
    "id": 972,
    "start": 5533200,
    "end": 5534580,
    "text": "A OMS, e eu?"
  },
  {
    "id": 973,
    "start": 5534860,
    "end": 5537160,
    "text": "Desde quando eu tenho poder sobre igreja de alguém?"
  },
  {
    "id": 974,
    "start": 5546180,
    "end": 5547020,
    "text": "É, galera."
  },
  {
    "id": 975,
    "start": 5548060,
    "end": 5548640,
    "text": "Deu ruim."
  },
  {
    "id": 976,
    "start": 5549900,
    "end": 5551980,
    "text": "Curta, compartilhe e ativa o sininho."
  },
  {
    "id": 977,
    "start": 5558480,
    "end": 5561700,
    "text": "Deixe seu like, e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 978,
    "start": 5569060,
    "end": 5572560,
    "text": "Vem comigo, meus cartelorias a ver."
  },
  {
    "id": 979,
    "start": 5585780,
    "end": 5588200,
    "text": "E aí, vão recorrer a quê agora? Fala pra mim."
  },
  {
    "id": 980,
    "start": 5588780,
    "end": 5593080,
    "text": "A OMS já disse que ela não teve nada a ver com isso. Quem vocês vão recorrer agora? Digam pra mim."
  },
  {
    "id": 981,
    "start": 5596180,
    "end": 5605140,
    "text": "Quem? Aqueles que se sujeitaram. Irmãos, entenda uma coisa. E novamente eu alerto e eu falo demais isso daqui, eu vou bater até o último."
  },
  {
    "id": 982,
    "start": 5605880,
    "end": 5615880,
    "text": "Ok? Porque eu prego isso no altar da minha igreja. E um monte de crente rebelde, além de fazer a merda, foram e fizeram nos filhos, nas crianças."
  },
  {
    "id": 983,
    "start": 5617420,
    "end": 5623840,
    "text": "Isso que é pior, quer morrer, se lasque, se mate, agora fazer isso com o inocente."
  },
  {
    "id": 984,
    "start": 5625460,
    "end": 5632420,
    "text": "A OMS já disse que não tem nada a ver, o Dória então nem se vê mais Dória, você"
  },
  {
    "id": 985,
    "start": 5632420,
    "end": 5633980,
    "text": "vai culpar quem agora?"
  },
  {
    "id": 986,
    "start": 5636360,
    "end": 5640540,
    "text": "Aí é o que a Bíblia diz, meu povo perece aquele que falta conhecimento, aquele que"
  },
  {
    "id": 987,
    "start": 5640540,
    "end": 5645560,
    "text": "confessa e deixa alcança misericórdia, e o nariz empinadinho que não reconhece a"
  },
  {
    "id": 988,
    "start": 5645560,
    "end": 5655440,
    "text": "besteira que fez. Vai morrer com o nariz empinado. Vocês conseguem entender o que eu estou dizendo"
  },
  {
    "id": 989,
    "start": 5655960,
    "end": 5663820,
    "text": "irmãos? As pessoas precisam se estruturar diante de Deus e ouvir o Espírito Santo de"
  },
  {
    "id": 990,
    "start": 5663820,
    "end": 5667300,
    "text": "Deus irmãos, porque os últimos momentos que nós vivemos da igreja na terra é momento"
  },
  {
    "id": 991,
    "start": 5667300,
    "end": 5675420,
    "text": "de engano. Filho, e quem não for guiado pelo Espírito vai ser enganado. Não tem"
  },
  {
    "id": 992,
    "start": 5675420,
    "end": 5682420,
    "text": "Ok, quem não for guiado pelo Espírito vai ser enganado, quem estiver buscando seus próprios interesses vai ser enganado"
  },
  {
    "id": 993,
    "start": 5683440,
    "end": 5690500,
    "text": "É o que a Bíblia diz, aquele que busca os seus próprios interesses, aquele que busca salvar a sua vida a perdê-la-á"
  },
  {
    "id": 994,
    "start": 5692440,
    "end": 5699760,
    "text": "Mas aquele que por minha causa perdeu a sua vida a achá-la-á para a vida eterna, é o que a Bíblia diz"
  },
  {
    "id": 995,
    "start": 5700800,
    "end": 5706560,
    "text": "E quantos tem entregado a sua vida ao diabo e não é questão de que não foi avisado"
  },
  {
    "id": 996,
    "start": 5706560,
    "end": 5715340,
    "text": "não tá e não é questão que não foi avisado não ok pelo menos as ovelhas que ouvem a"
  },
  {
    "id": 997,
    "start": 5715340,
    "end": 5723320,
    "text": "voz desse loco que vos fala ok quero ver o que vão dizer agora quem que é o doido"
  },
  {
    "id": 998,
    "start": 5723320,
    "end": 5731800,
    "text": "vamos lá os brics continua a ampliar a aliança enquanto os estados unidos perde influência no"
  },
  {
    "id": 999,
    "start": 5731800,
    "end": 5738480,
    "text": "mundo diz a mídia matéria dos brics tá que saiu agora dia 30 matéria de hoje dizer então que"
  },
  {
    "id": 1000,
    "start": 5738480,
    "end": 5742940,
    "text": "os estados unidos está perdendo influência mundial enquanto os brics está crescendo é"
  },
  {
    "id": 1001,
    "start": 5742940,
    "end": 5751020,
    "text": "que os brics tá dizendo ok as mudanças para o mundo multipolar está diminuindo a influência"
  },
  {
    "id": 1002,
    "start": 5751020,
    "end": 5757360,
    "text": "dos Estados Unidos, enquanto países como China, Rússia, expandem as suas parcerias"
  },
  {
    "id": 1003,
    "start": 5757360,
    "end": 5763560,
    "text": "econômicas e políticas através do Grupo Brics, desafiando a liderança global norte-americana."
  },
  {
    "id": 1004,
    "start": 5764300,
    "end": 5764400,
    "text": "Ok?"
  },
  {
    "id": 1005,
    "start": 5764460,
    "end": 5765780,
    "text": "E o que eles estão tentando fazer aqui?"
  },
  {
    "id": 1006,
    "start": 5765880,
    "end": 5769900,
    "text": "É vender a propaganda de Trump, dizendo que não importa o que o Trump faça, não vai"
  },
  {
    "id": 1007,
    "start": 5769900,
    "end": 5770540,
    "text": "adiantar."
  },
  {
    "id": 1008,
    "start": 5770780,
    "end": 5772140,
    "text": "Isso é profético, tá?"
  },
  {
    "id": 1009,
    "start": 5772800,
    "end": 5774880,
    "text": "Como nós sempre dizemos pra vocês que aconteceria."
  },
  {
    "id": 1010,
    "start": 5775500,
    "end": 5776120,
    "text": "Vamos lá!"
  },
  {
    "id": 1011,
    "start": 5776120,
    "end": 5785860,
    "text": "E aí sai um relatório, a Casa Branca acabou, põe o fim no mistério dos ovnis de Nova"
  },
  {
    "id": 1012,
    "start": 5785860,
    "end": 5787180,
    "text": "Jersey."
  },
  {
    "id": 1013,
    "start": 5787980,
    "end": 5796900,
    "text": "Olha aí galera, olha o que eles disseram, os drones foram autorizados a voar para pesquisas"
  },
  {
    "id": 1014,
    "start": 5796900,
    "end": 5807680,
    "text": "e várias outras ações, afirmou a secretária de imprensa Caroline, lendo o comunicado do"
  },
  {
    "id": 1015,
    "start": 5807680,
    "end": 5813740,
    "text": "presidente Trump. O Trump tinha prometido que ia divulgar o que estava acontecendo com"
  },
  {
    "id": 1016,
    "start": 5813740,
    "end": 5819220,
    "text": "os drones e aí divulgou que na verdade eram drones autorizados pelo governo. Vamos lá"
  },
  {
    "id": 1017,
    "start": 5819220,
    "end": 5827540,
    "text": "galera temos então a primeira mentira do governo Trump é que eu falei para vocês quando"
  },
  {
    "id": 1018,
    "start": 5827540,
    "end": 5833360,
    "text": "aconteceu vou trazer ok e agora estou falando de uma forma profética não foi isso que"
  },
  {
    "id": 1019,
    "start": 5833360,
    "end": 5839060,
    "text": "aconteceu não foi só isso que aconteceu e nós sabemos porque Deus havia nos revelado"
  },
  {
    "id": 1020,
    "start": 5839060,
    "end": 5846300,
    "text": "antes que era e o que seria ok então temos a primeira mentira do governo Trump exposta"
  },
  {
    "id": 1021,
    "start": 5846300,
    "end": 5855140,
    "text": "e eu tô denunciando. Ponto. Eu falei pra vocês que eu faria. Ok? Temos a primeira"
  },
  {
    "id": 1022,
    "start": 5855140,
    "end": 5860360,
    "text": "mentira do governo. E eu tô expondo aqui, como eu disse pra vocês, porque Deus já"
  },
  {
    "id": 1023,
    "start": 5860360,
    "end": 5866780,
    "text": "nos revelou antecipadamente o que era e o que tava acontecendo. Ok? Ou ele tá abafando"
  },
  {
    "id": 1024,
    "start": 5866780,
    "end": 5873940,
    "text": "somente pra trazer depois a verdade do que se trata no total. Ok? Mas não é só isso,"
  },
  {
    "id": 1025,
    "start": 5873940,
    "end": 5880620,
    "text": "nós sabemos que não é vocês estão comigo ou não então a partir de agora ficamos de"
  },
  {
    "id": 1026,
    "start": 5880620,
    "end": 5885940,
    "text": "olho nisso porque nós sabemos que não é só isso que está acontecendo ok nós sabemos"
  },
  {
    "id": 1027,
    "start": 5885940,
    "end": 5891420,
    "text": "a questão dos principais hipotestades dos seres de outras dimensões que são demônios"
  },
  {
    "id": 1028,
    "start": 5891420,
    "end": 5899160,
    "text": "que já estão em contato com justamente os antigos líderes da américa ok nós sabemos"
  },
  {
    "id": 1029,
    "start": 5899160,
    "end": 5906140,
    "text": "isso eu expus tudo isso antes de acontecer ok nós deus nos mostrou antes de acontecer"
  },
  {
    "id": 1030,
    "start": 5906140,
    "end": 5911140,
    "text": "então o que nós esperávamos era beleza divulga a verdade e aquilo que não pode falar"
  },
  {
    "id": 1031,
    "start": 5911140,
    "end": 5915680,
    "text": "só diz tem coisas que nós podemos falar no momento não tem problema nenhum agora"
  },
  {
    "id": 1032,
    "start": 5915680,
    "end": 5923080,
    "text": "dizer que foi só isso não não cola ok não foi só isso que aconteceu vocês estão"
  },
  {
    "id": 1033,
    "start": 5923080,
    "end": 5930140,
    "text": "comigo ou não, amém ou não amém, vamos lá, agora voltando e aí eu entro na próxima"
  },
  {
    "id": 1034,
    "start": 5930640,
    "end": 5935360,
    "text": "matéria, ok, agora voltando e entrando na próxima matéria, um exemplo, gente, entenda"
  },
  {
    "id": 1035,
    "start": 5935360,
    "end": 5946240,
    "text": "uma coisa, isso aqui vai servir de lição pra muitos, ok, inclusive pro, ah, vamos lá,"
  },
  {
    "id": 1036,
    "start": 5946420,
    "end": 5950620,
    "text": "calma aí que tá, deixa eu ver para a minha mesinha que tá com algum problema, tá dando"
  },
  {
    "id": 1037,
    "start": 5950620,
    "end": 5960100,
    "text": "Vamos lá, então nós vemos o seguinte, todos vocês se lembram, eu pedi pra vocês falar"
  },
  {
    "id": 1038,
    "start": 5960100,
    "end": 5964880,
    "text": "isso lá no começo da live, todo mundo se lembra a respeito do sonho americano que eu"
  },
  {
    "id": 1039,
    "start": 5964880,
    "end": 5968800,
    "text": "falei pra vocês galera, isso acabou, ok?"
  },
  {
    "id": 1040,
    "start": 5969320,
    "end": 5973220,
    "text": "Essa questão do sonho americano acabou, tanto na circunstância da circunstância de como"
  },
  {
    "id": 1041,
    "start": 5973220,
    "end": 5980660,
    "text": "a América se encontrava até então, sim o Trump, né? Da política dos democratas, né?"
  },
  {
    "id": 1042,
    "start": 5981240,
    "end": 5985620,
    "text": "Essa abertura de fronteira que os democratas estavam fazendo era para colapsar a nação,"
  },
  {
    "id": 1043,
    "start": 5985700,
    "end": 5989960,
    "text": "não é para melhoria, não é para que você tenha um sonho americano, é o que muitos"
  },
  {
    "id": 1044,
    "start": 5989960,
    "end": 5996640,
    "text": "estavam se iludindo quando eu disse para vocês. Essa abertura das fronteiras, ok? Essa estrutura"
  },
  {
    "id": 1045,
    "start": 5996640,
    "end": 5999860,
    "text": "que eles estavam montando, mostrando que qualquer um pode ir para a América e viver"
  },
  {
    "id": 1046,
    "start": 6000000,
    "end": 6006700,
    "text": "americana isso é uma mentira eu sempre disse pra vocês além do mais irmãos eu sei que muitos"
  },
  {
    "id": 1047,
    "start": 6006700,
    "end": 6012640,
    "text": "podem falar pastor mas deus me falou mas deus mandou ir e não sei o que irmãos nós temos que"
  },
  {
    "id": 1048,
    "start": 6012640,
    "end": 6019720,
    "text": "entender que deus trabalha de uma forma correta deus não trabalha com coisas que não é lícita ou"
  },
  {
    "id": 1049,
    "start": 6019720,
    "end": 6027440,
    "text": "que não que é incorreta esse é o deus de israel ok deus não dá um jeitinho só porque nós somos"
  },
  {
    "id": 1050,
    "start": 6027440,
    "end": 6033780,
    "text": "os deus não faz isso ok precisam entender então a mente de vocês para"
  },
  {
    "id": 1051,
    "start": 6033780,
    "end": 6038640,
    "text": "compreender isso ok e aí qualquer discussão que estava"
  },
  {
    "id": 1052,
    "start": 6038640,
    "end": 6043380,
    "text": "tendo agora nesse último final de semana nessa circunstância da dos"
  },
  {
    "id": 1053,
    "start": 6043380,
    "end": 6047640,
    "text": "migrantes legais que está na américa independente que nação seja que está"
  },
  {
    "id": 1054,
    "start": 6047640,
    "end": 6051340,
    "text": "vendo grandes deportações a vendo né você está vendo até mesmo pastores"
  },
  {
    "id": 1055,
    "start": 6051340,
    "end": 6056340,
    "text": "grandiosos aí que estava na américa voltando para o brasil ok porque"
  },
  {
    "id": 1056,
    "start": 6056340,
    "end": 6061900,
    "text": "E realmente aqueles que tiverem ilegal correm o risco de serem deportados, ok?"
  },
  {
    "id": 1057,
    "start": 6062260,
    "end": 6066240,
    "text": "Correm o risco de serem deportados, não tem dúvida disso, ok?"
  },
  {
    "id": 1058,
    "start": 6066260,
    "end": 6071300,
    "text": "Só precisa entender o lado espiritual da coisa, não desanimem, ok?"
  },
  {
    "id": 1059,
    "start": 6071760,
    "end": 6075640,
    "text": "Não pensem, não, Deus me abandonou, não tem nada a ver com isso, ok?"
  },
  {
    "id": 1060,
    "start": 6075780,
    "end": 6076440,
    "text": "Vamos lá."
  },
  {
    "id": 1061,
    "start": 6077060,
    "end": 6077760,
    "text": "Aí o que aconteceu?"
  },
  {
    "id": 1062,
    "start": 6077920,
    "end": 6085300,
    "text": "A discussão grandiosa que estava tendo é porque uma jornalista fez uma pergunta para"
  },
  {
    "id": 1063,
    "start": 6085300,
    "end": 6091960,
    "text": "ser imunialista né, que ela que é a responsável por trazer as informações do governo, a porta-voz"
  },
  {
    "id": 1064,
    "start": 6091960,
    "end": 6098200,
    "text": "do governo né, fez uma pergunta dizendo o seguinte, quanto a questão dos imigrantes"
  },
  {
    "id": 1065,
    "start": 6098200,
    "end": 6105160,
    "text": "né, aí diz o seguinte, quanto aos imigrantes deportados, aqueles que foram deportados, eles"
  },
  {
    "id": 1066,
    "start": 6105160,
    "end": 6111400,
    "text": "têm antecedentes criminais? e a resposta dela foi, olha que doideira, isso aqui foi"
  },
  {
    "id": 1067,
    "start": 6111400,
    "end": 6120380,
    "text": "bem loucura o que ela falou tá, mas olhando por um lado, vamos lá, casa branca, todos"
  },
  {
    "id": 1068,
    "start": 6120380,
    "end": 6133720,
    "text": "eles porque todos entraram ilegalmente e portanto são todos criminosos, isso aqui é muito"
  },
  {
    "id": 1069,
    "start": 6133720,
    "end": 6141220,
    "text": "sério ok e agora irmãos nós temos um ponto aqui novamente irmãos que vocês devem pensar"
  },
  {
    "id": 1070,
    "start": 6142220,
    "end": 6150880,
    "text": "eu tô aqui como pastor como servo e como profeta ok eu não trabalho eu não tenho"
  },
  {
    "id": 1071,
    "start": 6150880,
    "end": 6158780,
    "text": "como pregar para vocês o evangelho adaptado nós não adaptamos evangelho ok se você"
  },
  {
    "id": 1072,
    "start": 6158780,
    "end": 6166040,
    "text": "faz qualquer coisa que é ilegal, isso se chama crime, ok?"
  },
  {
    "id": 1073,
    "start": 6166960,
    "end": 6170460,
    "text": "eu não estou dizendo que você é um criminoso, na circunstância não, eu quero cometer um"
  },
  {
    "id": 1074,
    "start": 6170460,
    "end": 6175180,
    "text": "crime porque eu estou roubando, matando, não tem disso que eu estou falando, o que nós"
  },
  {
    "id": 1075,
    "start": 6175180,
    "end": 6181320,
    "text": "precisamos compreender é, se é ilegal é ilegal, ponto, um exemplo, irmãos até hoje, eu nunca"
  },
  {
    "id": 1076,
    "start": 6181320,
    "end": 6184520,
    "text": "dirigi um carro na minha vida, ok?"
  },
  {
    "id": 1077,
    "start": 6184680,
    "end": 6187540,
    "text": "eu não tenho carta, não tenho habilitação e não dirijo carro, por que?"
  },
  {
    "id": 1078,
    "start": 6187540,
    "end": 6190040,
    "text": "Porque nos meus olhos eu tenho um ceratocone"
  },
  {
    "id": 1079,
    "start": 6191520,
    "end": 6195480,
    "text": "A condição para que eu possa dirigir é que se eu use lente rígida nos olhos"
  },
  {
    "id": 1080,
    "start": 6195480,
    "end": 6198400,
    "text": "Já usei, é horrível usar lente rígida, ok?"
  },
  {
    "id": 1081,
    "start": 6198840,
    "end": 6199540,
    "text": "É horrível"
  },
  {
    "id": 1082,
    "start": 6200180,
    "end": 6204560,
    "text": "Eu usando óculos, se eu fosse dirigir eu conseguiria? Conseguiria"
  },
  {
    "id": 1083,
    "start": 6204560,
    "end": 6206940,
    "text": "Que bom, eu conseguiria"
  },
  {
    "id": 1084,
    "start": 6206940,
    "end": 6210180,
    "text": "Só que eu sei que eu estou botando em risco a vida dos outros"
  },
  {
    "id": 1085,
    "start": 6210180,
    "end": 6212540,
    "text": "Eu vou fazer? Não posso"
  },
  {
    "id": 1086,
    "start": 6212540,
    "end": 6215600,
    "text": "Se caso eu sou cristão, verdadeiro, isso eu servo de Deus"
  },
  {
    "id": 1087,
    "start": 6216380,
    "end": 6223000,
    "text": "Ok? Então eu não posso, é simples assim, eu não faço. Poderia dar um jeitinho contando,"
  },
  {
    "id": 1088,
    "start": 6223260,
    "end": 6229080,
    "text": "igual a maioria, igual um monte de crente que chega dizendo, comprei a carta. Isso é"
  },
  {
    "id": 1089,
    "start": 6229080,
    "end": 6235080,
    "text": "coisa de crente, pelo amor de Deus. Comprei habilitação. Isso é coisa de crente, irmãos,"
  },
  {
    "id": 1090,
    "start": 6235220,
    "end": 6240120,
    "text": "pelo amor de Deus. Imagina Deus vendo você burlando o sistema, fazendo o que é ilegal"
  },
  {
    "id": 1091,
    "start": 6240120,
    "end": 6244280,
    "text": "pra dar um jeitinho de receber a sua bênção."
  },
  {
    "id": 1092,
    "start": 6245680,
    "end": 6250520,
    "text": "Esse não é o deus da bíblia não irmão, vocês não estão acostumados não, ok?"
  },
  {
    "id": 1093,
    "start": 6250640,
    "end": 6255000,
    "text": "Esse não é o deus da bíblia, que vocês estão acostumados, ok?"
  },
  {
    "id": 1094,
    "start": 6255000,
    "end": 6259600,
    "text": "Não é o deus que eu prego, sinto muito dizer isso pra vocês, ok?"
  },
  {
    "id": 1095,
    "start": 6260280,
    "end": 6264780,
    "text": "Então aquilo que eu sou entender, o que ela tá falando é de sistema, e se sistematicamente"
  },
  {
    "id": 1096,
    "start": 6264780,
    "end": 6271020,
    "text": "Se você está ilegal em uma nação que não deveria estar tecnicamente pela legislação,"
  },
  {
    "id": 1097,
    "start": 6271060,
    "end": 6275420,
    "text": "você está cometendo um crime, é isso que eles estão dizendo, eu vou dizer que não?"
  },
  {
    "id": 1098,
    "start": 6278640,
    "end": 6286420,
    "text": "Mas o que você precisa entender no lado profético da coisa, e o lado profético da coisa é,"
  },
  {
    "id": 1099,
    "start": 6286640,
    "end": 6291580,
    "text": "se você sabe que isso que você está fazendo é ilegal, que você tecnicamente está cometendo"
  },
  {
    "id": 1100,
    "start": 6291580,
    "end": 6299020,
    "text": "crime e esse pecado está sob a sua vida, ou não é mais pecado o pecar, ou eu fazer"
  },
  {
    "id": 1101,
    "start": 6299020,
    "end": 6303820,
    "text": "o que é ilegal não é pecado mais, vocês adaptam a bíblia do lojinho de vocês, eu"
  },
  {
    "id": 1102,
    "start": 6303820,
    "end": 6309580,
    "text": "não posso fazer isso, ok, eu prego a bíblia para vocês como ela é, então pense comigo"
  },
  {
    "id": 1103,
    "start": 6309580,
    "end": 6314440,
    "text": "se eu estou dizendo algo Deus está me dando a oportunidade de fazer o que é correto,"
  },
  {
    "id": 1104,
    "start": 6315340,
    "end": 6318360,
    "text": "por que que você tem que entender que Deus está quer te preparar para o arrebatamento"
  },
  {
    "id": 1105,
    "start": 6318360,
    "end": 6327000,
    "text": "não para ficar aqui se Deus quer te preparar para você prosperar na América para você ficar aqui"
  },
  {
    "id": 1106,
    "start": 6327000,
    "end": 6333160,
    "text": "ele vai arrumar tudo para você não se preocupe você vai se legalizado vai ter documentação mas se"
  },
  {
    "id": 1107,
    "start": 6333160,
    "end": 6337460,
    "text": "não está fazendo Deus está dizendo para você conserta a tua vida porque eu quero te tirar dessa"
  },
  {
    "id": 1108,
    "start": 6342200,
    "end": 6350040,
    "text": "terra, vocês estão comigo nessa noite, pelo amor de Deus irmãos, vocês estão conseguindo"
  },
  {
    "id": 1109,
    "start": 6350040,
    "end": 6356300,
    "text": "entender o que eu estou dizendo ou não irmãos, vocês compreendem o que eu estou dizendo,"
  },
  {
    "id": 1110,
    "start": 6356780,
    "end": 6360980,
    "text": "nessa noite bíblicamente, tudo que eu estou dizendo para vocês são coisas bíblicas básicas,"
  },
  {
    "id": 1111,
    "start": 6361660,
    "end": 6364700,
    "text": "Ou nós desejamos se diz somos cristãos ou não somos."
  },
  {
    "id": 1112,
    "start": 6368520,
    "end": 6373960,
    "text": "Eu não faria isso, eu não estaria no ambiente ilegal com a minha família."
  },
  {
    "id": 1113,
    "start": 6374840,
    "end": 6376300,
    "text": "Não tem lógica."
  },
  {
    "id": 1114,
    "start": 6377080,
    "end": 6377220,
    "text": "Ok?"
  },
  {
    "id": 1115,
    "start": 6377220,
    "end": 6379300,
    "text": "Nós precisamos de condições para fazer as coisas."
  },
  {
    "id": 1116,
    "start": 6381000,
    "end": 6385140,
    "text": "E se literalmente o grande problema é, nós dizemos Deus falou!"
  },
  {
    "id": 1117,
    "start": 6385920,
    "end": 6388260,
    "text": "Se Deus falou ele tem que fazer tudo corretinho irmãos."
  },
  {
    "id": 1118,
    "start": 6389660,
    "end": 6395800,
    "text": "Ok? Se Deus falou ele vai agir para que tudo aconteça de uma forma perfeita, agradável"
  },
  {
    "id": 1119,
    "start": 6395800,
    "end": 6399760,
    "text": "conforme ele tem dito, porque ele não é homem para mentir. O grande problema é que"
  },
  {
    "id": 1120,
    "start": 6399760,
    "end": 6403900,
    "text": "nós recebemos coisas de homens e colocamos como se Deus tivesse o compromisso de cumprir,"
  },
  {
    "id": 1121,
    "start": 6403900,
    "end": 6411560,
    "text": "ele não tem. Ok? Ele não tem. Vocês estão comigo entendendo isso daqui? Tudo que eu"
  },
  {
    "id": 1122,
    "start": 6411560,
    "end": 6417000,
    "text": "estou dizendo para vocês é conselhos, irmãos, como profeta e como o servo do Senhor. Ok?"
  },
  {
    "id": 1123,
    "start": 6417000,
    "end": 6421920,
    "text": "E todo mundo se lembra que Deus havia nojido, irmãos, eu vi, essa visão faz tempo, já"
  },
  {
    "id": 1124,
    "start": 6421920,
    "end": 6424780,
    "text": "Eu vi pessoas vindo do mundo todo, voltando para o Brasil"
  },
  {
    "id": 1125,
    "start": 6425760,
    "end": 6428500,
    "text": "Porque o avivamento está chegando"
  },
  {
    "id": 1126,
    "start": 6428500,
    "end": 6433540,
    "text": "E Deus está nos preparando como nação escolhida para o avivamento e para sair dessa terra"
  },
  {
    "id": 1127,
    "start": 6433540,
    "end": 6435300,
    "text": "Para o arrebatamento"
  },
  {
    "id": 1128,
    "start": 6435980,
    "end": 6438760,
    "text": "O que tem de brasileiro, irmão? O que vai ter que voltar?"
  },
  {
    "id": 1129,
    "start": 6438940,
    "end": 6440960,
    "text": "Não tem o que fazer, vai ter que voltar"
  },
  {
    "id": 1130,
    "start": 6442160,
    "end": 6444940,
    "text": "Ok? É o que Deus tem mostrado, não é de hoje"
  },
  {
    "id": 1131,
    "start": 6445940,
    "end": 6452580,
    "text": "Inclusive os haters que tá lá, tem voz só porque estão na América, porque eu tô aqui"
  },
  {
    "id": 1132,
    "start": 6452580,
    "end": 6456120,
    "text": "na América e tudo mais, vai ter que voltar, vai!"
  },
  {
    "id": 1133,
    "start": 6457760,
    "end": 6462140,
    "text": "Deus é fazer muita coisa irmãos, só que tem um porém que Deus tem mostrado, parece"
  },
  {
    "id": 1134,
    "start": 6462140,
    "end": 6467280,
    "text": "ser o que eu vou dizer agora, você tá com o coração sincero diante de Deus, não se"
  },
  {
    "id": 1135,
    "start": 6467280,
    "end": 6472700,
    "text": "preocupe porque Deus não vai deixar faltar nada pra você nem pra tua família, mas tem"
  },
  {
    "id": 1136,
    "start": 6472700,
    "end": 6478180,
    "text": "os irmãos que estão lá que Deus vai fazer voltar e vai perder tudo que tem porque estão"
  },
  {
    "id": 1137,
    "start": 6478180,
    "end": 6488280,
    "text": "brincando com Deus a gente tem avisado ok a gente tem avisado vocês querem brincar com"
  },
  {
    "id": 1138,
    "start": 6488280,
    "end": 6496340,
    "text": "Deus querem zombar do Espírito Santo aguenta a bomba agora ok aguenta a bomba eu não"
  },
  {
    "id": 1139,
    "start": 6496340,
    "end": 6500560,
    "text": "tenho essa coragem que vocês têm eu digo esses cabos é muito corajoso irmãos eles"
  },
  {
    "id": 1140,
    "start": 6500560,
    "end": 6509780,
    "text": "são muito corajosos eu nunca tive essa coragem não ok malemar eu peito homens quanto mais"
  },
  {
    "id": 1141,
    "start": 6509780,
    "end": 6517100,
    "text": "peitar a deus tá doido eu não tenho essa coragem zombado o espírito santo então deus"
  },
  {
    "id": 1142,
    "start": 6517100,
    "end": 6523780,
    "text": "me livre escute que eu tô dizendo vocês verão pessoa sendo deportado estados unidos"
  },
  {
    "id": 1143,
    "start": 6523780,
    "end": 6534140,
    "text": "perderem tudo, e com a permissão de Deus, porque brincaram com Deus, e chegou uma hora"
  },
  {
    "id": 1144,
    "start": 6534140,
    "end": 6543040,
    "text": "que Deus falou, chega, chega, vocês estão comigo ou não irmãos, entendendo o que eu"
  },
  {
    "id": 1145,
    "start": 6543040,
    "end": 6549380,
    "text": "estou dizendo, eu estou sendo bem claro ou não, porque entendendo uma coisa, as nossas"
  },
  {
    "id": 1146,
    "start": 6549380,
    "end": 6553760,
    "text": "orações, tem que se compatíveis com as nossas orações, ok?"
  },
  {
    "id": 1147,
    "start": 6554040,
    "end": 6558840,
    "text": "Não adianta eu orar para Deus, Senhor, abençoe o meu casamento, converte o meu marido, chega"
  },
  {
    "id": 1148,
    "start": 6558840,
    "end": 6564540,
    "text": "dentro de casa você não respeita o seu marido, fala palavrão, grita, xinga, o que adianta"
  },
  {
    "id": 1149,
    "start": 6564540,
    "end": 6568120,
    "text": "o pastor orar para Deus converter e você não dando testemunho dentro de casa?"
  },
  {
    "id": 1150,
    "start": 6568640,
    "end": 6576720,
    "text": "Não é compatível, não adianta orar, não adianta, vocês estão comigo ou não irmãos?"
  },
  {
    "id": 1151,
    "start": 6578440,
    "end": 6585680,
    "text": "Quem tem ouvidos, ouça o que o Espírito diz à igreja, e Deus está dando muita oportunidade"
  },
  {
    "id": 1152,
    "start": 6585680,
    "end": 6590320,
    "text": "para muitos se arrependerem irmãos, muito se arrependerem daquilo que sabe, que faz"
  },
  {
    "id": 1153,
    "start": 6590320,
    "end": 6595560,
    "text": "e que não é correto perante a Deus, só se arrependa, a Bíblia diz que aquele que confessa"
  },
  {
    "id": 1154,
    "start": 6595560,
    "end": 6599920,
    "text": "e deixa alcança misericórdia, é a realização de Deus para todos nós."
  },
  {
    "id": 1155,
    "start": 6601960,
    "end": 6608000,
    "text": "Eu estou aqui como pastor e como profeta te orientando, eu sou tão pecador como você é"
  },
  {
    "id": 1156,
    "start": 6609560,
    "end": 6615000,
    "text": "Eu me humilho diante de Deus todos os dias pedindo perdão por qualquer coisa que eu faça que desagrade a Ele"
  },
  {
    "id": 1157,
    "start": 6615000,
    "end": 6617000,
    "text": "Eu tenho essa consciência"
  },
  {
    "id": 1158,
    "start": 6619120,
    "end": 6624080,
    "text": "Que enquanto nós estivemos aqui nós nos humilhamos diante do Senhor pedindo perdão para sermos purificados"
  },
  {
    "id": 1159,
    "start": 6624080,
    "end": 6626580,
    "text": "Para alcançarmos a salvação naquele grande dia"
  },
  {
    "id": 1160,
    "start": 6628480,
    "end": 6633960,
    "text": "Eu tenho os meus e você tem os seus, cada um examina a si mesmo, é simples assim, agora"
  },
  {
    "id": 1161,
    "start": 6633960,
    "end": 6639060,
    "text": "o pior irmão são aqueles orgulhosos, que sabem que está incorreto, sabe que não deveria"
  },
  {
    "id": 1162,
    "start": 6639060,
    "end": 6644540,
    "text": "fazer e fica com o nariz empinado querendo mostrar coisa para homem irmãos, homem algum"
  },
  {
    "id": 1163,
    "start": 6644540,
    "end": 6652260,
    "text": "pode te salvar, pelo amor de Deus, abra a cabeça e abra o coração, homem algum pode"
  },
  {
    "id": 1164,
    "start": 6652260,
    "end": 6657620,
    "text": "pra salvar você, foi alguém que morreu na cruz por você? Não foi Cristo! Só ele pode!"
  },
  {
    "id": 1165,
    "start": 6659920,
    "end": 6670220,
    "text": "Aleluia! Enxergue isso como um cuidado de Deus! Aleluia! Aleluia! Vocês estão comigo nessa noite?"
  },
  {
    "id": 1166,
    "start": 6671160,
    "end": 6673800,
    "text": "Em nome de Jesus, curta, compartilha, ativa o sininho e deixa o like!"
  },
  {
    "id": 1167,
    "start": 6704600,
    "end": 6710180,
    "text": "Aleluia, estão comigo nessa noite, estamos aqui para vos orientar, irmãos, e tudo que"
  },
  {
    "id": 1168,
    "start": 6710180,
    "end": 6716060,
    "text": "nós falamos aqui não leva como pé da letra não, ora a Deus, Deus é vivo amém, ore"
  },
  {
    "id": 1169,
    "start": 6716060,
    "end": 6720100,
    "text": "no seu secreto, você é o Espírito Santo, para que Deus testifique no seu coração,"
  },
  {
    "id": 1170,
    "start": 6721620,
    "end": 6731880,
    "text": "ok, vamos lá, mais uma matéria dos BRICS, olha a denúncia que a Rússia fez sobre o"
  },
  {
    "id": 1171,
    "start": 6731880,
    "end": 6737460,
    "text": "governo Biden, a coisa agora tá ficando mais séria do que nós imaginávamos, porque anteriormente"
  },
  {
    "id": 1172,
    "start": 6737460,
    "end": 6742860,
    "text": "Na última live eu trouxe pra vocês que eles estavam denunciando, a Rússia estava denunciando"
  },
  {
    "id": 1173,
    "start": 6743960,
    "end": 6751480,
    "text": "que o governo Biden, na verdade o Tucker Carson também, que o governo Biden tentou fatalizar"
  },
  {
    "id": 1174,
    "start": 6751480,
    "end": 6760900,
    "text": "o presidente Putin, só que olha o que a Rússia está denunciando agora, olha isso, o presidente"
  },
  {
    "id": 1175,
    "start": 6760900,
    "end": 6769860,
    "text": "da Duma estatal da Rússia, né, acusa o governo Biden de tentar assassinar o Donald Trump,"
  },
  {
    "id": 1176,
    "start": 6770360,
    "end": 6781860,
    "text": "Vladimir Putin e outros líderes mundiais, oh my God, olha isso irmãos, irmãos entenda"
  },
  {
    "id": 1177,
    "start": 6781860,
    "end": 6785640,
    "text": "uma coisa, o espírito que está por trás desse governo democrata é o mesmo que estava"
  },
  {
    "id": 1178,
    "start": 6785640,
    "end": 6792260,
    "text": "por trás aqui no Brasil, cá pra nós, seja sincero, alguém tem alguma dúvida de quem"
  },
  {
    "id": 1179,
    "start": 6792260,
    "end": 6798300,
    "text": "mandou matar o Bolsonaro aqui no Brasil, fala a verdade vai, você tem alguma dúvida, fica"
  },
  {
    "id": 1180,
    "start": 6798300,
    "end": 6803080,
    "text": "todo mundo né, quem mandou matar o Bolsonaro, é sério que você tem dúvida quem mandou,"
  },
  {
    "id": 1181,
    "start": 6803360,
    "end": 6809960,
    "text": "sério mesmo que vocês não tem dúvida, a gente tem que parar irmãos de agir com essa"
  },
  {
    "id": 1182,
    "start": 6809960,
    "end": 6819280,
    "text": "questão de manipulação de massas ok a gente tem que parar de agir dessa forma as coisas"
  },
  {
    "id": 1183,
    "start": 6819280,
    "end": 6825540,
    "text": "tão óbvias quem mandou matar o Trump nossa que novidade quem mandou matar o Trump a exposição"
  },
  {
    "id": 1184,
    "start": 6825540,
    "end": 6831140,
    "text": "tá vindo mas tipo assim cá para nós era novidade alguma coisa disso tentativa de matar"
  },
  {
    "id": 1185,
    "start": 6831140,
    "end": 6839940,
    "text": "o Trump foi alguma novidade fala a verdade foi um lobo solitário que subiu lá no a"
  },
  {
    "id": 1186,
    "start": 6839940,
    "end": 6849600,
    "text": "a 60 metros de onde o cara estava totalmente policiado pelo FBI e o cara entra com um fuzil"
  },
  {
    "id": 1187,
    "start": 6849600,
    "end": 6853380,
    "text": "quase com uma bazuca sobe em cima de um telhado e ninguém viu"
  },
  {
    "id": 1188,
    "start": 6859040,
    "end": 6865680,
    "text": "Poxa vida, é sério mesmo que nós vamos continuar nos comportando dessa forma?"
  },
  {
    "id": 1189,
    "start": 6866540,
    "end": 6866860,
    "text": "Hã?"
  },
  {
    "id": 1190,
    "start": 6867060,
    "end": 6869100,
    "text": "Alguém tem alguma dúvida de quem faz essas coisas?"
  },
  {
    "id": 1191,
    "start": 6870800,
    "end": 6874220,
    "text": "Por isso que eu digo pra vocês escolher de que lado vocês estão, ou vocês estão do"
  },
  {
    "id": 1192,
    "start": 6874220,
    "end": 6878800,
    "text": "lado das trevas, que é o mal, ou vocês estão peraqueles que estão lutando contra este mal"
  },
  {
    "id": 1193,
    "start": 6878800,
    "end": 6882380,
    "text": "e que Deus está utilizando através da intercessão da igreja."
  },
  {
    "id": 1194,
    "start": 6883020,
    "end": 6885100,
    "text": "Porque nossa luta não é contra a carne, não é contra o sangue, mas contra o principais"
  },
  {
    "id": 1195,
    "start": 6885100,
    "end": 6886560,
    "text": "que protestarem e dominadores usários."
  },
  {
    "id": 1196,
    "start": 6887320,
    "end": 6891600,
    "text": "Demônios, essa é a nossa luta, que vem pra matar, roubar e destruir."
  },
  {
    "id": 1197,
    "start": 6892200,
    "end": 6893560,
    "text": "Esse é o ministério da iniquidade."
  },
  {
    "id": 1198,
    "start": 6893560,
    "end": 6898840,
    "text": "E agora tá tendo denúncia, mais uma vez dizendo que o Biden, governo Biden, governo"
  },
  {
    "id": 1199,
    "start": 6898840,
    "end": 6903280,
    "text": "Obama, tentou fatalizar vários líderes mundiais."
  },
  {
    "id": 1200,
    "start": 6903500,
    "end": 6909720,
    "text": "Como fez durante o governo Obama com líderes do Oriente Médio, que eles faziam algumas"
  },
  {
    "id": 1201,
    "start": 6909720,
    "end": 6915000,
    "text": "guerras para procuração naquela localidade, fatalizava e derrubava o governo, ok?"
  },
  {
    "id": 1202,
    "start": 6915000,
    "end": 6921360,
    "text": "O que aconteceu com Bin Laden, aconteceu com outros líderes d'Italia, agora com o Bachar al-Assad,"
  },
  {
    "id": 1203,
    "start": 6922160,
    "end": 6933220,
    "text": "ok? Que caiu durante o governo Biden. Tão comigo nessa noite, em nome de Jesus? Sem novidades, ok?"
  },
  {
    "id": 1204,
    "start": 6933220,
    "end": 6944820,
    "text": "E aí, olha o que está acontecendo agora, a Rússia deixa a Ruassade de lado e fala em"
  },
  {
    "id": 1205,
    "start": 6944820,
    "end": 6958920,
    "text": "cooperar com a Síria, com o Giuliani, temos a primeira traição exposta, oh my God!"
  },
  {
    "id": 1206,
    "start": 6961120,
    "end": 6967870,
    "text": "Temos a primeira traição exposta e eu disse pra vocês galera o que aconteceu com o Bachar"
  },
  {
    "id": 1207,
    "start": 6967870,
    "end": 6979530,
    "text": "não faz sentido escatologia na veia"
  },
  {
    "id": 1208,
    "start": 6979530,
    "end": 6987370,
    "text": "é o que eu falei não fazia sentido que"
  },
  {
    "id": 1209,
    "start": 6987370,
    "end": 6989770,
    "text": "acontecia com o Bachado Assade"
  },
  {
    "id": 1210,
    "start": 6991390,
    "end": 6994690,
    "text": "sentido algum o cara fica 30 anos do"
  },
  {
    "id": 1211,
    "start": 6994690,
    "end": 6997850,
    "text": "poder e ele cai em menos de uma semana"
  },
  {
    "id": 1212,
    "start": 6997850,
    "end": 7000970,
    "text": "em 10 dias. Não faz sentido."
  },
  {
    "id": 1213,
    "start": 7004450,
    "end": 7006110,
    "text": "Escatologia na veia."
  },
  {
    "id": 1214,
    "start": 7007350,
    "end": 7010950,
    "text": "E pra quem não sabe, o Bacharo Lassade tá na Rússia."
  },
  {
    "id": 1215,
    "start": 7011630,
    "end": 7018030,
    "text": "E agora tem um governo da Al-Qaeda na Síria com o Giuliani, que é um árabe."
  },
  {
    "id": 1216,
    "start": 7021770,
    "end": 7024950,
    "text": "E que agora a Rússia tá dizendo, aceitamos o seu governo."
  },
  {
    "id": 1217,
    "start": 7025850,
    "end": 7036290,
    "text": "Sendo que ele que mantinha o assade lá. Algo de errado não está certo. Tão comigo nessa"
  },
  {
    "id": 1218,
    "start": 7036290,
    "end": 7049150,
    "text": "noite? Scatologia na veia. Oh my God. Vocês tão comigo nessa noite irmãos? Tremendo,"
  },
  {
    "id": 1219,
    "start": 7049290,
    "end": 7054930,
    "text": "nada passa desapercebido aqui irmãos, nada passa desapercebido. Coisas incríveis e momentos"
  },
  {
    "id": 1220,
    "start": 7054930,
    "end": 7059450,
    "text": "incríveis nós temos vivido até o final da live tem novidade para vocês em de coisas"
  },
  {
    "id": 1221,
    "start": 7059450,
    "end": 7064970,
    "text": "está acontecendo está fazendo coisas poderosas em enquanto muitos irmãos têm se levantado"
  },
  {
    "id": 1222,
    "start": 7064970,
    "end": 7072070,
    "text": "e não tem ajudado essa obra deus tem levantado pessoas literalmente como anjo tem nem como"
  },
  {
    "id": 1223,
    "start": 7072070,
    "end": 7079710,
    "text": "explicar ok não tem nem como explicar e nem agradecer ok todo mundo sabe irmãos que"
  },
  {
    "id": 1224,
    "start": 7079710,
    "end": 7085930,
    "text": "nós temos o projeto que Deus está nos guiando, nós temos largado tudo aqui em São Paulo"
  },
  {
    "id": 1225,
    "start": 7085930,
    "end": 7089850,
    "text": "para ir para o Nordeste e fazer a obra lá que Deus tem nos orientado, porque o avivamento"
  },
  {
    "id": 1226,
    "start": 7089850,
    "end": 7092010,
    "text": "está próximo e Deus vai fazer algo poderoso, ok?"
  },
  {
    "id": 1227,
    "start": 7092410,
    "end": 7095510,
    "text": "Eu não sei se Ele vai levar o avivamento daqui para lá ou se vai trazer de lá para"
  },
  {
    "id": 1228,
    "start": 7095510,
    "end": 7098450,
    "text": "cá, não sei o que é, mas Deus está nos enviando para lá."
  },
  {
    "id": 1229,
    "start": 7099390,
    "end": 7103170,
    "text": "Deus tem falado com a nossa família, nos preparado para este momento, né?"
  },
  {
    "id": 1230,
    "start": 7104770,
    "end": 7109690,
    "text": "Ter condições de fazer tudo isso nós não temos, não teríamos condições, é impossível"
  },
  {
    "id": 1231,
    "start": 7109690,
    "end": 7114630,
    "text": "Algo que era impossível para nós e Deus ter levantado uma pessoa para nos ajudar."
  },
  {
    "id": 1232,
    "start": 7116450,
    "end": 7119650,
    "text": "Uma irmã que se levanta que está nos ajudando de uma forma poderosa"
  },
  {
    "id": 1233,
    "start": 7119650,
    "end": 7123230,
    "text": "que Deus a recompensa de uma forma grandiosa sendo guiada por Deus."
  },
  {
    "id": 1234,
    "start": 7123270,
    "end": 7126950,
    "text": "Deus falou que nós íamos colher isso este ano que Deus enviar pessoas"
  },
  {
    "id": 1235,
    "start": 7126950,
    "end": 7131670,
    "text": "para como o braço direito para nós para nos auxiliar naquilo que necessitámos."
  },
  {
    "id": 1236,
    "start": 7132730,
    "end": 7135910,
    "text": "E aí você viu que a irmã nos abençoou com a câmera que estávamos aqui"
  },
  {
    "id": 1237,
    "start": 7135910,
    "end": 7138170,
    "text": "quanto tempo com a câmera ruim trabalhando."
  },
  {
    "id": 1238,
    "start": 7138170,
    "end": 7142530,
    "text": "A irmã nos abençoou com a câmera caríssima, aqui pro canal, ok?"
  },
  {
    "id": 1239,
    "start": 7144030,
    "end": 7148970,
    "text": "Agora nos abençoou com as passagens pra gente ir pra Natal, que já tá tudo certinho já irmãos"
  },
  {
    "id": 1240,
    "start": 7148970,
    "end": 7151090,
    "text": "Nós vamos dia 12 pra Natal"
  },
  {
    "id": 1241,
    "start": 7151090,
    "end": 7153150,
    "text": "Amém? De primeira mão aqui pra vocês"
  },
  {
    "id": 1242,
    "start": 7153150,
    "end": 7154930,
    "text": "Já tá tudo certo"
  },
  {
    "id": 1243,
    "start": 7154930,
    "end": 7158870,
    "text": "Estávamos com problema, irmãos, do caminhão, que é um absurdo de caro"
  },
  {
    "id": 1244,
    "start": 7159610,
    "end": 7160050,
    "text": "Ok?"
  },
  {
    "id": 1245,
    "start": 7160370,
    "end": 7163910,
    "text": "Pra levar as nossas coisas pra lá, eu vou levar o estúdio pra lá, pra vocês terem ideia"
  },
  {
    "id": 1246,
    "start": 7164630,
    "end": 7168490,
    "text": "Ok? Eu vou ter que levar tudo pra lá, porque o que Deus está nos enviando é pra mim pra lá."
  },
  {
    "id": 1247,
    "start": 7168950,
    "end": 7170370,
    "text": "Estamos ouvindo a voz de Deus, ok?"
  },
  {
    "id": 1248,
    "start": 7170690,
    "end": 7172310,
    "text": "Tô largando tudo aqui em São Paulo."
  },
  {
    "id": 1249,
    "start": 7172550,
    "end": 7175470,
    "text": "Basicamente, obviamente, nós temos a igreja aqui, eu vou ter que continuar vindo pra cá."
  },
  {
    "id": 1250,
    "start": 7176110,
    "end": 7176430,
    "text": "Ok?"
  },
  {
    "id": 1251,
    "start": 7176790,
    "end": 7179610,
    "text": "Vamos ter que levar. O caminhão ficou absurdo de caro."
  },
  {
    "id": 1252,
    "start": 7179670,
    "end": 7181990,
    "text": "E mesmo assim, essa irmã entrou em contato com a gente."
  },
  {
    "id": 1253,
    "start": 7182050,
    "end": 7184350,
    "text": "Ela vai nos abençoar com o caminhão também, irmãos."
  },
  {
    "id": 1254,
    "start": 7184630,
    "end": 7186690,
    "text": "Pra levar a nossa mudança pra Natal."
  },
  {
    "id": 1255,
    "start": 7186970,
    "end": 7188970,
    "text": "Irmãos, não tem como eu expressar o que Deus tá fazendo."
  },
  {
    "id": 1256,
    "start": 7189470,
    "end": 7191770,
    "text": "Não tem nem como eu agradecer. Não sei nem como agradecer."
  },
  {
    "id": 1257,
    "start": 7192250,
    "end": 7192650,
    "text": "Ok?"
  },
  {
    "id": 1258,
    "start": 7192690,
    "end": 7196250,
    "text": "Por isso que eu digo para vocês irmãos, quando você entende o mover de Deus, o que"
  },
  {
    "id": 1259,
    "start": 7196250,
    "end": 7199030,
    "text": "ele está fazendo, você se move para que isso aconteça."
  },
  {
    "id": 1260,
    "start": 7199270,
    "end": 7199970,
    "text": "Porque só falar é fazer."
  },
  {
    "id": 1261,
    "start": 7200580,
    "end": 7203000,
    "text": "só falar que acredita nesse projeto é fácil"
  },
  {
    "id": 1262,
    "start": 7203600,
    "end": 7207380,
    "text": "igual muitos, até mesmo muitos que congregam comigo nem compartilham uma live nossa"
  },
  {
    "id": 1263,
    "start": 7207380,
    "end": 7210000,
    "text": "você não vê no status uma live de escatologia na veia"
  },
  {
    "id": 1264,
    "start": 7210000,
    "end": 7212180,
    "text": "isso é porque acredita naquilo que estamos fazendo"
  },
  {
    "id": 1265,
    "start": 7213080,
    "end": 7215420,
    "text": "ok? então nós vemos na prática irmãos"
  },
  {
    "id": 1266,
    "start": 7215420,
    "end": 7219000,
    "text": "façam tudo na prática, invistam naquilo que Deus está fazendo"
  },
  {
    "id": 1267,
    "start": 7220540,
    "end": 7222500,
    "text": "se preparem e se possível"
  },
  {
    "id": 1268,
    "start": 7222500,
    "end": 7225280,
    "text": "Deus tem mostrado que muitos, Deus vai incomodar"
  },
  {
    "id": 1269,
    "start": 7225280,
    "end": 7226140,
    "text": "escute o que eu estou dizendo"
  },
  {
    "id": 1270,
    "start": 7227040,
    "end": 7231520,
    "text": "muito Deus me falou que vai tirar do lugar que tá pra levar pra lá onde a gente tiver"
  },
  {
    "id": 1271,
    "start": 7231520,
    "end": 7235260,
    "text": "Deus falou pra mim que vai fazer com o mover que ele tá realizando"
  },
  {
    "id": 1272,
    "start": 7236320,
    "end": 7239300,
    "text": "então esse seja sensível a voz de Deus no momento que ele mandar"
  },
  {
    "id": 1273,
    "start": 7239960,
    "end": 7242080,
    "text": "porque ele também vai fazer isso com você"
  },
  {
    "id": 1274,
    "start": 7242080,
    "end": 7244980,
    "text": "vai chegar o momento que ele vai falar larga tudo aí vai pra lá"
  },
  {
    "id": 1275,
    "start": 7244980,
    "end": 7247380,
    "text": "porque eu quero fazer o mover lá"
  },
  {
    "id": 1276,
    "start": 7247380,
    "end": 7250140,
    "text": "vai chegar o momento que Deus vai falar isso com você também"
  },
  {
    "id": 1277,
    "start": 7250140,
    "end": 7252580,
    "text": "então não hesite em obedecer"
  },
  {
    "id": 1278,
    "start": 7253380,
    "end": 7253780,
    "text": "Aleluia"
  },
  {
    "id": 1279,
    "start": 7253780,
    "end": 7256020,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1280,
    "start": 7257040,
    "end": 7257360,
    "text": "Aleluia!"
  },
  {
    "id": 1281,
    "start": 7257680,
    "end": 7259720,
    "text": "Aí pra você ver, eu tô aqui agradecendo mesmo"
  },
  {
    "id": 1282,
    "start": 7259720,
    "end": 7262000,
    "text": "Porque não tem como não agradecer, irmãos, uma coisa dessa"
  },
  {
    "id": 1283,
    "start": 7262800,
    "end": 7264220,
    "text": "Ok? Não tem como não agradecer"
  },
  {
    "id": 1284,
    "start": 7264220,
    "end": 7265960,
    "text": "Obviamente ela me pede pra não dizer o nome dela"
  },
  {
    "id": 1285,
    "start": 7265960,
    "end": 7267660,
    "text": "Porque ela vive a bíblia"
  },
  {
    "id": 1286,
    "start": 7267660,
    "end": 7269780,
    "text": "Aquilo que a bíblia diz, o que uma mão faz, a outra não"
  },
  {
    "id": 1287,
    "start": 7270380,
    "end": 7271680,
    "text": "A outra não precisa saber"
  },
  {
    "id": 1288,
    "start": 7272440,
    "end": 7273920,
    "text": "Ok? Mas eu sou muito grato"
  },
  {
    "id": 1289,
    "start": 7273920,
    "end": 7276380,
    "text": "Saiba a sua vida, eu e minha família somos muito grato"
  },
  {
    "id": 1290,
    "start": 7276380,
    "end": 7277960,
    "text": "Irmãos, e não é que eu não tô falando de"
  },
  {
    "id": 1291,
    "start": 7277960,
    "end": 7279480,
    "text": "Dinheiro, de valores não"
  },
  {
    "id": 1292,
    "start": 7279480,
    "end": 7281760,
    "text": "O que eu tô falando é de propósito, entenda isso"
  },
  {
    "id": 1293,
    "start": 7281760,
    "end": 7289300,
    "text": "que eu tô falando de propósito, ok, igual a irmã que se levantou lá com o artesanato"
  },
  {
    "id": 1294,
    "start": 7289300,
    "end": 7294780,
    "text": "que ela faz, né, de mesa aposta, se propôs e entregou ao pastor, pro pastor Marcelo,"
  },
  {
    "id": 1295,
    "start": 7294860,
    "end": 7299520,
    "text": "pastor Marcelo, toma aqui ó, isso é prática, então não importa a quantidade, é a prática,"
  },
  {
    "id": 1296,
    "start": 7299940,
    "end": 7304820,
    "text": "é a prova, porque a fé sem obras é morta, a irmã se levanta aqui, pastor Marcelo, a"
  },
  {
    "id": 1297,
    "start": 7304820,
    "end": 7309260,
    "text": "mesa aposta, vamos fazer uma rifa pra abençoar o pastor, pra ajudar o pastor na câmera,"
  },
  {
    "id": 1298,
    "start": 7309260,
    "end": 7314780,
    "text": "Ficamos muito tempo pra tentar conseguir e não conseguíamos, sou grato também a todos"
  },
  {
    "id": 1299,
    "start": 7314780,
    "end": 7315220,
    "text": "irmãos."
  },
  {
    "id": 1300,
    "start": 7315480,
    "end": 7319580,
    "text": "Cada sementinha que vocês ajudam esse canal, irmãos não importa, nós estamos preocupados"
  },
  {
    "id": 1301,
    "start": 7319580,
    "end": 7324900,
    "text": "com valor, com nada disso, todo o nosso conteúdo é gratuito, coloque valor no trabalho que"
  },
  {
    "id": 1302,
    "start": 7324900,
    "end": 7329760,
    "text": "eu faço aqui, tente colocar valor no trabalho que eu faço aqui pra vocês, ok?"
  },
  {
    "id": 1303,
    "start": 7330100,
    "end": 7334020,
    "text": "Não temos valor, eu nem ouço colocar valor nisso aqui irmão, porque isso aqui não me"
  },
  {
    "id": 1304,
    "start": 7335600,
    "end": 7336480,
    "text": "pertence, aleluia!"
  },
  {
    "id": 1305,
    "start": 7336480,
    "end": 7342220,
    "text": "do meu trabalho de designer sim ok vou fazer meu trabalho ok vamos trabalhar"
  },
  {
    "id": 1306,
    "start": 7342220,
    "end": 7347740,
    "text": "agora para pregar a palavra mesmo que tudo que eu faço gasto meu tempo gasto"
  },
  {
    "id": 1307,
    "start": 7347740,
    "end": 7350680,
    "text": "meu dinheiro olha o que nós fizemos desse estúdio quanto tempo estou"
  },
  {
    "id": 1308,
    "start": 7350680,
    "end": 7355660,
    "text": "investindo nesse lugar todos os meus recursos para dar o melhor para o senhor"
  },
  {
    "id": 1309,
    "start": 7356580,
    "end": 7360680,
    "text": "se eu acredito naquilo que Deus tem me chamado eu invisto nisso por isso que eu"
  },
  {
    "id": 1310,
    "start": 7360680,
    "end": 7364560,
    "text": "tenho feito isso aqui ok vocês estão conseguindo compreender"
  },
  {
    "id": 1311,
    "start": 7364560,
    "end": 7370940,
    "text": "Então acordem, temos pouco tempo e Deus quer expandir o Evangelho, Deus quer expandir essa"
  },
  {
    "id": 1312,
    "start": 7370940,
    "end": 7373700,
    "text": "verdade que nós temos trago, ok?"
  },
  {
    "id": 1313,
    "start": 7373860,
    "end": 7382540,
    "text": "Então despertem pra isso, vamos lá, próxima matéria do Conexão, e aí nós temos visto"
  },
  {
    "id": 1314,
    "start": 7382540,
    "end": 7388120,
    "text": "que eu tenho dito pra vocês que dentro dessa composição, nós teríamos então basicamente"
  },
  {
    "id": 1315,
    "start": 7388120,
    "end": 7395060,
    "text": "acontecendo a chaga mortal que está em andamento claramente irmãos ok está em andamento claramente"
  },
  {
    "id": 1316,
    "start": 7395060,
    "end": 7401320,
    "text": "está em andamento a chaga mortal nós vemos acontecendo e dentre ela nessa circunstância"
  },
  {
    "id": 1317,
    "start": 7401320,
    "end": 7407960,
    "text": "também econômica ok essa circunstância econômica que tem também que acontecer e"
  },
  {
    "id": 1318,
    "start": 7407960,
    "end": 7415900,
    "text": "se desenrolar de uma forma tremenda que é o que você precisa compreender que a toda"
  },
  {
    "id": 1319,
    "start": 7415900,
    "end": 7419580,
    "text": "toda a estrutura que eles estavam montando, pessoal que está pedindo a conta aí eu vou mandar para"
  },
  {
    "id": 1320,
    "start": 7419580,
    "end": 7429620,
    "text": "vocês aí, toda aquela circunstância econômica que eles estavam montando, né? toda estrutura"
  },
  {
    "id": 1321,
    "start": 7429620,
    "end": 7435800,
    "text": "que eles estavam montando de controle social, trazendo as moedas digitais, isso está sendo"
  },
  {
    "id": 1322,
    "start": 7435800,
    "end": 7444640,
    "text": "implementado no mundo todo como testes, ok? eles sempre tentaram implementar no mundo todo, os"
  },
  {
    "id": 1323,
    "start": 7445220,
    "end": 7450180,
    "text": "obrigatoriamente, instituído moedas digitais e tudo mais, e você vê que ainda não estava"
  },
  {
    "id": 1324,
    "start": 7450180,
    "end": 7451180,
    "text": "tudo pronto."
  },
  {
    "id": 1325,
    "start": 7452440,
    "end": 7457680,
    "text": "O que dá para se entender é que o que faltava, que eu observo, e eu vou falar o que faltava"
  },
  {
    "id": 1326,
    "start": 7457680,
    "end": 7462760,
    "text": "já já para vocês, só que agora já tem, por isso que até então tem fracassado, mas"
  },
  {
    "id": 1327,
    "start": 7462760,
    "end": 7468000,
    "text": "eles vão se reorganizar e vão voltar, por isso que a Bíblia diz que justamente há uma"
  },
  {
    "id": 1328,
    "start": 7468000,
    "end": 7471480,
    "text": "chaga mortal, e depois a chaga mortal é curada."
  },
  {
    "id": 1329,
    "start": 7471480,
    "end": 7479060,
    "text": "Essa matéria aqui vai nos resumir muito bem isso. Presta atenção nisso aqui que é uma matéria poderosa, ok, com tudo que nós temos ensinado."
  },
  {
    "id": 1330,
    "start": 7479300,
    "end": 7494440,
    "text": "Olha isso aqui. Instituto Mises Brasil expõe o fracasso da moeda digital na Nigéria e toda a influência globalista na região."
  },
  {
    "id": 1331,
    "start": 7495580,
    "end": 7498460,
    "text": "Oh, my God!"
  },
  {
    "id": 1332,
    "start": 7504160,
    "end": 7507580,
    "text": "Eu disse pra vocês que isso iria acontecer."
  },
  {
    "id": 1333,
    "start": 7511020,
    "end": 7511540,
    "text": "Ok?"
  },
  {
    "id": 1334,
    "start": 7512240,
    "end": 7514500,
    "text": "Eu disse pra vocês que isso iria acontecer."
  },
  {
    "id": 1335,
    "start": 7514860,
    "end": 7516700,
    "text": "A chaga mortal, irmãos, ela é bíblica."
  },
  {
    "id": 1336,
    "start": 7516840,
    "end": 7518400,
    "text": "Tem que acontecer, não é porque eu quero."
  },
  {
    "id": 1337,
    "start": 7520180,
    "end": 7523180,
    "text": "Então eles estão dizendo que foi o fracasso dos globalistas."
  },
  {
    "id": 1338,
    "start": 7523920,
    "end": 7531700,
    "text": "da influência globalista na região, isso tem que acontecer, eu separei os textos aqui,"
  },
  {
    "id": 1339,
    "start": 7531740,
    "end": 7538780,
    "text": "vamos ler para você entender o que que tá acontecendo ok, vamos lá, vamos lá, o Instituto"
  },
  {
    "id": 1340,
    "start": 7538780,
    "end": 7545940,
    "text": "Mises Brasil publicou uma análise sobre a tentativa fracassada de implementação da"
  },
  {
    "id": 1341,
    "start": 7545940,
    "end": 7551620,
    "text": "moeda digital no Banco Central, CBDC, da Nigéria, que é o que estão tentando fazer aqui no"
  },
  {
    "id": 1342,
    "start": 7552400,
    "end": 7558620,
    "text": "Brasil, ok? Que é o que o Trump não está deixando acontecer nos Estados Unidos. Vocês"
  },
  {
    "id": 1343,
    "start": 7558620,
    "end": 7565260,
    "text": "estão comigo ou não? Vou colocar aí completo para vocês aí. Conforme a publicação, o"
  },
  {
    "id": 1344,
    "start": 7565260,
    "end": 7572320,
    "text": "país africano, com mais de 200 milhões de habitantes, foi escolhido como o primeiro"
  },
  {
    "id": 1345,
    "start": 7572320,
    "end": 7577720,
    "text": "campo de teste global. E agora, como fracassou na Nigéria, adivinha só onde eles estão"
  },
  {
    "id": 1346,
    "start": 7577720,
    "end": 7581920,
    "text": "que estão tentando fazer com o compatível numérico de habitantes com o que tem na"
  },
  {
    "id": 1347,
    "start": 7582880,
    "end": 7593020,
    "text": "Nigéria. Acordem para o que está acontecendo, ok? 200 milhões de habitantes foi escolhido e não"
  },
  {
    "id": 1348,
    "start": 7593020,
    "end": 7603840,
    "text": "deu certo. Ah, adivinha só qual o próximo que eles estão tentando agora? Concherd, ok? O campo de"
  },
  {
    "id": 1349,
    "start": 7603840,
    "end": 7612540,
    "text": "global sério para a digitalização da moeda, a iniciativa teria sido impulsionada por um"
  },
  {
    "id": 1350,
    "start": 7612540,
    "end": 7617700,
    "text": "interesse dos globalistas ligado a Davos, o fórum econômico mundial lá, o fórum"
  },
  {
    "id": 1351,
    "start": 7617700,
    "end": 7626960,
    "text": "de Davos, Klaus Schwab, Jorge Soros, que buscavam consolidar a sua influência na região antes"
  },
  {
    "id": 1352,
    "start": 7626960,
    "end": 7633760,
    "text": "que a Rússia e a China fizessem, aleluia, vocês estão comigo ou não irmãos, entendendo"
  },
  {
    "id": 1353,
    "start": 7633760,
    "end": 7634640,
    "text": "o que está acontecendo?"
  },
  {
    "id": 1354,
    "start": 7636260,
    "end": 7641500,
    "text": "Nós estamos vendo o andamento da chaga mortal, mas a Bíblia diz que eles vão se reorganizar,"
  },
  {
    "id": 1355,
    "start": 7643280,
    "end": 7648940,
    "text": "acordem, porque a Bíblia diz que eles vão se reorganizar, isso vai acontecer, isso é"
  },
  {
    "id": 1356,
    "start": 7648940,
    "end": 7652480,
    "text": "somente a chaga mortal que tem que acontecer porque é bíblica."
  },
  {
    "id": 1357,
    "start": 7653800,
    "end": 7658340,
    "text": "Oh my God, irmão, já percebeu que tudo que nós falamos nesse canal acontece?"
  },
  {
    "id": 1358,
    "start": 7658780,
    "end": 7659340,
    "text": "Tudo!"
  },
  {
    "id": 1359,
    "start": 7661100,
    "end": 7661680,
    "text": "Ok?"
  },
  {
    "id": 1360,
    "start": 7662440,
    "end": 7665140,
    "text": "Nossa chave sempre fica no primeiro comentário fixado, ok galera?"
  },
  {
    "id": 1361,
    "start": 7666200,
    "end": 7672760,
    "text": "Olha aí, o artigo mencionado menciona que, apesar de um referendo nacional em outubro"
  },
  {
    "id": 1362,
    "start": 7672760,
    "end": 7682020,
    "text": "de 2022 ter mostrado rejeição massiva da moeda, com 99,5% dos cidadãos votando contra."
  },
  {
    "id": 1363,
    "start": 7682600,
    "end": 7691240,
    "text": "O então presidente que estava lá na Nigéria, ele decretou a implementação do ENAIRA e"
  },
  {
    "id": 1364,
    "start": 7691240,
    "end": 7693720,
    "text": "vão fazer a mesma coisa no Brasil, irmãos."
  },
  {
    "id": 1365,
    "start": 7694340,
    "end": 7697400,
    "text": "Por mais que está todo mundo sendo contra, a população não está apoiando, vai ter"
  },
  {
    "id": 1366,
    "start": 7697400,
    "end": 7705280,
    "text": "canetada, escuta o que eu estou dizendo, terá canetada, ok, a menos que tenhamos uma"
  },
  {
    "id": 1367,
    "start": 7705280,
    "end": 7706640,
    "text": "transição de poder no Brasil."
  },
  {
    "id": 1368,
    "start": 7707980,
    "end": 7715200,
    "text": "Em fevereiro de 2023, cerca de 80% da moeda física do país já havia sido substituída"
  },
  {
    "id": 1369,
    "start": 7715200,
    "end": 7721740,
    "text": "pela versão digital, deixando milhões de pessoas sem acesso ao dinheiro, já que mais"
  },
  {
    "id": 1370,
    "start": 7721740,
    "end": 7725260,
    "text": "da metade da população não possuía contas bancárias."
  },
  {
    "id": 1371,
    "start": 7726580,
    "end": 7730760,
    "text": "Olha o que eles fizeram na Nigéria, presta atenção, estão fazendo a mesma coisa aqui"
  },
  {
    "id": 1372,
    "start": 7730760,
    "end": 7735840,
    "text": "no Brasil, lá tem 200 milhões de habitantes, Brasil 220, sei lá quanto tem no Brasil,"
  },
  {
    "id": 1373,
    "start": 7735840,
    "end": 7745140,
    "text": "eles pegam o mesmo efeito de comparativo, mesmo efeito de comparativo, só que agora é com o"
  },
  {
    "id": 1374,
    "start": 7745140,
    "end": 7753200,
    "text": "shared, o resultado foi o que? Uma crise sem precedentes que aconteceu, sem o papel moeda"
  },
  {
    "id": 1375,
    "start": 7753200,
    "end": 7760340,
    "text": "em circulação, a economia entrou em colapso, gerando tumultos violentos e levando a população ao"
  },
  {
    "id": 1376,
    "start": 7760340,
    "end": 7769240,
    "text": "desespero, o país reegrediu ao escambo com pessoas trocando fósforo por alimentos e"
  },
  {
    "id": 1377,
    "start": 7769240,
    "end": 7777840,
    "text": "pequenos produtos recorrendo a prazos de créditos informais, olha o caos que causou irmãos,"
  },
  {
    "id": 1378,
    "start": 7778880,
    "end": 7784920,
    "text": "olha o caos que causou na Nigéria, essa circunstância da moeda digital que foi um fracasso, ou seja,"
  },
  {
    "id": 1379,
    "start": 7784920,
    "end": 7793960,
    "text": "Não funcionou! O que eles precisam fazer agora? Eles vão recuar, se reorganizar e depois voltar com força total."
  },
  {
    "id": 1380,
    "start": 7794500,
    "end": 7796920,
    "text": "Essa é a profecia bíblica."
  },
  {
    "id": 1381,
    "start": 7798940,
    "end": 7799860,
    "text": "Estão conseguindo compreender?"
  },
  {
    "id": 1382,
    "start": 7800000,
    "end": 7805520,
    "text": "da chaga mortal diante dos nossos olhos? Olha isso, o Instituto Mises do Brasil aponta que após o"
  },
  {
    "id": 1383,
    "start": 7805520,
    "end": 7812500,
    "text": "colapso do experimento nigeriano, esses atores globais, presta atenção, olha o que eles fizeram,"
  },
  {
    "id": 1384,
    "start": 7813680,
    "end": 7820280,
    "text": "olha o recuo diante dos nossos olhos da chaga mortal que a Bíblia cita, diante dos nossos olhos,"
  },
  {
    "id": 1385,
    "start": 7820280,
    "end": 7829380,
    "text": "olha isso aqui irmãos que poderoso prestem atenção oh my god oh my god o instituto miss"
  },
  {
    "id": 1386,
    "start": 7829380,
    "end": 7836580,
    "text": "brasil aponta que após o colapso experimento ningeniano esses atores globais cláusula"
  },
  {
    "id": 1387,
    "start": 7836580,
    "end": 7846760,
    "text": "abe soros fora os de davos eles adotaram o silêncio evitando assumir qualquer responsabilidade"
  },
  {
    "id": 1388,
    "start": 7846760,
    "end": 7855140,
    "text": "pelo impacto da digitalização forçada da moeda do país o material foi vinculado na"
  },
  {
    "id": 1389,
    "start": 7855140,
    "end": 7863240,
    "text": "rede social do twitter em um formato de trade os cara recuaram fingiram silêncio a gente"
  },
  {
    "id": 1390,
    "start": 7863240,
    "end": 7874140,
    "text": "não tem nada a ver com isso não vimos nada oh my god estamos vendo a chaga mortal diante"
  },
  {
    "id": 1391,
    "start": 7874140,
    "end": 7876160,
    "text": "dos nossos olhos!"
  },
  {
    "id": 1392,
    "start": 7888800,
    "end": 7890200,
    "text": "Aleluia!"
  },
  {
    "id": 1393,
    "start": 7891900,
    "end": 7892820,
    "text": "Glória Jesus!"
  },
  {
    "id": 1394,
    "start": 7955820,
    "end": 7962500,
    "text": "Hoje dia 30 de 1 de 2025 30 de 1 de 2025"
  },
  {
    "id": 1395,
    "start": 7964140,
    "end": 7973020,
    "text": "Deus acaba de me mostrar irmãos, eu via um colapso entrando em trem, novamente, trem,"
  },
  {
    "id": 1396,
    "start": 7973460,
    "end": 7983760,
    "text": "gravem isso, só que Deus me deixou parado na frente de uma escadaria, neste momento,"
  },
  {
    "id": 1397,
    "start": 7988920,
    "end": 7989720,
    "text": "uou"
  },
  {
    "id": 1398,
    "start": 7993740,
    "end": 7995940,
    "text": "oh my god"
  },
  {
    "id": 1399,
    "start": 7998200,
    "end": 8000760,
    "text": "novamente vocês verão nos jornais"
  },
  {
    "id": 1400,
    "start": 8003080,
    "end": 8005840,
    "text": "o trem e a escadaria"
  },
  {
    "id": 1401,
    "start": 8007000,
    "end": 8007800,
    "text": "ok"
  },
  {
    "id": 1402,
    "start": 8007800,
    "end": 8011980,
    "text": "eu estava lá irmãos, Deus acabou de me puxar daqui irmãos"
  },
  {
    "id": 1403,
    "start": 8012720,
    "end": 8018580,
    "text": "Ok? Eu vi um colapso acontecendo, tava escrito isso nos jornais. Algo com um trem aconteceu"
  },
  {
    "id": 1404,
    "start": 8018580,
    "end": 8026700,
    "text": "e eu vi essa escadaria, eu fiquei parado de frente dela. Aleluia. E vocês verão aquilo"
  },
  {
    "id": 1405,
    "start": 8026700,
    "end": 8032020,
    "text": "que tá saindo dos meus lábios nos jornais. Vocês verão repórteres falar, escadaria."
  },
  {
    "id": 1406,
    "start": 8032020,
    "end": 8044780,
    "text": "os trens, a escadaria, ok? Hoje dia 30 de janeiro de 2025 e este será mais um sinal de que nada"
  },
  {
    "id": 1407,
    "start": 8044780,
    "end": 8051760,
    "text": "está oculto diante de Deus, mais um sinal de que o arrebatamento é pré-tribulacionista,"
  },
  {
    "id": 1408,
    "start": 8052100,
    "end": 8056560,
    "text": "que Deus está preparando a sua igreja para ser arrebatada antes da grande tribulação,"
  },
  {
    "id": 1409,
    "start": 8056560,
    "end": 8064240,
    "text": "Deus não tem culpado por inocente, e aqueles que forem contra os planos de Deus, vão ficar na grande tribulação"
  },
  {
    "id": 1410,
    "start": 8066100,
    "end": 8068560,
    "text": "E não distorçam o que eu digo"
  },
  {
    "id": 1411,
    "start": 8070540,
    "end": 8074560,
    "text": "Entreguem a mensagem como ela está sendo entregue de Deus"
  },
  {
    "id": 1412,
    "start": 8077260,
    "end": 8077880,
    "text": "Aleluia"
  },
  {
    "id": 1413,
    "start": 8078560,
    "end": 8082560,
    "text": "Quem tem ouvidos, ouça o que o Espírito diz à igreja"
  },
  {
    "id": 1414,
    "start": 8084660,
    "end": 8085280,
    "text": "Aleluia"
  },
  {
    "id": 1415,
    "start": 8085280,
    "end": 8089460,
    "text": "Aleluia, aleluia."
  },
  {
    "id": 1416,
    "start": 8122180,
    "end": 8130160,
    "text": "aleluia bom nós vemos então a chaga mortal acontecendo diante dos nossos olhos irmãos"
  },
  {
    "id": 1417,
    "start": 8131240,
    "end": 8138280,
    "text": "isso tem que acontecer ok isso é bíblico mas da mesma forma que isso tá acontecendo agora nós"
  },
  {
    "id": 1418,
    "start": 8138280,
    "end": 8143480,
    "text": "devemos compreender se a chaga tá acontecendo agora o próximo passo é que haja uma cura dela"
  },
  {
    "id": 1419,
    "start": 8144280,
    "end": 8147180,
    "text": "Quanto tempo dura uma chaga?"
  },
  {
    "id": 1420,
    "start": 8148220,
    "end": 8148580,
    "text": "Hã?"
  },
  {
    "id": 1421,
    "start": 8149720,
    "end": 8153140,
    "text": "Quanto tempo dura alguém que passou por uma chaga?"
  },
  {
    "id": 1422,
    "start": 8153980,
    "end": 8154560,
    "text": "Meses?"
  },
  {
    "id": 1423,
    "start": 8154660,
    "end": 8155320,
    "text": "Anos?"
  },
  {
    "id": 1424,
    "start": 8155620,
    "end": 8155960,
    "text": "Hã?"
  },
  {
    "id": 1425,
    "start": 8156080,
    "end": 8157100,
    "text": "É o que você deve pensar."
  },
  {
    "id": 1426,
    "start": 8159200,
    "end": 8159480,
    "text": "Ok?"
  },
  {
    "id": 1427,
    "start": 8159900,
    "end": 8165540,
    "text": "Alguém que sofreu um acidente, quebrou um braço, uma mão, sofreu uma batida na cabeça."
  },
  {
    "id": 1428,
    "start": 8165920,
    "end": 8168880,
    "text": "Quanto tempo demora para aquilo curar?"
  },
  {
    "id": 1429,
    "start": 8170580,
    "end": 8171060,
    "text": "Hã?"
  },
  {
    "id": 1430,
    "start": 8171060,
    "end": 8174840,
    "text": "Será que você está esperando anos, que isso se cure em anos?"
  },
  {
    "id": 1431,
    "start": 8177740,
    "end": 8179180,
    "text": "Isso que você deve ter na tua mente"
  },
  {
    "id": 1432,
    "start": 8180100,
    "end": 8185460,
    "text": "Deus está nos mostrando, a chaga mortal será visível para vocês"
  },
  {
    "id": 1433,
    "start": 8185460,
    "end": 8189060,
    "text": "Isso significa que vocês conseguem calcular o tempo de cura"
  },
  {
    "id": 1434,
    "start": 8192100,
    "end": 8192660,
    "text": "Aleluia"
  },
  {
    "id": 1435,
    "start": 8192660,
    "end": 8198420,
    "text": "Porque quando nós passamos no médico a respeito de alguma coisa que nós passamos, uma chaga"
  },
  {
    "id": 1436,
    "start": 8198420,
    "end": 8201920,
    "text": "Ele diz, oh isso vai demorar tanto tempo para curar"
  },
  {
    "id": 1437,
    "start": 8202540,
    "end": 8205780,
    "text": "Você tem que ficar de repouso tanto tempo"
  },
  {
    "id": 1438,
    "start": 8205780,
    "end": 8208740,
    "text": "Essa é a mensagem que você deve ficar alerta"
  },
  {
    "id": 1439,
    "start": 8208740,
    "end": 8213420,
    "text": "Deus mais uma vez está nos mostrando o tempo das coisas acontecerem"
  },
  {
    "id": 1440,
    "start": 8213420,
    "end": 8215840,
    "text": "Está muito breve"
  },
  {
    "id": 1441,
    "start": 8219160,
    "end": 8219800,
    "text": "Aleluia"
  },
  {
    "id": 1442,
    "start": 8219800,
    "end": 8223120,
    "text": "João vê uma das cabeças com uma chaga mortal"
  },
  {
    "id": 1443,
    "start": 8223120,
    "end": 8226840,
    "text": "Estamos vendo a chaga diante dos nossos olhos acontecendo"
  },
  {
    "id": 1444,
    "start": 8227740,
    "end": 8235100,
    "text": "só que a bíblia diz que isso daqui será curado e não terá mais nada que impeça a"
  },
  {
    "id": 1445,
    "start": 8235100,
    "end": 8246640,
    "text": "manifestação da besta do apocalipse 13 nada que impeça ok vamos lá essa implementação",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1446,
    "start": 8246640,
    "end": 8255860,
    "text": "que eles tentaram fazer e que não deu certo é porque nesse período não tinha algo que"
  },
  {
    "id": 1447,
    "start": 8255860,
    "end": 8266480,
    "text": "hoje tem vamos lá só quem está acordado o que eles vão utilizar na implementação"
  },
  {
    "id": 1448,
    "start": 8266480,
    "end": 8272800,
    "text": "provável da moeda global que eles vão instituir que antes não tinha isso quando eles tentaram"
  },
  {
    "id": 1449,
    "start": 8272800,
    "end": 8279320,
    "text": "fazer isso na ninjéria só que hoje tem escrevam aí nos comentários só você que tem escatologia"
  },
  {
    "id": 1450,
    "start": 8279320,
    "end": 8288140,
    "text": "na veia vamos lá só você que tem escatologia na veia o que tinha antes que hoje tem não"
  },
  {
    "id": 1451,
    "start": 8288140,
    "end": 8296740,
    "text": "tinha antes mas hoje tem vamos lá escrevam aí o que eles disponibilizaram do nada para"
  },
  {
    "id": 1452,
    "start": 8296740,
    "end": 8304880,
    "text": "todo mundo utilizar e isso vem revolucionando a internet vamos lá do nada disponibilizaram"
  },
  {
    "id": 1453,
    "start": 8304880,
    "end": 8311080,
    "text": "já se viu usar, do nada disponibilizado, tá todo mundo usando, todo mundo crescendo"
  },
  {
    "id": 1454,
    "start": 8311080,
    "end": 8327480,
    "text": "só as empresas, hã, obrigado Jefferson, obrigado, obrigado Rosana, não consegui entender,"
  },
  {
    "id": 1455,
    "start": 8330740,
    "end": 8337480,
    "text": "Os testes foi sendo efetuado, houve fracassos, mas não quer dizer que isso não será curado."
  },
  {
    "id": 1456,
    "start": 8342900,
    "end": 8344880,
    "text": "E o que faltava pastor?"
  },
  {
    "id": 1457,
    "start": 8345420,
    "end": 8348600,
    "text": "A inteligência artificial."
  },
  {
    "id": 1458,
    "start": 8351780,
    "end": 8353100,
    "text": "Faltava o Shared."
  },
  {
    "id": 1459,
    "start": 8355540,
    "end": 8376740,
    "text": "o shared que será vinculado ao D ao N e ao A não tem nada oculto que não seja revelado"
  },
  {
    "id": 1460,
    "start": 8392060,
    "end": 8399980,
    "text": "eles vão se reorganizar e quando voltar irmãos não terá mais nada que os"
  },
  {
    "id": 1461,
    "start": 8400000,
    "end": 8409900,
    "text": "que os impeça, não terá mais nada que os impeça, vocês estão acordados pelo amor de Deus?"
  },
  {
    "id": 1462,
    "start": 8412140,
    "end": 8423600,
    "text": "Deus tem nos mostrado que os sinais acontecerão e serão palpáveis, serão visíveis, ok? Deus"
  },
  {
    "id": 1463,
    "start": 8423600,
    "end": 8433180,
    "text": "tem nos mostrado, vocês estão comigo nessa noite? E aí, o Trump tem divulgado então"
  },
  {
    "id": 1464,
    "start": 8433180,
    "end": 8440320,
    "text": "agora com o ministério que o Elon Musk está a frente, né? Como se fosse uma espécie"
  },
  {
    "id": 1465,
    "start": 8440320,
    "end": 8449080,
    "text": "de identificação daquilo que é gastos desnecessários do governo, e olha o gasto que eles descobriram."
  },
  {
    "id": 1466,
    "start": 8450620,
    "end": 8457120,
    "text": "E eu disse para vocês, e temos mais um cumprimento profético, porque agora está comprovado"
  },
  {
    "id": 1467,
    "start": 8457120,
    "end": 8463640,
    "text": "aquilo que eu venho dizendo todo esse tempo, que o governo Biden, os democratas, estava"
  },
  {
    "id": 1468,
    "start": 8463640,
    "end": 8466580,
    "text": "sendo utilizado como cavalo de Troia na América."
  },
  {
    "id": 1469,
    "start": 8467760,
    "end": 8475900,
    "text": "Vem comigo no Escatologia na Veia, olhem isso, o presidente Trump fala sobre a descoberta"
  },
  {
    "id": 1470,
    "start": 8475900,
    "end": 8487260,
    "text": "do departamento do musky nós identificamos e paramos 50 milhões sendo enviados para gaza"
  },
  {
    "id": 1471,
    "start": 8487900,
    "end": 8500720,
    "text": "para compra de preservativos para o ramás eles estavam fazendo bombas oh my god e isso"
  },
  {
    "id": 1472,
    "start": 8500720,
    "end": 8513660,
    "text": "Realmente é uma bomba."
  },
  {
    "id": 1473,
    "start": 8514760,
    "end": 8523620,
    "text": "Quantas vezes nós anunciamos e dissemos pessoal, o governo Obama, o governo Biden é o mesmo"
  },
  {
    "id": 1474,
    "start": 8523620,
    "end": 8528200,
    "text": "do Obama no passado e eles estão destruindo a América de dentro pra fora."
  },
  {
    "id": 1475,
    "start": 8528200,
    "end": 8533340,
    "text": "provavelmente eles estão juntos com os muçulmanos ou com ramás"
  },
  {
    "id": 1476,
    "start": 8533340,
    "end": 8536000,
    "text": "como fazia com o irã"
  },
  {
    "id": 1477,
    "start": 8537480,
    "end": 8541500,
    "text": "fingia que sancionava o irã e tava enviando dinheiro pro irã"
  },
  {
    "id": 1478,
    "start": 8546080,
    "end": 8546760,
    "text": "uuuh"
  },
  {
    "id": 1479,
    "start": 8546760,
    "end": 8549040,
    "text": "não há nada oculto"
  },
  {
    "id": 1480,
    "start": 8549820,
    "end": 8552000,
    "text": "que não seja revelado"
  },
  {
    "id": 1481,
    "start": 8553720,
    "end": 8556120,
    "text": "nada oculto que não seja revelado"
  },
  {
    "id": 1482,
    "start": 8558740,
    "end": 8569340,
    "text": "Aleluia! E aí eu vi alguns vídeos do Hamas. Eu não vou trazer, obviamente. Mas qual que é a ideia que"
  },
  {
    "id": 1483,
    "start": 8569340,
    "end": 8577480,
    "text": "eles estão fazendo? Eles pegam explosivos, eles enchem as camisinhas com gás hélio e soltam na"
  },
  {
    "id": 1484,
    "start": 8577480,
    "end": 8585300,
    "text": "fronteira com Israel. Aquelas bombas depois que aquela camisinha acaba estourando com o tempo e"
  },
  {
    "id": 1485,
    "start": 8585300,
    "end": 8595200,
    "text": "aquelas bombas caem território israelense e quem tava patrocinando tudo isso sendo que o que fazem"
  },
  {
    "id": 1486,
    "start": 8595200,
    "end": 8606260,
    "text": "as contas na xaria que os muçulmanos utilizam é proibido usar anticoncepcional é proibido oh"
  },
  {
    "id": 1487,
    "start": 8606260,
    "end": 8614400,
    "text": "Oh my god, não há nada oculto que não seja, por isso que eu digo pra vocês, entendam a cultura?"
  },
  {
    "id": 1488,
    "start": 8619360,
    "end": 8622040,
    "text": "Na xaria é proibido a utilização de preservativo?"
  },
  {
    "id": 1489,
    "start": 8623740,
    "end": 8631760,
    "text": "É proibido o anticoncepcional? Como que os caras estão enviando 50 milhões em anticoncepcional para o Islam?"
  },
  {
    "id": 1490,
    "start": 8632640,
    "end": 8633440,
    "text": "Não bate!"
  },
  {
    "id": 1491,
    "start": 8633440,
    "end": 8637160,
    "text": "Oh meu Deus!"
  },
  {
    "id": 1492,
    "start": 8649900,
    "end": 8654920,
    "text": "Os caras estão juntos como os muçulmanos."
  },
  {
    "id": 1493,
    "start": 8657260,
    "end": 8660920,
    "text": "Os democratas estavam juntos com o Hamas."
  },
  {
    "id": 1494,
    "start": 8665140,
    "end": 8670820,
    "text": "O Obama tá junto com os muçulmanos, como eu sempre disse pra vocês."
  },
  {
    "id": 1495,
    "start": 8681640,
    "end": 8685260,
    "text": "Não é à toa que eles foram os fundadores do ISIS."
  },
  {
    "id": 1496,
    "start": 8689260,
    "end": 8692380,
    "text": "Vocês estão comigo nessa noite, pelo amor de Deus?"
  },
  {
    "id": 1497,
    "start": 8692740,
    "end": 8693300,
    "text": "Hã?"
  },
  {
    "id": 1498,
    "start": 8693900,
    "end": 8696360,
    "text": "E vem mais bomba por aí, tá preparado?"
  },
  {
    "id": 1499,
    "start": 8697300,
    "end": 8699380,
    "text": "Vocês estão preparados para mais bomba?"
  },
  {
    "id": 1500,
    "start": 8700760,
    "end": 8701320,
    "text": "Hã?"
  },
  {
    "id": 1501,
    "start": 8702520,
    "end": 8704620,
    "text": "Oh my God!"
  },
  {
    "id": 1502,
    "start": 8705340,
    "end": 8705900,
    "text": "Hã?"
  },
  {
    "id": 1503,
    "start": 8706720,
    "end": 8707520,
    "text": "Tão com os que de mãos?"
  },
  {
    "id": 1504,
    "start": 8707680,
    "end": 8708960,
    "text": "Olha, volta lá atrás!"
  },
  {
    "id": 1505,
    "start": 8710100,
    "end": 8712580,
    "text": "Quanto tempo eu venho anunciando isso pra vocês?"
  },
  {
    "id": 1506,
    "start": 8714480,
    "end": 8721100,
    "text": "quanto tempo eu venho pregando isso pra vocês anunciando dizendo ó os democratas estão"
  },
  {
    "id": 1507,
    "start": 8721100,
    "end": 8728940,
    "text": "junto com os muçulmanos as contas não batiam"
  },
  {
    "id": 1508,
    "start": 8733700,
    "end": 8739340,
    "text": "vamos para mais bomba vamos lá curta compartilha ativa o sininho deixa o like"
  },
  {
    "id": 1509,
    "start": 8739340,
    "end": 8742240,
    "text": "Vem comigo no Escatologia na Veia, vamos lá?"
  },
  {
    "id": 1510,
    "start": 8742640,
    "end": 8744880,
    "text": "Ajude esse canal para que nós estejamos aqui mais vezes."
  },
  {
    "id": 1511,
    "start": 8776520,
    "end": 8783760,
    "text": "E aí nós estávamos falando dessa questão da moeda digital, não há nada oculto que"
  },
  {
    "id": 1512,
    "start": 8783760,
    "end": 8799320,
    "text": "não seja revelado, foi um fracasso lá na Nigéria, só que tem o porém, a igreja ainda"
  },
  {
    "id": 1513,
    "start": 8800260,
    "end": 8808800,
    "text": "a interseção da igreja detém a manifestação do anticristo ok quando a igreja foi retirada junto"
  },
  {
    "id": 1514,
    "start": 8808800,
    "end": 8816620,
    "text": "com o espírito santo e aí não vai ter mais nada que os detenha ok vem comigo nessa bomba dessa"
  },
  {
    "id": 1515,
    "start": 8816620,
    "end": 8828180,
    "text": "noite o eduardo bolsonaro postou hoje ok olha o que ele disse o presidente trump falou em seu"
  },
  {
    "id": 1516,
    "start": 8828180,
    "end": 8837940,
    "text": "discurso que transformará os Estados Unidos na capital mundial de cripto e assinou um"
  },
  {
    "id": 1517,
    "start": 8837940,
    "end": 8849440,
    "text": "decreto impedindo o desenvolvimento de uma moeda digital centralizada que é o que o"
  },
  {
    "id": 1518,
    "start": 8849440,
    "end": 8861680,
    "text": "quer fazer aqui no Brasil, criando uma moeda digital com o nome de Shared, é o"
  },
  {
    "id": 1519,
    "start": 8861680,
    "end": 8868880,
    "text": "oposto irmãos do que o anticristo fará, o que o Trump está fazendo. Percebam que lá"
  },
  {
    "id": 1520,
    "start": 8868880,
    "end": 8874160,
    "text": "na Nigéria fracassou e agora o Trump está sendo contra e está implementando"
  },
  {
    "id": 1521,
    "start": 8874160,
    "end": 8882700,
    "text": "o decreto de lei contra a moeda centralizada do governo do Banco Central, por isso que"
  },
  {
    "id": 1522,
    "start": 8882700,
    "end": 8883360,
    "text": "não bate."
  },
  {
    "id": 1523,
    "start": 8883640,
    "end": 8887800,
    "text": "A galera que está falando que o Trump é um anticristo, a conta não bate, tem nada"
  },
  {
    "id": 1524,
    "start": 8887800,
    "end": 8891080,
    "text": "a ver uma coisa com a outra, é o contrário."
  },
  {
    "id": 1525,
    "start": 8893720,
    "end": 8903880,
    "text": "Vocês estão comigo nessa noite, mãos, não podemos ficar para trás no Brasil, precisamos"
  },
  {
    "id": 1526,
    "start": 8903880,
    "end": 8911040,
    "text": "impediram o Shared, seja colocado em circulação, o que o Bolsonaro está dizendo que temos"
  },
  {
    "id": 1527,
    "start": 8911040,
    "end": 8917740,
    "text": "que fazer a mesma coisa que foi feito na Nigéria, porque isso causou colapso da Nigéria, estamos"
  },
  {
    "id": 1528,
    "start": 8917740,
    "end": 8925400,
    "text": "vendo a chaga mortal diante dos nossos olhos, o Bitcoin tem se mostrado um instrumento fundamental"
  },
  {
    "id": 1529,
    "start": 8925400,
    "end": 8935200,
    "text": "para desenvolver poder ao povo com liberdade, a chaga mortal que tem que acontecer, entenda"
  },
  {
    "id": 1530,
    "start": 8935200,
    "end": 8941620,
    "text": "irmão, isso daqui é decreto, decreto de lei, nem o Trump não pode passar por cima, porque"
  },
  {
    "id": 1531,
    "start": 8941620,
    "end": 8947800,
    "text": "se não ele é um criminoso, nós estamos em ver nos últimos momentos da chaga mortal"
  },
  {
    "id": 1532,
    "start": 8947800,
    "end": 8955340,
    "text": "em andamento, quando a igreja sai da terra não vai ter mais nada que impeça, não vai"
  },
  {
    "id": 1533,
    "start": 8955340,
    "end": 8962500,
    "text": "dentro dessas políticas, e que vá contra irmãos, porque os verdadeiros serão arrebatados,"
  },
  {
    "id": 1534,
    "start": 8964380,
    "end": 8971640,
    "text": "então não terá mais nada que os impeça de manifestar, e eu sempre mostrei para vocês"
  },
  {
    "id": 1535,
    "start": 8971640,
    "end": 8976600,
    "text": "quando Deus revelou que o cavalo de Troia, o grande cavalo de Troia, é instituído no"
  },
  {
    "id": 1536,
    "start": 8976600,
    "end": 8983920,
    "text": "mundo todo, é justamente a implementação da imigração mundial, imigração muçulmana"
  },
  {
    "id": 1537,
    "start": 8983920,
    "end": 8992400,
    "text": "mundial é o cavalo de troia que destrói nações de dentro pra fora por isso que o"
  },
  {
    "id": 1538,
    "start": 8992400,
    "end": 8995900,
    "text": "trampo está com essa doutrinação agora vai mandar todos os imigrantes embora foi"
  },
  {
    "id": 1539,
    "start": 8995900,
    "end": 8998280,
    "text": "legal irmãos não tem o que se fazer"
  },
  {
    "id": 1540,
    "start": 9000000,
    "end": 9003440,
    "text": "porque ele está tirando o cavalo de Troia e não tem como ele ter dois pesos e duas"
  },
  {
    "id": 1541,
    "start": 9003440,
    "end": 9009300,
    "text": "medidas, não tem como ele pegar e colocar somente imigrantes étnicos, se ele fizer"
  },
  {
    "id": 1542,
    "start": 9009300,
    "end": 9015360,
    "text": "isso ele está sendo criminoso, se ele mandar embora os Estados Unidos só porque é islâmico,"
  },
  {
    "id": 1543,
    "start": 9015520,
    "end": 9020080,
    "text": "então ele pega e manda imigrantes islâmicos, ele está sendo justamente fazendo uma diferença"
  },
  {
    "id": 1544,
    "start": 9020080,
    "end": 9025540,
    "text": "étnica, ele não pode fazer, então quando a lei é aprovada tem que ser todos imigrantes"
  },
  {
    "id": 1545,
    "start": 9025540,
    "end": 9035020,
    "text": "que são ilegais e, independente de que etnia seja, tem que sair, ok? Tem que sair, é o que ele vai fazer"
  },
  {
    "id": 1546,
    "start": 9035540,
    "end": 9039540,
    "text": "Estão comigo ou não? Porque isso faz parte do cavalo de Troia"
  },
  {
    "id": 1547,
    "start": 9041660,
    "end": 9044660,
    "text": "Vocês estão comigo ou não, irmãos, entendendo isso aqui?"
  },
  {
    "id": 1548,
    "start": 9045680,
    "end": 9052180,
    "text": "E como comprovação de tudo que nós temos dito, que nós já temos a comprovação bíblica aqui"
  },
  {
    "id": 1549,
    "start": 9052180,
    "end": 9058400,
    "text": "O governo do anticristo será um governo islâmico, temos mais uma fase da chaga mortal em andamento"
  },
  {
    "id": 1550,
    "start": 9058800,
    "end": 9060420,
    "text": "que o Trump está fazendo agora."
  },
  {
    "id": 1551,
    "start": 9061080,
    "end": 9065100,
    "text": "Oh my God, olha isso."
  },
  {
    "id": 1552,
    "start": 9065100,
    "end": 9065460,
    "text": "Uh!"
  },
  {
    "id": 1553,
    "start": 9071340,
    "end": 9078300,
    "text": "Donald Trump ordena o cancelamento de visto"
  },
  {
    "id": 1554,
    "start": 9079360,
    "end": 9090300,
    "text": "e a deportação de estudantes simpatizantes do Hamas."
  },
  {
    "id": 1555,
    "start": 9091480,
    "end": 9093960,
    "text": "Oh, my God!"
  },
  {
    "id": 1556,
    "start": 9095100,
    "end": 9096100,
    "text": "E aí"
  },
  {
    "id": 1557,
    "start": 9101540,
    "end": 9104300,
    "text": "E aí"
  },
  {
    "id": 1558,
    "start": 9107360,
    "end": 9108760,
    "text": "E aí"
  },
  {
    "id": 1559,
    "start": 9108760,
    "end": 9111380,
    "text": "E aí"
  },
  {
    "id": 1560,
    "start": 9111380,
    "end": 9112320,
    "text": "E aí"
  },
  {
    "id": 1561,
    "start": 9132160,
    "end": 9135880,
    "text": "Anti-cavalo de Troia"
  },
  {
    "id": 1562,
    "start": 9143140,
    "end": 9151400,
    "text": "Ante cavalo de Troia sendo que na bíblia irmãos claramente o anticristo será muçulmano"
  },
  {
    "id": 1563,
    "start": 9151400,
    "end": 9158800,
    "text": "islâmico essa estrutura de migração quem fez foi o próprio sistema da besta do anticristo"
  },
  {
    "id": 1564,
    "start": 9158800,
    "end": 9163140,
    "text": "e agora o trump tá aí no contra e dizendo ah então vocês querem estudar na américa"
  },
  {
    "id": 1565,
    "start": 9163140,
    "end": 9164920,
    "text": "E quer favorecer terrorista?"
  },
  {
    "id": 1566,
    "start": 9165500,
    "end": 9167140,
    "text": "Todo mundo com o passaporte cancelado."
  },
  {
    "id": 1567,
    "start": 9168900,
    "end": 9169420,
    "text": "Deportado."
  },
  {
    "id": 1568,
    "start": 9170460,
    "end": 9170980,
    "text": "Hã?"
  },
  {
    "id": 1569,
    "start": 9174600,
    "end": 9175880,
    "text": "É isso que eu tinha pra vocês?"
  },
  {
    "id": 1570,
    "start": 9175880,
    "end": 9177240,
    "text": "Fiquem com o que a Bíblia diz."
  },
  {
    "id": 1571,
    "start": 9179840,
    "end": 9181460,
    "text": "Claramente estamos vendo isso daqui"
  },
  {
    "id": 1572,
    "start": 9181460,
    "end": 9183080,
    "text": "faz parte da chaga mortal."
  },
  {
    "id": 1573,
    "start": 9184840,
    "end": 9186800,
    "text": "Mas eles vão se reorganizar."
  },
  {
    "id": 1574,
    "start": 9186920,
    "end": 9188200,
    "text": "Vão ter que recuar agora."
  },
  {
    "id": 1575,
    "start": 9188460,
    "end": 9191240,
    "text": "Ou você acha que os estudantes vão continuar protestando agora"
  },
  {
    "id": 1576,
    "start": 9191240,
    "end": 9200380,
    "text": "favor do Hamas. O que vocês acham? E mesmo que façam para tentar causar o colapso do"
  },
  {
    "id": 1577,
    "start": 9200380,
    "end": 9209600,
    "text": "governo Trump, é um projeto de lei, é uma ordem, terão que cumprir. E se tiverem os"
  },
  {
    "id": 1578,
    "start": 9209600,
    "end": 9221220,
    "text": "vistos cancelados, eles estão como ilegais. Se estão como ilegais, são criminosos, e"
  },
  {
    "id": 1579,
    "start": 9226020,
    "end": 9234280,
    "text": "Então comigo nessa noite exatamente tá em nara, exatamente tá em nara, qual as primeiras"
  },
  {
    "id": 1580,
    "start": 9234280,
    "end": 9240020,
    "text": "políticas que o Trump tá fazendo esse início de governo irmãos, ele tá pegando tudo aquilo"
  },
  {
    "id": 1581,
    "start": 9240020,
    "end": 9244060,
    "text": "que ele viu que foi a estrutura que veio pra destruir o governo dele e ele tá cortando"
  },
  {
    "id": 1582,
    "start": 9244060,
    "end": 9247100,
    "text": "mal pela raiz, porque não adianta."
  },
  {
    "id": 1583,
    "start": 9248300,
    "end": 9255980,
    "text": "Se não fizer isso não adianta nada, por isso que ele tá no foco daquilo que foi o que derrubou ele"
  },
  {
    "id": 1584,
    "start": 9255980,
    "end": 9263400,
    "text": "no passado, por isso que é intolerável, da mesma forma fez o Bukele, da mesma forma fez o Millay,"
  },
  {
    "id": 1585,
    "start": 9263700,
    "end": 9269860,
    "text": "da mesma forma fará um governo de direita se caso voltar para o poder no Brasil, pode se preparar"
  },
  {
    "id": 1586,
    "start": 9269860,
    "end": 9277520,
    "text": "porque o chicote vai estralar aqui também ok porque isso faz parte da chaga mortal"
  },
  {
    "id": 1587,
    "start": 9278180,
    "end": 9284720,
    "text": "que tem que acontecer essa desestrutura mas ele já mostraram pra que veio ele já mostraram"
  },
  {
    "id": 1588,
    "start": 9284720,
    "end": 9290720,
    "text": "como vão trabalhar controle social obrigatoriedade manipulação genética todas as coisas ele"
  },
  {
    "id": 1589,
    "start": 9290720,
    "end": 9296640,
    "text": "já mostraram como vai funcionar o game nós já entendemos tudo e única coisa agora"
  },
  {
    "id": 1590,
    "start": 9296640,
    "end": 9302560,
    "text": "está tendo é a última barreira para que eles tomem o poder mundial e então a"
  },
  {
    "id": 1591,
    "start": 9302560,
    "end": 9308580,
    "text": "bíblia diz que a chaga mortal será curada por isso eu fosse você eu corri"
  },
  {
    "id": 1592,
    "start": 9308580,
    "end": 9312440,
    "text": "enquanto é tempo curta compartilha ativa o sininho deixa o like"
  },
  {
    "id": 1593,
    "start": 9313540,
    "end": 9319300,
    "text": "escatologia na veia você está assistindo escatologia na veia curta"
  },
  {
    "id": 1594,
    "start": 9319300,
    "end": 9323540,
    "text": "compartilhe ativa o sininho deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1595,
    "start": 9347420,
    "end": 9353440,
    "text": "Eu concluo essa live dessa noite com um pequeno estudo nessa noite conosco."
  },
  {
    "id": 1596,
    "start": 9353440,
    "end": 9355880,
    "text": "que deus me mandou trazer pra vocês nessa noite"
  },
  {
    "id": 1597,
    "start": 9359540,
    "end": 9366740,
    "text": "vamos lá, livro do apocalipse capítulo 1 prestem muita atenção"
  },
  {
    "id": 1598,
    "start": 9367610,
    "end": 9372680,
    "text": "vamos ler a partir do verso 9 a bíblia diz o seguinte"
  },
  {
    "id": 1599,
    "start": 9373540,
    "end": 9379420,
    "text": "prestem muita atenção nisso daqui apocalipse capítulo 1 verso 9"
  },
  {
    "id": 1600,
    "start": 9379420,
    "end": 9394740,
    "text": "Eu sou o João, o irmão de vocês e unido com Jesus tomo parte com vocês no reino e tá perto irmãos, tá chegando o reino, aleluia."
  },
  {
    "id": 1601,
    "start": 9395780,
    "end": 9408300,
    "text": "E também em aguentar o sofrimento com paciência. Eu estava na ilha de pátimos para onde havia sido levado por ter anunciado a mensagem de Deus."
  },
  {
    "id": 1602,
    "start": 9408300,
    "end": 9425300,
    "text": "e a verdade que Jesus revelou. Eu fui arrebatado no espírito no dia do Senhor. Oh my God."
  },
  {
    "id": 1603,
    "start": 9426800,
    "end": 9433300,
    "text": "E eu vi atrás de mim uma voz como de trombeta."
  },
  {
    "id": 1604,
    "start": 9439060,
    "end": 9442040,
    "text": "Estão comigo nessa noite, pelo amor de Deus."
  },
  {
    "id": 1605,
    "start": 9445480,
    "end": 9448080,
    "text": "Eu fui arrebatado quando?"
  },
  {
    "id": 1606,
    "start": 9448580,
    "end": 9449960,
    "text": "No dia do Senhor."
  },
  {
    "id": 1607,
    "start": 9453280,
    "end": 9462880,
    "text": "João, ele está passando pelo arrebatamento, para trazer a revelação do Apocalipse, para"
  },
  {
    "id": 1608,
    "start": 9462880,
    "end": 9469180,
    "text": "ver tudo que iria acontecer, ele está sendo arrebatado, ele está experimentando o arrebatamento"
  },
  {
    "id": 1609,
    "start": 9470500,
    "end": 9479600,
    "text": "no dia do Senhor, porque o arrebatamento será no dia do Senhor, por isso que Paulo"
  },
  {
    "id": 1610,
    "start": 9479600,
    "end": 9487600,
    "text": "diz ao ressoar na trombeta de Deus, os mortos em Cristo ressuscitarão primeiro quando no dia do Senhor"
  },
  {
    "id": 1611,
    "start": 9492580,
    "end": 9493780,
    "text": "Aleluia! Aleluia!"
  },
  {
    "id": 1612,
    "start": 9495720,
    "end": 9504600,
    "text": "E ele ouviu uma voz de trombeta que dizia, eu sou alfa e o ômega, o primeiro e o derradeiro"
  },
  {
    "id": 1613,
    "start": 9504600,
    "end": 9512300,
    "text": "o que vez escreve no livro e envia as sete igrejas que estão na ásia"
  },
  {
    "id": 1614,
    "start": 9513760,
    "end": 9522600,
    "text": "efeso, esmina, pégamo, teatira e assades, filadélfia e alaudicenha"
  },
  {
    "id": 1615,
    "start": 9526740,
    "end": 9537260,
    "text": "e virei-me para ver quem falava comigo e virando-me eu vi sete castiçais de ouro e no meio dos"
  },
  {
    "id": 1616,
    "start": 9537260,
    "end": 9547400,
    "text": "castiçais um semelhante ao filho do homem porque ele viu os castiçais e os sete castiçais"
  },
  {
    "id": 1617,
    "start": 9547400,
    "end": 9557220,
    "text": "quer dizer que são as igrejas que estará adiante do filho do homem vestindo até os"
  },
  {
    "id": 1618,
    "start": 9557220,
    "end": 9566860,
    "text": "pés de uma roupa comprida e singido pelos peitos com cinto de ouro e na sua cabeça"
  },
  {
    "id": 1619,
    "start": 9567520,
    "end": 9575680,
    "text": "e os cabelos eram brancos como a lã, como a neve e os seus olhos eram como chamas de"
  },
  {
    "id": 1620,
    "start": 9575680,
    "end": 9584360,
    "text": "e os pés semelhantes ao latão reluzente como se tivessem sido refinados numa fornalha e a sua voz"
  },
  {
    "id": 1621,
    "start": 9584360,
    "end": 9594180,
    "text": "era como voz de muitas águas. Ele tinha na sua destra, na sua mão, sete estrelas e da sua boca"
  },
  {
    "id": 1622,
    "start": 9594180,
    "end": 9599980,
    "text": "saía uma aguda espada de dois fios, a palavra de Deus, aleluia."
  },
  {
    "id": 1623,
    "start": 9600000,
    "end": 9609840,
    "text": "e o seu rosto era como o sol quando a sua força respondesse e quando eu vi eu"
  },
  {
    "id": 1624,
    "start": 9609840,
    "end": 9616640,
    "text": "caí aos seus pés como morto ele me pôs sobre mim a sua destra sua mão direita e"
  },
  {
    "id": 1625,
    "start": 9616640,
    "end": 9629980,
    "text": "disse não tema eu sou o primeiro e o último eu que vivo fui morto mas eis que"
  },
  {
    "id": 1626,
    "start": 9629980,
    "end": 9643000,
    "text": "o sempre prestem atenção amém eu tenho as chaves da morte e do inferno"
  },
  {
    "id": 1627,
    "start": 9647700,
    "end": 9655020,
    "text": "aleluia irmão você precisa entender isso jesus tem a chave da morte do inferno"
  },
  {
    "id": 1628,
    "start": 9658680,
    "end": 9671240,
    "text": "por isso que ele diz para nós não temam não temam sejam fiéis sejam fiéis a palavra"
  },
  {
    "id": 1629,
    "start": 9671240,
    "end": 9676700,
    "text": "renuncie o que vocês tiverem que renunciar porque assim como ele venceu na cruz nós"
  },
  {
    "id": 1630,
    "start": 9676700,
    "end": 9684080,
    "text": "também venceremos se fomos fiéis a ele porque a morte já não tem mais poder sobre aqueles"
  },
  {
    "id": 1631,
    "start": 9684080,
    "end": 9692080,
    "text": "que estão em Cristo Jesus, porque sobre a tutela das suas mãos está a chave da morte, a chave do inferno"
  },
  {
    "id": 1632,
    "start": 9697200,
    "end": 9697880,
    "text": "Aleluia!"
  },
  {
    "id": 1633,
    "start": 9699520,
    "end": 9700200,
    "text": "Aleluia!"
  },
  {
    "id": 1634,
    "start": 9700700,
    "end": 9709880,
    "text": "Escreve as coisas que tem visto, as que são e as que depois dessas vão de acontecer"
  },
  {
    "id": 1635,
    "start": 9710660,
    "end": 9718500,
    "text": "Então João tinha que escrever o que ele estava vendo e as coisas que iriam acontecer depois do"
  },
  {
    "id": 1636,
    "start": 9720020,
    "end": 9730480,
    "text": "arrebatamento. Aleluia! Depois de quando ele foi arrebatado no dia do Senhor. Depois! Aleluia!"
  },
  {
    "id": 1637,
    "start": 9731520,
    "end": 9739200,
    "text": "O mistério das sete estrelas que estava na minha destra e dos sete cachissais. As sete estrelas"
  },
  {
    "id": 1638,
    "start": 9739200,
    "end": 9748200,
    "text": "são os anjos das sete igrejas, e os sete castiçais que vistes são as sete igrejas."
  },
  {
    "id": 1639,
    "start": 9750660,
    "end": 9754180,
    "text": "E aí, então Deus Jesus falou para ele, escreve as catas para as igrejas,"
  },
  {
    "id": 1640,
    "start": 9754360,
    "end": 9756200,
    "text": "depois ele começa a enviar a carta para cada igreja."
  },
  {
    "id": 1641,
    "start": 9757780,
    "end": 9764420,
    "text": "Escreve as catas, e depois que ele escreve as catas, que eram as coisas que estavam descritas"
  },
  {
    "id": 1642,
    "start": 9764420,
    "end": 9766920,
    "text": "para que Jesus falou, escreve isso para as igrejas."
  },
  {
    "id": 1643,
    "start": 9767660,
    "end": 9776660,
    "text": "Só que ele disse, e as coisas que você vai ver depois destas, depois do arrebatamento"
  },
  {
    "id": 1644,
    "start": 9776660,
    "end": 9782860,
    "text": "no dia do Senhor, é quando ele começa a contar a revelação do Apocalipse, é o que"
  },
  {
    "id": 1645,
    "start": 9782860,
    "end": 9790740,
    "text": "nós vemos no capítulo 4 do Apocalipse, ele diz, depois dessas coisas, olha lá, o"
  },
  {
    "id": 1646,
    "start": 9790740,
    "end": 9795340,
    "text": "que Jesus tinha dito para ele, escreve depois dessas, vou voltar para que você entenda"
  },
  {
    "id": 1647,
    "start": 9795340,
    "end": 9797700,
    "text": "o texto de uma forma cirúrgica"
  },
  {
    "id": 1648,
    "start": 9799160,
    "end": 9801120,
    "text": "presta muita atenção irmãos"
  },
  {
    "id": 1649,
    "start": 9801120,
    "end": 9804540,
    "text": "irmãos eu não sei quanto tempo eu vou estar aqui com vocês na internet pregando"
  },
  {
    "id": 1650,
    "start": 9804540,
    "end": 9807260,
    "text": "por isso valorizem tudo que Deus fala conosco"
  },
  {
    "id": 1651,
    "start": 9811260,
    "end": 9811820,
    "text": "Aleluia"
  },
  {
    "id": 1652,
    "start": 9811820,
    "end": 9813580,
    "text": "vamos lá"
  },
  {
    "id": 1653,
    "start": 9814200,
    "end": 9816200,
    "text": "vou repetir para que você entenda"
  },
  {
    "id": 1654,
    "start": 9816200,
    "end": 9819100,
    "text": "fui arrebatado em espírito no dia do Senhor"
  },
  {
    "id": 1655,
    "start": 9820460,
    "end": 9822620,
    "text": "no dia do Senhor ele foi arrebatado"
  },
  {
    "id": 1656,
    "start": 9822620,
    "end": 9824620,
    "text": "ele se revela quem ele é"
  },
  {
    "id": 1657,
    "start": 9825440,
    "end": 9826620,
    "text": "ele diz"
  },
  {
    "id": 1658,
    "start": 9833800,
    "end": 9834560,
    "text": "Aleluia"
  },
  {
    "id": 1659,
    "start": 9839140,
    "end": 9841020,
    "text": "Aleluia, verso 19"
  },
  {
    "id": 1660,
    "start": 9841020,
    "end": 9842620,
    "text": "olha o que ele diz"
  },
  {
    "id": 1661,
    "start": 9842620,
    "end": 9844580,
    "text": "escreve as coisas que"
  },
  {
    "id": 1662,
    "start": 9844580,
    "end": 9845580,
    "text": "tem visto"
  },
  {
    "id": 1663,
    "start": 9846400,
    "end": 9848320,
    "text": "as que tem visto o passado"
  },
  {
    "id": 1664,
    "start": 9848320,
    "end": 9850900,
    "text": "as que são presente"
  },
  {
    "id": 1665,
    "start": 9850900,
    "end": 9854900,
    "text": "e as que depois dessas vão acontecer futuro"
  },
  {
    "id": 1666,
    "start": 9857020,
    "end": 9860900,
    "text": "em um único verso Jesus está dizendo presente, passado e futuro"
  },
  {
    "id": 1667,
    "start": 9862280,
    "end": 9865090,
    "text": "ou seja, as que você está vendo"
  },
  {
    "id": 1668,
    "start": 9866420,
    "end": 9867900,
    "text": "as que você viu"
  },
  {
    "id": 1669,
    "start": 9867900,
    "end": 9869900,
    "text": "e as que você verá"
  },
  {
    "id": 1670,
    "start": 9871160,
    "end": 9874080,
    "text": "e olha o que ele diz lá no Apocalipse 4",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 4,
        "verse": null
      }
    ]
  },
  {
    "id": 1671,
    "start": 9874080,
    "end": 9876360,
    "text": "presta atenção, verso 1"
  },
  {
    "id": 1672,
    "start": 9876360,
    "end": 9885200,
    "text": "Depois destas, ou seja, aquilo que ele tinha visto, aquilo que ele estava vendo, depois destas"
  },
  {
    "id": 1673,
    "start": 9885200,
    "end": 9887700,
    "text": "O que que ele viu depois destas? Ele diz"
  },
  {
    "id": 1674,
    "start": 9887700,
    "end": 9891720,
    "text": "Eis que olhei e estava uma porta aberta no céu"
  },
  {
    "id": 1675,
    "start": 9893040,
    "end": 9898640,
    "text": "A primeira voz que como de trombeta"
  },
  {
    "id": 1676,
    "start": 9899360,
    "end": 9902120,
    "text": "Ouvir falar comigo e disse"
  },
  {
    "id": 1677,
    "start": 9902120,
    "end": 9903940,
    "text": "Sobe aqui"
  },
  {
    "id": 1678,
    "start": 9905640,
    "end": 9913840,
    "text": "Mostrateei as coisas que depois desta deve acontecer. O início do dia do Senhor, ele disse,"
  },
  {
    "id": 1679,
    "start": 9914040,
    "end": 9923260,
    "text": "e logo fui arrebatado, e eis que um trono estava posto no céu e assentado no trono, o que estava"
  },
  {
    "id": 1680,
    "start": 9923260,
    "end": 9929040,
    "text": "assentado era da aparência semelhante a pedra de jasper, sadona, arco celeste, e estava ao redor do"
  },
  {
    "id": 1681,
    "start": 9929040,
    "end": 9938900,
    "text": "trono e parecia semelhante a esmeralda e ao redor do trono havia 24 tronos e vi sentado"
  },
  {
    "id": 1682,
    "start": 9938900,
    "end": 9945400,
    "text": "sobre o tono 24 anciões vestido de vestes brancas e tinha sobre si nas suas cabeças"
  },
  {
    "id": 1683,
    "start": 9945400,
    "end": 9954840,
    "text": "coroas de ouro falando dos 12 apóstolos e dos líderes das 12 tribos lembra que ele"
  },
  {
    "id": 1684,
    "start": 9956320,
    "end": 9962520,
    "text": "E do trono saia a relâmpago, os trovões, vozes diante do trono ardiam sete lâmpadas"
  },
  {
    "id": 1685,
    "start": 9963120,
    "end": 9966580,
    "text": "de fogo, as quais são os sete espíritos de Deus."
  },
  {
    "id": 1686,
    "start": 9966680,
    "end": 9972620,
    "text": "Havia diante do trono como um mar de vidro semelhante ao cristal, e no meio do trono"
  },
  {
    "id": 1687,
    "start": 9972620,
    "end": 9976940,
    "text": "e ao redor do trono quatro animais cheios de olhos por diante e por detrás."
  },
  {
    "id": 1688,
    "start": 9977820,
    "end": 9983300,
    "text": "O primeiro animal era semelhante ao leão, o segundo semelhante ao bezerro, e o terceiro"
  },
  {
    "id": 1689,
    "start": 9983300,
    "end": 9987980,
    "text": "Tinha o rosto de homem e o quarto animal era semelhante a uma águia voando."
  },
  {
    "id": 1690,
    "start": 9988500,
    "end": 9990000,
    "text": "Representação dos quatro evangelhos."
  },
  {
    "id": 1691,
    "start": 9991100,
    "end": 9993420,
    "text": "Que nós vemos animais."
  },
  {
    "id": 1692,
    "start": 9994320,
    "end": 9996820,
    "text": "Representatividade dos quatro evangelhos que seriam pregados."
  },
  {
    "id": 1693,
    "start": 9998440,
    "end": 9999960,
    "text": "Aleluia. E ele diz."
  },
  {
    "id": 1694,
    "start": 10001080,
    "end": 10004020,
    "text": "Os quatro animais tinham cada um per se asas."
  },
  {
    "id": 1695,
    "start": 10004040,
    "end": 10006540,
    "text": "Eu vou pular essa parte que nós já lemos."
  },
  {
    "id": 1696,
    "start": 10006940,
    "end": 10008500,
    "text": "Vou lá para o verso 10."
  },
  {
    "id": 1697,
    "start": 10009000,
    "end": 10013100,
    "text": "E os 24 anciões prostravam-se diante do que estava sentado sobre o trono."
  },
  {
    "id": 1698,
    "start": 10013300,
    "end": 10017820,
    "text": "e adoravam o que vivem para todos sempre e lançavam suas coroas diante do trono, dizendo"
  },
  {
    "id": 1699,
    "start": 10018520,
    "end": 10024760,
    "text": "digno és de receber a glória e honra e poder, porque tu criaste todas as coisas"
  },
  {
    "id": 1700,
    "start": 10024760,
    "end": 10029000,
    "text": "e por tua vontade são e foram criadas."
  },
  {
    "id": 1701,
    "start": 10029100,
    "end": 10032600,
    "text": "E quando nós chegamos no Apocalipse 5, ele diz",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 5,
        "verse": null
      }
    ]
  },
  {
    "id": 1702,
    "start": 10032600,
    "end": 10036580,
    "text": "via na mão direita daquele que estava sentado no trono"
  },
  {
    "id": 1703,
    "start": 10036580,
    "end": 10039700,
    "text": "um livro em forma de rolo"
  },
  {
    "id": 1704,
    "start": 10040520,
    "end": 10047960,
    "text": "escrito por direto e por de fora, selado com sete selos. Vi também outro anjo forte proclamando"
  },
  {
    "id": 1705,
    "start": 10047960,
    "end": 10056000,
    "text": "quem é digno de abrir o livro de exatar os selos? Aquele que tem na sua mão a chave da morte do"
  },
  {
    "id": 1706,
    "start": 10056880,
    "end": 10063500,
    "text": "inferno. Ora, nem no céu, nem na terra, nem debaixo da terra, ninguém podia abrir o livro nem sequer"
  },
  {
    "id": 1707,
    "start": 10063500,
    "end": 10071800,
    "text": "ele eu chorava muito porque ninguém foi achado digno de abrir o livro nem mesmo de olhar pra"
  },
  {
    "id": 1708,
    "start": 10071800,
    "end": 10082200,
    "text": "ele então dos ansiões disse não chore eis o leão da tribo de judá a raiz de davi que venceu"
  },
  {
    "id": 1709,
    "start": 10082200,
    "end": 10089740,
    "text": "pra quebrar os livros os sete selos e abrir o livro então eu vi no meio do trono quatro seres"
  },
  {
    "id": 1710,
    "start": 10089740,
    "end": 10094140,
    "text": "viventes entre o ancião de pé e o cordeiro que parecia que tinha sido morto."
  },
  {
    "id": 1711,
    "start": 10095040,
    "end": 10099860,
    "text": "Ele tinha sete chifres bem como sete olhos que são sete espíritos de Deus"
  },
  {
    "id": 1712,
    "start": 10099860,
    "end": 10101320,
    "text": "enviado por toda a terra."
  },
  {
    "id": 1713,
    "start": 10102060,
    "end": 10107040,
    "text": "O cordeiro pegou o livro da mão direita daquele que estava sentado no trono"
  },
  {
    "id": 1714,
    "start": 10107640,
    "end": 10112400,
    "text": "e quando ele pegou o livro os quatro seres viventes e os 24 anciões"
  },
  {
    "id": 1715,
    "start": 10112400,
    "end": 10116640,
    "text": "se prostraram diante do cordeiro tendo cada um deles uma arpa"
  },
  {
    "id": 1716,
    "start": 10116640,
    "end": 10127800,
    "text": "e taças de ouro cheias de incenso que são a oração dos santos e cantavam um cântico dizendo"
  },
  {
    "id": 1717,
    "start": 10127800,
    "end": 10140160,
    "text": "digno és de tomar o livro de abrir os seus selos porque foste morto e com o teu sangue nos compraste"
  },
  {
    "id": 1718,
    "start": 10140160,
    "end": 10154020,
    "text": "Deus de toda a tribo língua povo e nação presta atenção nisso aqui e eu concluo de uma vez por"
  },
  {
    "id": 1719,
    "start": 10156320,
    "end": 10168820,
    "text": "todas João ele foi arrebatado no dia do Senhor e no dia do Senhor ele começa a ver o que está"
  },
  {
    "id": 1720,
    "start": 10168820,
    "end": 10175900,
    "text": "abertura dos selos, quando Jesus pega o livro dos sete selos, por que ele era digno de abrir"
  },
  {
    "id": 1721,
    "start": 10175900,
    "end": 10183740,
    "text": "o livro? Porque ele comprou para Deus, o povo está cantando, entoando o cântico dizendo"
  },
  {
    "id": 1722,
    "start": 10183740,
    "end": 10190920,
    "text": "Jesus você é digno de abrir o livro, de desatar os selos, porque você foi morto e"
  },
  {
    "id": 1723,
    "start": 10190920,
    "end": 10198580,
    "text": "com o teu sangue nos compraste para Deus, de toda a tribo, língua e nação, irmãos"
  },
  {
    "id": 1724,
    "start": 10198580,
    "end": 10199920,
    "text": "Quem é que tá cantando?"
  },
  {
    "id": 1725,
    "start": 10200000,
    "end": 10209340,
    "text": "isso no céu, na abertura dos selos pra Jesus, aleluia, quem está cantando isso daqui pra"
  },
  {
    "id": 1726,
    "start": 10209340,
    "end": 10223920,
    "text": "Jesus no céu, no dia do Senhor, aleluia, aleluia, quem que está diante de Jesus entoando"
  },
  {
    "id": 1727,
    "start": 10225000,
    "end": 10237960,
    "text": "cântico? Jesus por acaso comprou algum anjo com seu sangue? Jesus por acaso comprou algum"
  },
  {
    "id": 1728,
    "start": 10237960,
    "end": 10251560,
    "text": "serafim com seu sangue? Aleluia! A noiva de Cristo estará diante dele no dia do Senhor!"
  },
  {
    "id": 1729,
    "start": 10256000,
    "end": 10260080,
    "text": "O trigo que foi colhido para o celeiro."
  },
  {
    "id": 1730,
    "start": 10264650,
    "end": 10270360,
    "text": "Deus está dando as últimas oportunidades para o povo entender e ele diz no verso 10"
  },
  {
    "id": 1731,
    "start": 10270360,
    "end": 10281940,
    "text": "e para o nosso Deus nos fizestes reis e sacerdotes e reinaremos sobre a terra quem que vai reinar"
  },
  {
    "id": 1732,
    "start": 10281940,
    "end": 10286800,
    "text": "sobre a terra com Jesus, irmãos, quem foi comprado com o sangue do cordeiro, pelo amor"
  },
  {
    "id": 1733,
    "start": 10286800,
    "end": 10288320,
    "text": "de Deus?"
  },
  {
    "id": 1734,
    "start": 10293000,
    "end": 10302760,
    "text": "Isso vai acontecer no dia do Senhor, antes da abertura dos celos, que é na grande tribulação,"
  },
  {
    "id": 1735,
    "start": 10303340,
    "end": 10308540,
    "text": "os celos, trombetas, taças, tudo na grande tribulação."
  },
  {
    "id": 1736,
    "start": 10311260,
    "end": 10325200,
    "text": "Aleluia, eu garanto que naquele grande dia eu vou estar lá no céu cantando, aleluia."
  },
  {
    "id": 1737,
    "start": 10326740,
    "end": 10335280,
    "text": "Digno de abrir o livre e desatar o selo, só ele é, só ele é."
  },
  {
    "id": 1738,
    "start": 10339560,
    "end": 10345060,
    "text": "Por isso que Deus tem mandado tantos sinais, irmãos, como nunca antes na nossa história."
  },
  {
    "id": 1739,
    "start": 10348840,
    "end": 10351820,
    "text": "Por amor àqueles que ainda estão se perdendo."
  },
  {
    "id": 1740,
    "start": 10354680,
    "end": 10370200,
    "text": "Jesus está dizendo, a minha noiva estará comigo, a minha noiva estará comigo e você"
  },
  {
    "id": 1741,
    "start": 10370200,
    "end": 10381800,
    "text": "tem a escolha de onde você estará, Jesus ele disse, escreve o que você viu, o que"
  },
  {
    "id": 1742,
    "start": 10383180,
    "end": 10395360,
    "text": "Logo fui arrebatado no dia do Senhor e tinha um povo no céu cantando, digno és de abrir"
  },
  {
    "id": 1743,
    "start": 10395360,
    "end": 10403100,
    "text": "o livro e desatar os celos porque você nos comprou com teu sangue e nós reinaremos na"
  },
  {
    "id": 1744,
    "start": 10403100,
    "end": 10407240,
    "text": "terra, aleluia."
  },
  {
    "id": 1745,
    "start": 10410660,
    "end": 10416700,
    "text": "Só continua no engano quem quiser irmãos, e todos os nossos sinais é para testificar"
  },
  {
    "id": 1746,
    "start": 10416700,
    "end": 10428980,
    "text": "mensagem é verdadeira, aleluia, para testificar que a mensagem é verdadeira, e nessa noite"
  },
  {
    "id": 1747,
    "start": 10428980,
    "end": 10437160,
    "text": "eu pergunto, Jesus ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao pai a não"
  },
  {
    "id": 1748,
    "start": 10437160,
    "end": 10443140,
    "text": "ser por mim, tem alguém no nosso meio que nessa noite quer confessar Jesus, ou se reconciliar"
  },
  {
    "id": 1749,
    "start": 10443140,
    "end": 10447260,
    "text": "com ele, escreve o seu nome que eu quero orar pela tua vida, você está assistindo"
  },
  {
    "id": 1750,
    "start": 10448440,
    "end": 10453600,
    "text": "escatologia na veia, curta, compartilhe, ative o sininho, deixe seu like e as nossas"
  },
  {
    "id": 1751,
    "start": 10465920,
    "end": 10467320,
    "text": "aleluia"
  },
  {
    "id": 1752,
    "start": 10494360,
    "end": 10502240,
    "text": "aleluia a letra mata mas o espírito vivifica lê a bíblia sem o espírito santo de deus"
  },
  {
    "id": 1753,
    "start": 10502240,
    "end": 10511820,
    "text": "é só letra deus não é tardio na sua promessa mas ele não quer que ninguém se perca se"
  },
  {
    "id": 1754,
    "start": 10511820,
    "end": 10521500,
    "text": "que todos venham a se arrepender. Pai, nessa noite eu oro pela vida da Bruna, Bruna Tost,"
  },
  {
    "id": 1755,
    "start": 10522600,
    "end": 10528220,
    "text": "que nessa noite o Senhor se reconcilia contigo, Pai. Escreve o nome dela no livro da vida"
  },
  {
    "id": 1756,
    "start": 10528220,
    "end": 10533200,
    "text": "para nunca mais se apagar, pois próximo o Senhor estamos da sua vinda, o Senhor não"
  },
  {
    "id": 1757,
    "start": 10533200,
    "end": 10539640,
    "text": "quer que ninguém se perca, e a sua filha nessa noite volta para casa, em nome de Jesus. Glória"
  },
  {
    "id": 1758,
    "start": 10544580,
    "end": 10568440,
    "text": "Aleluia, Glória a Jesus, Glória a Jesus, Aleluia, Aleluia"
  },
  {
    "id": 1759,
    "start": 10571980,
    "end": 10576360,
    "text": "Pedro, querido, família que é católica e gosta da gente, amém?"
  },
  {
    "id": 1760,
    "start": 10577360,
    "end": 10581180,
    "text": "Vocês através desse canal, Deus está dando a oportunidade para vocês de despertarem,"
  },
  {
    "id": 1761,
    "start": 10581240,
    "end": 10581680,
    "text": "amém?"
  },
  {
    "id": 1762,
    "start": 10584300,
    "end": 10584820,
    "text": "Amém?"
  },
  {
    "id": 1763,
    "start": 10585160,
    "end": 10589640,
    "text": "Se vocês ainda não se batizaram por emersão, tem que se batizar por emersão, batismo por"
  },
  {
    "id": 1764,
    "start": 10589640,
    "end": 10591020,
    "text": "expressão não existe."
  },
  {
    "id": 1765,
    "start": 10592180,
    "end": 10594060,
    "text": "Adoração de imagem, isso é o..."
  },
  {
    "id": 1766,
    "start": 10594060,
    "end": 10597500,
    "text": "Deus abomina, ok?"
  },
  {
    "id": 1767,
    "start": 10597500,
    "end": 10601320,
    "text": "Por isso não façam isso, ok?"
  },
  {
    "id": 1768,
    "start": 10602020,
    "end": 10607120,
    "text": "E sendo muito sincero com vocês irmãos, Maria ela foi muito importante pra Deus"
  },
  {
    "id": 1769,
    "start": 10607120,
    "end": 10609400,
    "text": "Cumpriu seu ministério, ok?"
  },
  {
    "id": 1770,
    "start": 10610000,
    "end": 10611800,
    "text": "Que foi gerar o filho de Deus"
  },
  {
    "id": 1771,
    "start": 10611800,
    "end": 10617060,
    "text": "Só que o único que pode ser adorado e o único que roga por nós como pecadores é Jesus"
  },
  {
    "id": 1772,
    "start": 10617060,
    "end": 10619060,
    "text": "Maria não pode rogar por ninguém"
  },
  {
    "id": 1773,
    "start": 10619060,
    "end": 10621320,
    "text": "Isso não é bíblico, amém irmãos?"
  },
  {
    "id": 1774,
    "start": 10623220,
    "end": 10630640,
    "text": "Então desperte quanto é tempo somente Jesus é o mediador entre Deus e os homens Maria já fez a"
  },
  {
    "id": 1775,
    "start": 10630640,
    "end": 10637080,
    "text": "parte dela ok tanto que eu não sei se vocês sabem mas Maria não é mais virgem né depois que ela"
  },
  {
    "id": 1776,
    "start": 10637080,
    "end": 10643560,
    "text": "teve Jesus ela teve outros filhos depois porque ela era casada com José ela não continuou virgem"
  },
  {
    "id": 1777,
    "start": 10643560,
    "end": 10650940,
    "text": "não amei ela cumpriu o requisito de ter o filho de Deus como virgem fez com o papel dela"
  },
  {
    "id": 1778,
    "start": 10650940,
    "end": 10657060,
    "text": "Foi uma mulher santa, deve ser lembrada assim até os dias de hoje, mas ela não pode interceder"
  },
  {
    "id": 1779,
    "start": 10657060,
    "end": 10663260,
    "text": "mais por ninguém, ela não roga por ninguém, ela já recebeu, ela está no céu, descansando"
  },
  {
    "id": 1780,
    "start": 10663260,
    "end": 10678280,
    "text": "para receber o garladão dela, amém queridos, aleluia, aleluia, glória a Deus, pastor minha"
  },
  {
    "id": 1781,
    "start": 10678280,
    "end": 10687320,
    "text": "filha tem 8 anos pode se batizar se ela compreender essa circunstância de pecado e tiver arrependimento"
  },
  {
    "id": 1782,
    "start": 10687320,
    "end": 10694500,
    "text": "pode sim ok mas ela tem que entender e querer se batizar não é por força nem por violência"
  },
  {
    "id": 1783,
    "start": 10694500,
    "end": 10700340,
    "text": "mas pelo espírito ok não porque somente o pai tá mandando não irmãos ok enquanto"
  },
  {
    "id": 1784,
    "start": 10700340,
    "end": 10706140,
    "text": "isso os filhos que são santos eles são santificados por nós que somos pais mas os meus filhos"
  },
  {
    "id": 1785,
    "start": 10706140,
    "end": 10711720,
    "text": "Eu tenho meu filho que se batizou com 9 anos, minha filha se batizou com 10, ok?"
  },
  {
    "id": 1786,
    "start": 10712380,
    "end": 10718420,
    "text": "Porque o Espírito tocou eles, não foi porque eu mandei, não, eles cheios do Espírito, Deus os convenceu"
  },
  {
    "id": 1787,
    "start": 10718420,
    "end": 10722320,
    "text": "E eles quiseram se batizar e eu não impedi, ok?"
  },
  {
    "id": 1788,
    "start": 10725480,
    "end": 10728100,
    "text": "Aleluia, glória a Deus"
  },
  {
    "id": 1789,
    "start": 10728860,
    "end": 10733620,
    "text": "Irmãos, então já estamos com data marcada para ir para o Nordeste, amém?"
  },
  {
    "id": 1790,
    "start": 10733620,
    "end": 10736940,
    "text": "Orem por nós. Aleluia."
  },
  {
    "id": 1791,
    "start": 10737540,
    "end": 10741300,
    "text": "Já estamos com data marcada. OK."
  },
  {
    "id": 1792,
    "start": 10742940,
    "end": 10745960,
    "text": "Estaremos viajando dia 12 agora."
  },
  {
    "id": 1793,
    "start": 10746680,
    "end": 10750340,
    "text": "Daqui 10 dias aqui 12 dias estaremos viajando."
  },
  {
    "id": 1794,
    "start": 10751380,
    "end": 10755520,
    "text": "Vamos ter que estruturar tudo lá então provavelmente ficaremos um tempinho sem live."
  },
  {
    "id": 1795,
    "start": 10756240,
    "end": 10760420,
    "text": "Então maratone as lives entre no grupo do escatologia na veia quem puder"
  },
  {
    "id": 1796,
    "start": 10760420,
    "end": 10763220,
    "text": "porque eu vou mandando as coisas lá que Deus for nos revelando mostrando."
  },
  {
    "id": 1797,
    "start": 10763220,
    "end": 10769380,
    "text": "eu vou mandando lá para vocês que for necessário ok enquanto nós teremos que"
  },
  {
    "id": 1798,
    "start": 10769380,
    "end": 10773780,
    "text": "organizar as coisas aqui eu vou ter que desmontar o estúdio todo aqui para levar"
  },
  {
    "id": 1799,
    "start": 10775960,
    "end": 10780900,
    "text": "amém invistam nesse canal se preparem para tudo que Deus vai fazer conosco amém"
  },
  {
    "id": 1800,
    "start": 10781580,
    "end": 10785040,
    "text": "eu agradeço a todos que esteve conosco nessa noite"
  },
  {
    "id": 1801,
    "start": 10785040,
    "end": 10789340,
    "text": "pastor Marcelo se possível coloca os links aí para nós da igreja e o link do"
  },
  {
    "id": 1802,
    "start": 10789340,
    "end": 10794180,
    "text": "catologia na veia também do grupo irmãos não siga também nas nossas redes sociais"
  },
  {
    "id": 1803,
    "start": 10794180,
    "end": 10798860,
    "text": "deixa eu colocar meu instagram aí pra vocês meu instagram tá aí ó"
  },
  {
    "id": 1804,
    "start": 10801600,
    "end": 10808200,
    "text": "Eu também sempre posto os vídeos mais curtos lá pra vocês, ok?"
  },
  {
    "id": 1805,
    "start": 10809640,
    "end": 10814380,
    "text": "Fiquem firmes e se preparem, irmãos, fiquem preparados, nossa redenção está muito próxima,"
  },
  {
    "id": 1806,
    "start": 10815620,
    "end": 10823540,
    "text": "muito próxima, mais do que imaginamos, mais do que imaginamos, aleluia, glória a Deus."
  },
  {
    "id": 1807,
    "start": 10823540,
    "end": 10829200,
    "text": "Eu abençoo, amém Pedro, sua família em nome de Jesus, amém?"
  },
  {
    "id": 1808,
    "start": 10829860,
    "end": 10836740,
    "text": "Abençoo Pedro, a Cátia, o Douglas, o Raimundo, o Renato, sejam abençoados por Deus, na verdade"
  },
  {
    "id": 1809,
    "start": 10836740,
    "end": 10839060,
    "text": "vocês já são abençoados por Deus, ok?"
  },
  {
    "id": 1810,
    "start": 10840060,
    "end": 10844820,
    "text": "Só por abrirem o coração para se alimentar com a verdadeira palavra, vocês são mais"
  },
  {
    "id": 1811,
    "start": 10844820,
    "end": 10847940,
    "text": "do que abençoados por Deus, amém?"
  },
  {
    "id": 1812,
    "start": 10849440,
    "end": 10850020,
    "text": "Aleluia."
  },
  {
    "id": 1813,
    "start": 10850020,
    "end": 10853320,
    "text": "Bom, queridos, só agradeço a todos que esteve conosco nesta noite."
  },
  {
    "id": 1814,
    "start": 10854260,
    "end": 10858100,
    "text": "Se Deus permitir, em breve estamos de volta com muito mais catologia na veia, amém?"
  },
  {
    "id": 1815,
    "start": 10859420,
    "end": 10860500,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1816,
    "start": 10861040,
    "end": 10865920,
    "text": "O pastor Marcelo colocou aí o grupo do Telegram, em nome de Jesus, amém?"
  },
  {
    "id": 1817,
    "start": 10867420,
    "end": 10871980,
    "text": "Deus abençoe e fiquem alertas, com sinais, compartilhem as visões, ok?"
  },
  {
    "id": 1818,
    "start": 10872400,
    "end": 10874360,
    "text": "Deus abençoe a todos, em nome de Jesus."
  },
  {
    "id": 1819,
    "start": 10875920,
    "end": 10877840,
    "text": "O que aconteceu com a Tatiana aí que vocês estão falando?"
  },
  {
    "id": 1820,
    "start": 10877920,
    "end": 10878260,
    "text": "Eu não vi."
  },
  {
    "id": 1821,
    "start": 10878340,
    "end": 10879140,
    "text": "O que foi que aconteceu?"
  },
  {
    "id": 1822,
    "start": 10879140,
    "end": 10897580,
    "text": "o que a Tatiana tá falando aí galera? Cadê a Tatiana? Não vi. Aleluia. Bom, Deus abençoe"
  },
  {
    "id": 1823,
    "start": 10897580,
    "end": 10902620,
    "text": "a todos, esteve conosco nessa noite. Se Deus permitir, em breve estamos de volta com muito"
  },
  {
    "id": 1824,
    "start": 10902620,
    "end": 10917380,
    "text": "mais escatologia na veia o espírito a noiva dizem vem aquele que ouça diga vem maranata ora vence o"
  },
  {
    "id": 1825,
    "start": 10917380,
    "end": 10926260,
    "text": "jesus o nosso objetivo é único irmãos eu você no céu em no dia do senhor foquem na promessa e"
  },
  {
    "id": 1826,
    "start": 10926260,
    "end": 10936240,
    "text": "processo. Deus abençoe a todos em nome de Jesus, amém? Maranata, fui! Ela disse o quê?"
  },
  {
    "id": 1827,
    "start": 10936280,
    "end": 10943460,
    "text": "O marido dela vai se preparar se ela se batizar? Então apressa-te em nome de Jesus. Deus abençoe"
  },
  {
    "id": 1828,
    "start": 10943460,
    "end": 10951520,
    "text": "a todos, amém? Maranata, fui! Deus abençoe a Eliane, em nome de Jesus, amém? Deus abençoe"
  },
  {
    "id": 1829,
    "start": 10951520,
    "end": 10955720,
    "text": "por tudo. Fiquei com Deus, Maranata! Fui!"
  },
  {
    "id": 1830,
    "start": 10989540,
    "end": 10995640,
    "text": "Ah, o marido dela disse que se ela se batizar ele vai se separar, aí você deve escolher"
  },
  {
    "id": 1831,
    "start": 10995640,
    "end": 10998640,
    "text": "Jesus ao homens, amém?"
  },
  {
    "id": 1832,
    "start": 11014420,
    "end": 11017760,
    "text": "Pai, em nome de Jesus, nós oramos pela vida, Senhor do Pedro, Pai."
  },
  {
    "id": 1833,
    "start": 11017800,
    "end": 11022080,
    "text": "Em nome de Jesus, alcance a vida dele pelas suas misericórdias, Senhor."
  },
  {
    "id": 1834,
    "start": 11022080,
    "end": 11025740,
    "text": "No nome de Jesus eu abençoo a vida dele, para sua glória."
  },
  {
    "id": 1835,
    "start": 11068820,
    "end": 11073880,
    "text": "Vai, oro pela vida da Josiane, Senhor, repreenda todo o tipo de mal sobre ela, seu espírito"
  },
  {
    "id": 1836,
    "start": 11073880,
    "end": 11080200,
    "text": "de depressão, que caia por terra em nome de Jesus, que ele seja amarrado e suma da"
  },
  {
    "id": 1837,
    "start": 11080200,
    "end": 11085360,
    "text": "a vida dela em nome de Jesus, eu abençoo tua serva assim, traga clareza pra ela da tua palavra"
  },
  {
    "id": 1838,
    "start": 11085360,
    "end": 11090180,
    "text": "em nome de Jesus, o quanto ela é amada por ti, em nome de Jesus."
  },
  {
    "id": 1839,
    "start": 11230200,
    "end": 11231460,
    "text": "Tchau!"
  }
]