[
  {
    "id": 1,
    "start": 0,
    "end": 9560,
    "text": "Música de abertura"
  },
  {
    "id": 2,
    "start": 28140,
    "end": 29820,
    "text": "Música de abertura"
  },
  {
    "id": 3,
    "start": 255920,
    "end": 259340,
    "text": "Sejam bem-vindos ao Escatologia na Vem."
  },
  {
    "id": 4,
    "start": 259620,
    "end": 266480,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 5,
    "start": 266480,
    "end": 274080,
    "text": "profético da humanidade. Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia,"
  },
  {
    "id": 6,
    "start": 274440,
    "end": 280320,
    "text": "as Santas Escrituras. Você vai conferir todo o cenário profético escatológico mundial como"
  },
  {
    "id": 7,
    "start": 280320,
    "end": 289000,
    "text": "você nunca viu antes. Jesus está voltando. Está preparado? Destrua-se de todos os acontecimentos"
  },
  {
    "id": 8,
    "start": 289000,
    "end": 296200,
    "text": "geopolíticos mundiais. A estrutura de tudo que acontece dentro do mundo, seja na parte"
  },
  {
    "id": 9,
    "start": 297700,
    "end": 301900,
    "text": "geopolítica, economia, todas as áreas daquilo que a Bíblia nos relata que"
  },
  {
    "id": 10,
    "start": 301900,
    "end": 308300,
    "text": "aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 11,
    "start": 308300,
    "end": 314080,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que"
  },
  {
    "id": 12,
    "start": 314080,
    "end": 320180,
    "text": "possivelmente irá trazer o anticristo. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 13,
    "start": 330100,
    "end": 335260,
    "text": "Uma boa noite a todos e todos bem-vindos ao Escatologia na Veia, eu sou o Thiago Votes,"
  },
  {
    "id": 14,
    "start": 335480,
    "end": 340460,
    "text": "você está no Escatologia na Veia, enquanto você curte compartilha ativa o sininho, vou"
  },
  {
    "id": 15,
    "start": 340460,
    "end": 344880,
    "text": "cumprimentando vocês e um bem-vindos, Clever querido seja bem-vindo, Jaco do Clever está"
  },
  {
    "id": 16,
    "start": 344880,
    "end": 349800,
    "text": "com a gente nesta noite, vamos lá, compartilha e ativa o sininho, deixa um like, ok?"
  },
  {
    "id": 17,
    "start": 349800,
    "end": 358780,
    "text": "Tainara, Valkyria, Alene Cristina, Gisele, André Porto, Arminda, Elisete, Dalva"
  },
  {
    "id": 18,
    "start": 358780,
    "end": 365580,
    "text": "Vamos lá, curtam, compartilhem, ativem o sininho que vai ser mais uma noite incrível, tenho certeza"
  },
  {
    "id": 19,
    "start": 365580,
    "end": 371800,
    "text": "Amém, Angelita, também tá com a gente, pastor Marcelão, seja bem-vindo"
  },
  {
    "id": 20,
    "start": 372660,
    "end": 378800,
    "text": "Silvana, também tá com a gente, Leonardo, Daniel Santos, Ana Abreu, vamos lá"
  },
  {
    "id": 21,
    "start": 381120,
    "end": 390880,
    "text": "Aleluia, Dirá, Cláudio, Sibeli, Aleluia, Ricardo também tá com a gente, a Celia, Francine,"
  },
  {
    "id": 22,
    "start": 391360,
    "end": 399220,
    "text": "Samantha, Gisele, Douglas, Roberto, Emily, Marisete, a Lídia, o Dau também tá com a gente,"
  },
  {
    "id": 23,
    "start": 399300,
    "end": 408080,
    "text": "o nome de Jesus da Almira, a Shirley, vamos lá, Dirce, Nana, Rafaela, Gisele,"
  },
  {
    "id": 24,
    "start": 410020,
    "end": 417060,
    "text": "curta, compartilha e ativa o sininho. Vamos lá, Roberto, Marlus, Edgar, Marisa, Silvana,"
  },
  {
    "id": 25,
    "start": 417380,
    "end": 424020,
    "text": "Adri, Cláudio, vamos lá, Paulo, Ana Abreu. Vamos lá, muito obrigado Ana por contribuir"
  },
  {
    "id": 26,
    "start": 424020,
    "end": 430200,
    "text": "com o canal, por fazer com que nós estejamos aqui umas vezes. Escatologia na vinha. Vamos"
  },
  {
    "id": 27,
    "start": 430200,
    "end": 438460,
    "text": "lá, senhor bem-vindos a mim, Alberto, tá aí com a gente, Cláudia também. Vamos lá"
  },
  {
    "id": 28,
    "start": 438460,
    "end": 444120,
    "text": "um pouquinho leve hoje, tá? Vou tentar, tem muita coisa pra gente ver. Ainda não tô"
  },
  {
    "id": 29,
    "start": 444120,
    "end": 449740,
    "text": "muito bem, eu tô me recuperando, né? Eu não estive muito bem esses dias, mas enfim, se"
  },
  {
    "id": 30,
    "start": 449740,
    "end": 455200,
    "text": "eu não entrar em live com vocês hoje, a gente vai ficar muito atrasado. Depois tudo virou"
  },
  {
    "id": 31,
    "start": 455200,
    "end": 459980,
    "text": "uma bola de neve e eu tenho uma mensagem hoje pra vocês, em nome de Jesus tudo é certo"
  },
  {
    "id": 32,
    "start": 459980,
    "end": 464740,
    "text": "e a gente vai até o final. Amém? Mas eu prometo que vou me esforçar aqui, intercedam"
  },
  {
    "id": 33,
    "start": 464740,
    "end": 469880,
    "text": "por mim, orem pela minha vida, amém? E vamos continuar entregando a mensagem a"
  },
  {
    "id": 34,
    "start": 469880,
    "end": 474040,
    "text": "qual fomos chamados. Todos bem-vindos, vamos lá!"
  },
  {
    "id": 35,
    "start": 474980,
    "end": 478860,
    "text": "Hoje eu vou um pouquinho lentinho, um pouquinho leve, mas vamos que vamos."
  },
  {
    "id": 36,
    "start": 479140,
    "end": 483980,
    "text": "Amém? Vamos tentar aí. Vamos lá, tá com a gente a Lidia também, acabou de chegar."
  },
  {
    "id": 37,
    "start": 484280,
    "end": 492340,
    "text": "A Dinanda, Francine, a Cláudia, a Marisa, Mirian, Arlan, o Paulo. Vamos lá, curta e"
  },
  {
    "id": 38,
    "start": 492340,
    "end": 500800,
    "text": "compartilhe e ative o sininho. Vamos nessa? Deixa eu compartilhar a minha tela com vocês. Vamos nessa? Hoje tem algo de sumo"
  },
  {
    "id": 39,
    "start": 500800,
    "end": 507440,
    "text": "importante que eu preciso na verdade passar para vocês dentro da palavra, tá? Vai ser algo importante que eu vou ter para"
  },
  {
    "id": 40,
    "start": 507440,
    "end": 515980,
    "text": "passar para vocês dentro da palavra. É muito pequeno, acho que são 15 versos, alguma coisa assim, mas vai ser de sumo"
  },
  {
    "id": 41,
    "start": 515980,
    "end": 521260,
    "text": "a importância para nos localizarmos em algo que o senhor gerou em que eu traga para vocês."
  },
  {
    "id": 42,
    "start": 522200,
    "end": 528400,
    "text": "Amém? Vamos nessa? Vamos descatologia na veia? Vamos começar? Já compartilhou? Já ativou o"
  },
  {
    "id": 43,
    "start": 528400,
    "end": 532940,
    "text": "sininho? Pessoal tá falando que não tá recebendo notificação? Pessoal, é aquilo que eu expliquei"
  },
  {
    "id": 44,
    "start": 532940,
    "end": 538520,
    "text": "para vocês, tá? O canal, ele é considerado como um conteúdo nocivo pelo YouTube, tá? Pela"
  },
  {
    "id": 45,
    "start": 538520,
    "end": 544080,
    "text": "plataforma. Então, a gente não vai ser indicado pelo YouTube, o canal tá tendo dificuldade para"
  },
  {
    "id": 46,
    "start": 544720,
    "end": 550340,
    "text": "crescer, né? Única forma de a gente conseguir alcançar é com vocês, ok? Compartilhando"
  },
  {
    "id": 47,
    "start": 550340,
    "end": 556460,
    "text": "e tudo mais. Pastor, não estou recebendo notificação. Provavelmente é importante"
  },
  {
    "id": 48,
    "start": 556460,
    "end": 562260,
    "text": "que você esteja nas nossas redes sociais. A gente sempre posta antes, né? Lá no Instagram,"
  },
  {
    "id": 49,
    "start": 562420,
    "end": 567480,
    "text": "a gente posta a arte antes e também no grupo do Telegram, tá? Eu também posto ou no"
  },
  {
    "id": 50,
    "start": 567480,
    "end": 572860,
    "text": "grupo do WhatsApp ou no grupo do, na verdade, todos os grupos nós postamos, ok? E aí você"
  },
  {
    "id": 51,
    "start": 572860,
    "end": 577820,
    "text": "a gente fica ciente e geralmente sempre dá uma passada aqui no canal geralmente dia de segunda"
  },
  {
    "id": 52,
    "start": 577820,
    "end": 582620,
    "text": "terça e quinta dá uma passada por esse horário 8 horas da noite provavelmente a gente vai tá"
  },
  {
    "id": 53,
    "start": 582620,
    "end": 591100,
    "text": "online ok geralmente são nessas nesses dias né segunda terça e quinta se é dia esporádico"
  },
  {
    "id": 54,
    "start": 591100,
    "end": 597280,
    "text": "exemplo quarta ou sexta que a gente vê aqui aí já é mais tarde tá já lá 9 e meia 10 horas da noite"
  },
  {
    "id": 55,
    "start": 597280,
    "end": 599360,
    "text": "Ok, se caso estejamos, amém?"
  },
  {
    "id": 56,
    "start": 600000,
    "end": 600800,
    "text": "Bom, vamos lá."
  },
  {
    "id": 57,
    "start": 600980,
    "end": 601960,
    "text": "Sejam bem-vindos aí."
  },
  {
    "id": 58,
    "start": 602100,
    "end": 603760,
    "text": "Agradeço a todos vocês."
  },
  {
    "id": 59,
    "start": 603980,
    "end": 607660,
    "text": "Vamos catologia na veia, que hoje muita coisa está desenrolando, muita coisa importante"
  },
  {
    "id": 60,
    "start": 607660,
    "end": 614740,
    "text": "acontecendo e literalmente nos aponta que estamos caminhando para a geração."
  },
  {
    "id": 61,
    "start": 615120,
    "end": 619620,
    "text": "A Codeus nos disse que nós seríamos aqueles que viste os sinais acontecendo."
  },
  {
    "id": 62,
    "start": 620520,
    "end": 623780,
    "text": "Levante a cabeça para o céu, exultai, pois próximo está vossa redenção."
  },
  {
    "id": 63,
    "start": 624240,
    "end": 624700,
    "text": "Vamos lá."
  },
  {
    "id": 64,
    "start": 624800,
    "end": 625500,
    "text": "Então estamos aí."
  },
  {
    "id": 65,
    "start": 625580,
    "end": 626920,
    "text": "Conexão profética 17."
  },
  {
    "id": 66,
    "start": 627020,
    "end": 629080,
    "text": "Os elementos mantivemos mesmo na capa."
  },
  {
    "id": 67,
    "start": 629080,
    "end": 632660,
    "text": "Não vai mudar muito, apesar de bastante coisa ter acontecido interessante."
  },
  {
    "id": 68,
    "start": 634480,
    "end": 637780,
    "text": "Nós sempre trazemos aqui para vocês a sucessão de impérios que houve."
  },
  {
    "id": 69,
    "start": 646740,
    "end": 650240,
    "text": "Desde o Império Babilônico, média Pérsia e Império Gringo."
  },
  {
    "id": 70,
    "start": 650980,
    "end": 655840,
    "text": "Ok, que são os animais, a representatividade dos animais, a qual Daniel vê no capítulo"
  },
  {
    "id": 71,
    "start": 655840,
    "end": 656180,
    "text": "7."
  },
  {
    "id": 72,
    "start": 656180,
    "end": 662320,
    "text": "Daniel, leão, urso, leopardo, leão, império, babilônia, tudo isso é gráficos bíblicos, tá"
  },
  {
    "id": 73,
    "start": 662320,
    "end": 671280,
    "text": "galera? Cês lerão isso lá em Daniel sete, ok? Babilônia, o leão com asas de águia, a média"
  },
  {
    "id": 74,
    "start": 671280,
    "end": 677240,
    "text": "pérsia que é o urso com três costelas na boca, é a média pérsia na verdade, o leão a babilônia,"
  },
  {
    "id": 75,
    "start": 677660,
    "end": 684500,
    "text": "a média pérsia hoje é a representação do Irã, ok? O império grego, representação do"
  },
  {
    "id": 76,
    "start": 684500,
    "end": 688700,
    "text": "com quatro cabeças e asas de águia. As características são decretos de leis"
  },
  {
    "id": 77,
    "start": 688700,
    "end": 694120,
    "text": "irrevogáveis, pena de morte, que compõe esses impérios no passado. E o que nós"
  },
  {
    "id": 78,
    "start": 694120,
    "end": 699140,
    "text": "estamos vendo aqui na verdade é a Daniel ele vê antecipadamente a fusão"
  },
  {
    "id": 79,
    "start": 701060,
    "end": 707290,
    "text": "posterior da besta apocalipse 13. Então só por esses textos aqui que nós",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 80,
    "start": 707640,
    "end": 712800,
    "text": "vemos através dos gráficos, você já vê que Deus conservou algo em segredo, né?"
  },
  {
    "id": 81,
    "start": 712800,
    "end": 719900,
    "text": "algo que estava conservado aqui que ele colocou o leão urso leopardo e posteriormente isso então"
  },
  {
    "id": 82,
    "start": 719900,
    "end": 726000,
    "text": "é concluído através da base da apocalipse 13 algo que estava em segredo que foi que ele disse",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 83,
    "start": 726000,
    "end": 730640,
    "text": "para daniel daniel a palavras estão seladas até o tempo do fim então deus não conservou leão"
  },
  {
    "id": 84,
    "start": 730640,
    "end": 736620,
    "text": "urso leopardo como características de simbólicas né obviamente as características também vem"
  },
  {
    "id": 85,
    "start": 736620,
    "end": 742580,
    "text": "composto tanto territorial quanto aquilo que o império fez e irá fazer, depois nós vimos"
  },
  {
    "id": 86,
    "start": 743720,
    "end": 748780,
    "text": "então o império do anticristo surgindo no apocalipse 13, então vem com as mesmas características",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 87,
    "start": 748780,
    "end": 755180,
    "text": "dos impérios no passado, leão, urso e leopardo, uma besta que ele viu tinha pé de urso, semelhante"
  },
  {
    "id": 88,
    "start": 755180,
    "end": 757860,
    "text": "a leopardo e boca de leão, ok?"
  },
  {
    "id": 89,
    "start": 757860,
    "end": 762820,
    "text": "Vem instituindo então uma falsa paz com seus três pilares, um único governo, uma única"
  },
  {
    "id": 90,
    "start": 762820,
    "end": 764460,
    "text": "moeda e uma única religião."
  },
  {
    "id": 91,
    "start": 764460,
    "end": 769260,
    "text": "Então nós vimos que o cavalo de Troia que nós já aprendemos que vem que essa instituição"
  },
  {
    "id": 92,
    "start": 769960,
    "end": 776000,
    "text": "de Ado Leopardo né, que vem essa questão da introduzir algo dentro de uma nação e"
  },
  {
    "id": 93,
    "start": 776000,
    "end": 778960,
    "text": "destruir a nação de dentro pra fora, como uma grande armadilha."
  },
  {
    "id": 94,
    "start": 779140,
    "end": 783240,
    "text": "Isso a gente vê acontecendo através do império grego e também vemos acontecendo hoje um"
  },
  {
    "id": 95,
    "start": 783240,
    "end": 788380,
    "text": "exemplo através da imigração muçulmana que tá acontecendo pelo mundo todo e basicamente"
  },
  {
    "id": 96,
    "start": 788380,
    "end": 795100,
    "text": "eles estão através da imposição tendo uma derrocada econômica, política nas nações"
  },
  {
    "id": 97,
    "start": 795100,
    "end": 796360,
    "text": "de dentro pra fora."
  },
  {
    "id": 98,
    "start": 796820,
    "end": 801020,
    "text": "Então, nós vemos que isso está acontecendo através de um exemplo dos muçulmanos que"
  },
  {
    "id": 99,
    "start": 801020,
    "end": 801640,
    "text": "estão migrando."
  },
  {
    "id": 100,
    "start": 801900,
    "end": 805720,
    "text": "Quando você olha pra Europa, principalmente, você vê o espelho de tudo aquilo que a gente"
  },
  {
    "id": 101,
    "start": 805720,
    "end": 811140,
    "text": "diz pra vocês, e isso está acontecendo nesses últimos três anos, que é o tempo que a gente"
  },
  {
    "id": 102,
    "start": 811140,
    "end": 813040,
    "text": "está aqui no Escatologia Naveia."
  },
  {
    "id": 103,
    "start": 813180,
    "end": 816220,
    "text": "Eu me lembro que quando eu entrei aqui no Escatologia Naveia e falava dessas coisas"
  },
  {
    "id": 104,
    "start": 816220,
    "end": 820880,
    "text": "com vocês, as pessoas nem sabia que se tratava dessas coisas, nem fazia sentido na verdade"
  },
  {
    "id": 105,
    "start": 820880,
    "end": 826120,
    "text": "na época, porque ainda não tinha se escalado, hoje nós já vemos a plenitude claramente"
  },
  {
    "id": 106,
    "start": 826120,
    "end": 830820,
    "text": "de tudo aquilo que aconteceu diante dos nossos olhos, não tem nem o que dizer, e os territórios"
  },
  {
    "id": 107,
    "start": 830820,
    "end": 835160,
    "text": "que então essas bestas tomaram no passado e também provavelmente tomaram no futuro,"
  },
  {
    "id": 108,
    "start": 835700,
    "end": 843560,
    "text": "é justamente Turquia, Síria, Iraque, Irã, Judá, Egito, esses territórios principais"
  },
  {
    "id": 109,
    "start": 843560,
    "end": 847960,
    "text": "que vai compor a besta do apocalipse 13 que na verdade é a representação do islã né",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 110,
    "start": 847960,
    "end": 852340,
    "text": "a besta do apocalipse 13 não é à toa que o trono de satanás a bíblia diz que fica",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 111,
    "start": 852340,
    "end": 857400,
    "text": "na turquia a sede do governo do anticristo será a partir da turquia a quinta tá se"
  },
  {
    "id": 112,
    "start": 857400,
    "end": 862880,
    "text": "derramada no trono da besta e a sexta no rio frates para se secar para que os reis que"
  },
  {
    "id": 113,
    "start": 862880,
    "end": 868700,
    "text": "estejam a oriente de israel venha na guerra de gog magog para invadir israel então isso"
  },
  {
    "id": 114,
    "start": 868700,
    "end": 873880,
    "text": "é bíblico tá gente isso tudo que eu trago para vocês aqui em gráficos são gráficos bíblicos"
  },
  {
    "id": 115,
    "start": 873880,
    "end": 879680,
    "text": "ok então a geografia bíblica exatamente essa ok de acordo com aquilo que nós temos aqui"
  },
  {
    "id": 116,
    "start": 879680,
    "end": 883840,
    "text": "até mesmo como base de escatologia na via quero agradecer muito obrigado paulo por"
  },
  {
    "id": 117,
    "start": 883840,
    "end": 888940,
    "text": "contribuir com o canal fazer que nós estejamos aqui mais vezes ok obrigado sim pessoal estamos"
  },
  {
    "id": 118,
    "start": 888940,
    "end": 898680,
    "text": "ao vivo amém geralmente pessoal deixa eu explicar para vocês aqui vocês ficam meio"
  },
  {
    "id": 119,
    "start": 898680,
    "end": 905760,
    "text": "com a craquetezinha que tiver significa que você está assistindo um corte ok por mais que nós"
  },
  {
    "id": 120,
    "start": 905760,
    "end": 910520,
    "text": "estamos fazendo estreia a estreia fica como se eu tivesse ao vivo só que na verdade é um corte que"
  },
  {
    "id": 121,
    "start": 910520,
    "end": 916300,
    "text": "eu tô postando para vocês aí o pessoal pensa que a live caiu não não é isso tá um exemplo o último"
  },
  {
    "id": 122,
    "start": 916300,
    "end": 920900,
    "text": "vídeo que eu postei como corte foi esse aqui ó deixa eu colocar aqui para vocês na capa e explicar"
  },
  {
    "id": 123,
    "start": 920900,
    "end": 925180,
    "text": "para vocês ficarem cientes então todas as vezes que vocês verem online com a capa com essa"
  },
  {
    "id": 124,
    "start": 925180,
    "end": 929060,
    "text": "essa craquetezinha aqui no canto, quer dizer que é corte, ok?"
  },
  {
    "id": 125,
    "start": 929400,
    "end": 931980,
    "text": "Esse símbolo da craquete quer dizer corte, ok?"
  },
  {
    "id": 126,
    "start": 931980,
    "end": 936200,
    "text": "Então geralmente é algum corte importante de alguma live que eu tirei pra vocês e depois"
  },
  {
    "id": 127,
    "start": 936200,
    "end": 941180,
    "text": "posteriormente eu posto, pra que vocês fiquem com aquele vídeo picado, cortado, fica mais"
  },
  {
    "id": 128,
    "start": 941180,
    "end": 944740,
    "text": "fácil de compartilhar, fica mais fácil de você também guardar, ok?"
  },
  {
    "id": 129,
    "start": 944820,
    "end": 948640,
    "text": "Então estamos ralando muito aqui pra trazer o melhor conteúdo e cada dia mais, né?"
  },
  {
    "id": 130,
    "start": 949060,
    "end": 952540,
    "text": "A gente tá ralando pra fazer os cortes e tudo mais pra que algo fique legal, também"
  },
  {
    "id": 131,
    "start": 952540,
    "end": 956400,
    "text": "fique bem separadinho e organizado para quando as coisas acontecerem e vocês não ficarem"
  },
  {
    "id": 132,
    "start": 957040,
    "end": 957440,
    "text": "dispersos."
  },
  {
    "id": 133,
    "start": 957540,
    "end": 958820,
    "text": "Bom, a minha parte eu tô fazendo, amém?"
  },
  {
    "id": 134,
    "start": 958860,
    "end": 960380,
    "text": "Então façam a de vocês, amém?"
  },
  {
    "id": 135,
    "start": 960980,
    "end": 964560,
    "text": "Então todas as vezes que vocês verem essas craquetezinhas significa que é um corte."
  },
  {
    "id": 136,
    "start": 964720,
    "end": 965300,
    "text": "Todo mundo entendeu?"
  },
  {
    "id": 137,
    "start": 966360,
    "end": 967180,
    "text": "Eu creio que sim, né?"
  },
  {
    "id": 138,
    "start": 967560,
    "end": 967720,
    "text": "Amém?"
  },
  {
    "id": 139,
    "start": 967800,
    "end": 968360,
    "text": "Vamos lá!"
  },
  {
    "id": 140,
    "start": 969200,
    "end": 971420,
    "text": "Vamos nessa, vamos descatologia na veia."
  },
  {
    "id": 141,
    "start": 971700,
    "end": 975920,
    "text": "Vamos começar então com a live dessa noite, eu creio que vai ser mais uma live incrível."
  },
  {
    "id": 142,
    "start": 976220,
    "end": 980780,
    "text": "Vamos começar sempre falando do Conexão Profética, vamos começar falando de sinais,"
  },
  {
    "id": 143,
    "start": 980780,
    "end": 985900,
    "text": "ok como sempre começamos nossas lives né vamos lá peço para que agora você compartilhe ative"
  },
  {
    "id": 144,
    "start": 985900,
    "end": 990280,
    "text": "o sininho deixa o like venha comigo no escatologia na veia lembrando que o canal tá desmonetizado"
  },
  {
    "id": 145,
    "start": 990280,
    "end": 994620,
    "text": "sempre contamos com vocês ok vamos lá vou colocar um compartilhe em seguida nós já"
  },
  {
    "id": 146,
    "start": 994620,
    "end": 1000640,
    "text": "voltamos aqui a fazer nas gravações dos cortes e vamos nessa falando de sinais proféticos"
  },
  {
    "id": 147,
    "start": 1000640,
    "end": 1004140,
    "text": "que tem coisas incríveis acontecendo vem comigo no escatologia na veia"
  },
  {
    "id": 148,
    "start": 1004140,
    "end": 1008060,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 149,
    "start": 1008300,
    "end": 1012960,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like e as nossas redes sociais também"
  },
  {
    "id": 150,
    "start": 1012960,
    "end": 1014120,
    "text": "estão aqui embaixo."
  },
  {
    "id": 151,
    "start": 1020440,
    "end": 1025320,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 152,
    "start": 1032480,
    "end": 1033360,
    "text": "Vamos lá?"
  },
  {
    "id": 153,
    "start": 1033360,
    "end": 1042880,
    "text": "Bom, todos nós já entendemos e é importante vocês guardarem os critérios pra que, a partir do momento, a revelação bíblica que Deus deu pra Daniel,"
  },
  {
    "id": 154,
    "start": 1043440,
    "end": 1048400,
    "text": "e é muito importante que vocês guardem esses critérios que Deus gravou, porque o próprio Deus fez isso."
  },
  {
    "id": 155,
    "start": 1048540,
    "end": 1054500,
    "text": "Quando ele diz que, Daniel, a profecia vai estar selada até o moed determinado."
  },
  {
    "id": 156,
    "start": 1055540,
    "end": 1060240,
    "text": "Moed quer dizer tempos determinados. Então, Deus estabeleceu isso até o tempo do fim."
  },
  {
    "id": 157,
    "start": 1060240,
    "end": 1065620,
    "text": "Então, enquanto nós não temos entendimento da profecia, significa que ainda tá vivendo"
  },
  {
    "id": 158,
    "start": 1065620,
    "end": 1070720,
    "text": "debaixo da dispensação de entendimento profético, a qual Daniel viveu."
  },
  {
    "id": 159,
    "start": 1070900,
    "end": 1075920,
    "text": "A partir do momento que a palavra vem sendo aberta, diz, vou colocar assim, os selos estão"
  },
  {
    "id": 160,
    "start": 1075920,
    "end": 1081460,
    "text": "sendo abertos e nós temos entendimento, significa que chegamos optamente no tempo do fim."
  },
  {
    "id": 161,
    "start": 1082020,
    "end": 1082320,
    "text": "Ok?"
  },
  {
    "id": 162,
    "start": 1082320,
    "end": 1083520,
    "text": "É importante que você entenda."
  },
  {
    "id": 163,
    "start": 1083760,
    "end": 1088160,
    "text": "E dentro desse tempo, Jesus, dentro das citações que ele vem então trazendo mais clareza do"
  },
  {
    "id": 164,
    "start": 1088160,
    "end": 1092040,
    "text": "antigo testamento, Jesus ele faz uma referência dizendo, oh vocês, tudo que vocês verão"
  },
  {
    "id": 165,
    "start": 1092040,
    "end": 1097900,
    "text": "acontecendo dos sinais que eu vos digo que são sinais no céu, na terra, nas estrelas,"
  },
  {
    "id": 166,
    "start": 1098180,
    "end": 1102740,
    "text": "sangue, fogo, coluna de fumaça citado por Joel, guerras, rumores de guerras, epidemias,"
  },
  {
    "id": 167,
    "start": 1103300,
    "end": 1107740,
    "text": "fomes, tudo isso Jesus então ele estabelece um parâmetro dali pra frente de como nós"
  },
  {
    "id": 168,
    "start": 1107740,
    "end": 1112020,
    "text": "conseguiríamos examinar, então ele diz que tudo nós iamos conseguir examinar como uma"
  },
  {
    "id": 169,
    "start": 1112020,
    "end": 1117480,
    "text": "mulher com dores de parto, significa que uma mulher com dores de parto ela tem um período"
  },
  {
    "id": 170,
    "start": 1117480,
    "end": 1123060,
    "text": "marcado para gestação, e dentro desse período da gestação, quanto mais perto da gestação ela chegar,"
  },
  {
    "id": 171,
    "start": 1123760,
    "end": 1127760,
    "text": "a contração que ela sente, as dores de parto, são mais intensas."
  },
  {
    "id": 172,
    "start": 1127940,
    "end": 1132440,
    "text": "E o tempo entre uma contração e outra vai diminuindo, até chegar o momento do parto."
  },
  {
    "id": 173,
    "start": 1132560,
    "end": 1138060,
    "text": "Então isso significa que os sinais que Jesus apontou vão batendo recordes e recordes e recordes,"
  },
  {
    "id": 174,
    "start": 1138240,
    "end": 1141060,
    "text": "até chegar o tempo do fim, até chegar o momento do nascimento."
  },
  {
    "id": 175,
    "start": 1141200,
    "end": 1145340,
    "text": "Ou não somente recordes, mas coisas que nunca aconteceram e começaram a acontecer."
  },
  {
    "id": 176,
    "start": 1145340,
    "end": 1149660,
    "text": "né? Mediante principalmente da quando se trata de última geração ok? Então é"
  },
  {
    "id": 177,
    "start": 1149660,
    "end": 1153920,
    "text": "assim que nós examinamos como uma mulher com dores de parto e assim que"
  },
  {
    "id": 178,
    "start": 1153920,
    "end": 1157320,
    "text": "nós examinamos então vem comigo no primeiro primeira matéria dessa noite"
  },
  {
    "id": 179,
    "start": 1157980,
    "end": 1164600,
    "text": "então já temos aí a eles colocando né como as próximas sensações térmicas que"
  },
  {
    "id": 180,
    "start": 1164600,
    "end": 1170380,
    "text": "nós teremos pós mês de agosto as temperaturas então dá no brasil vai se"
  },
  {
    "id": 181,
    "start": 1170380,
    "end": 1174740,
    "text": "elevar né? Acabamos de passar por um frio basicamente histórico aqui no"
  },
  {
    "id": 182,
    "start": 1174740,
    "end": 1180180,
    "text": "Brasil, vários locais nevaram, então você vê que tá tendo um pico muito grande em relação"
  },
  {
    "id": 183,
    "start": 1180180,
    "end": 1184780,
    "text": "a calor, automaticamente isso também aumentando em relação ao frio, batendo recordes, ok?"
  },
  {
    "id": 184,
    "start": 1185260,
    "end": 1191220,
    "text": "E agora dizendo então, com a temperatura de 40 graus Celsius, calor volta a Brasil nesse"
  },
  {
    "id": 185,
    "start": 1191220,
    "end": 1199220,
    "text": "fim de semana. A massa de ar polar enfraquecerá, o que levará as temperaturas..."
  },
  {
    "id": 186,
    "start": 1200000,
    "end": 1206120,
    "text": "a tarde, ok? Então, o que nós devemos atentar são os critérios de tudo que tá acontecendo"
  },
  {
    "id": 187,
    "start": 1206120,
    "end": 1211140,
    "text": "e como está acontecendo, porque isso tá servindo como discurso pra eles de normalidade,"
  },
  {
    "id": 188,
    "start": 1211140,
    "end": 1217660,
    "text": "ok? Olha isso aqui, vamos lá. Depois de uma semana de frio na região sudeste, as temperaturas"
  },
  {
    "id": 189,
    "start": 1217660,
    "end": 1223300,
    "text": "máximas devem subir até o fim do mês, atingindo 40 graus, em algumas cidades de São Paulo."
  },
  {
    "id": 190,
    "start": 1223300,
    "end": 1234440,
    "text": "O calor também atinge outras regiões, para conferir a previsão, do tempo para a quinta-feira, no caso do dia 29, no caso que isso foi já."
  },
  {
    "id": 191,
    "start": 1235500,
    "end": 1242160,
    "text": "A massa de apolar enfraquecerá neste fim de semana, o que elevará a temperatura à tarde."
  },
  {
    "id": 192,
    "start": 1242680,
    "end": 1248300,
    "text": "O mapa de anomalia, então perceba-se que eles estão identificando algo como anomalia."
  },
  {
    "id": 193,
    "start": 1248300,
    "end": 1257140,
    "text": "de temperatura indica valores acima de 6 graus Celsius, com máxima de 40 graus Celsius até o domingo"
  },
  {
    "id": 194,
    "start": 1257140,
    "end": 1261820,
    "text": "mas o que vocês precisam se atentar é porque agora estão utilizando esses termos demais"
  },
  {
    "id": 195,
    "start": 1261820,
    "end": 1265780,
    "text": "anomalia, era um termo que até então não era utilizado"
  },
  {
    "id": 196,
    "start": 1265780,
    "end": 1274000,
    "text": "nós não ouvíamos falar de anomalias, até então era simplesmente o verão, inverno, outono"
  },
  {
    "id": 197,
    "start": 1274000,
    "end": 1274580,
    "text": "Ok?"
  },
  {
    "id": 198,
    "start": 1274680,
    "end": 1279640,
    "text": "Agora, o que nós precisamos perceber é que nós perdemos a percepção de estações."
  },
  {
    "id": 199,
    "start": 1280620,
    "end": 1281840,
    "text": "Todo mundo está notando isso?"
  },
  {
    "id": 200,
    "start": 1282260,
    "end": 1284500,
    "text": "Quem está entendendo o que eu estou dizendo, escreva aqui embaixo."
  },
  {
    "id": 201,
    "start": 1284620,
    "end": 1285400,
    "text": "Eu estou entendendo, pastor."
  },
  {
    "id": 202,
    "start": 1285480,
    "end": 1285960,
    "text": "É verdade."
  },
  {
    "id": 203,
    "start": 1286400,
    "end": 1291640,
    "text": "Quem tem sentido que nós perdemos completamente a percepção de estações?"
  },
  {
    "id": 204,
    "start": 1292260,
    "end": 1292520,
    "text": "Ok?"
  },
  {
    "id": 205,
    "start": 1292520,
    "end": 1296700,
    "text": "Porque antes nós conseguíamos nos preparar, nós íamos lá no verão, marcavamos férias"
  },
  {
    "id": 206,
    "start": 1296700,
    "end": 1301820,
    "text": "de verão para ir para algum local, para ir para uma praia, para ir para um clube, ok?"
  },
  {
    "id": 207,
    "start": 1301880,
    "end": 1302900,
    "text": "Nós sempre fazíamos isso."
  },
  {
    "id": 208,
    "start": 1302900,
    "end": 1308500,
    "text": "hoje não se dá mais para fazer, ok? Você vê que ao mesmo tempo que agora tá dizendo que"
  },
  {
    "id": 209,
    "start": 1309660,
    "end": 1315020,
    "text": "obviamente nós acabamos entrando numa estação determinada, você vê que a sensação térmica"
  },
  {
    "id": 210,
    "start": 1315020,
    "end": 1320580,
    "text": "não é compatível à estação que estamos, ok? Um exemplo, agora nós acabamos de ter um grande"
  },
  {
    "id": 211,
    "start": 1320580,
    "end": 1328260,
    "text": "inverno e agora vamos ter um grande verão, ok? Na questão de 20 dias de diferença. Vocês conseguem"
  },
  {
    "id": 212,
    "start": 1328260,
    "end": 1332180,
    "text": "entender, isso são os sinais daquilo que Jesus nos falou, ok?"
  },
  {
    "id": 213,
    "start": 1332200,
    "end": 1335400,
    "text": "Quero agradecer muito obrigado, Alan, por contribuir com o canal e fazer que nós estejamos"
  },
  {
    "id": 214,
    "start": 1335400,
    "end": 1336320,
    "text": "aqui mais vezes."
  },
  {
    "id": 215,
    "start": 1336560,
    "end": 1338400,
    "text": "Esquatologia na via, muito obrigado."
  },
  {
    "id": 216,
    "start": 1338940,
    "end": 1343920,
    "text": "Todo mundo tá entendendo isso daqui, ou seja, pro mundo, eles vão colocar isso como, não,"
  },
  {
    "id": 217,
    "start": 1343920,
    "end": 1349620,
    "text": "isso é uma anomalia, mas logo mais passa, ou qualquer coisa assim, pra nós que somos"
  },
  {
    "id": 218,
    "start": 1349620,
    "end": 1354680,
    "text": "povo de Deus, que entendemos a palavra, que já compreendemos o que a Bíblia diz, que"
  },
  {
    "id": 219,
    "start": 1354680,
    "end": 1360180,
    "text": "sinais no sol, na lua, nas estrelas iriam acontecer, nós não podemos ficar dispersos"
  },
  {
    "id": 220,
    "start": 1360180,
    "end": 1366520,
    "text": "e acharmos isso normal, não é à toa que eles mesmos estão expondo como anomalia,"
  },
  {
    "id": 221,
    "start": 1366900,
    "end": 1371420,
    "text": "que é o que nós precisamos entender se esses critérios bíblicos são verídicos, se a"
  },
  {
    "id": 222,
    "start": 1371420,
    "end": 1376020,
    "text": "Bíblia cita que essas coisas aconteceriam, para que você permaneça acordado mediante"
  },
  {
    "id": 223,
    "start": 1376020,
    "end": 1376740,
    "text": "os sinais."
  },
  {
    "id": 224,
    "start": 1376780,
    "end": 1383580,
    "text": "Lembrando que os sinais, tecnicamente nós observamos sem desespero, sem nada, mas entendemos"
  },
  {
    "id": 225,
    "start": 1383580,
    "end": 1388440,
    "text": "proximidade da vida do noivo ok isso de suma importância para nós ok de"
  },
  {
    "id": 226,
    "start": 1388440,
    "end": 1391440,
    "text": "compreendemos um exemplo só pra vocês entenderem nós já sabemos que muita"
  },
  {
    "id": 227,
    "start": 1391440,
    "end": 1396740,
    "text": "coisa está acontecendo não é natural muita coisa não é normal o que está"
  },
  {
    "id": 228,
    "start": 1396740,
    "end": 1400720,
    "text": "acontecendo e muita coisa são causado pelo próprio homem ok utilizando"
  },
  {
    "id": 229,
    "start": 1400720,
    "end": 1405800,
    "text": "armamentos geomagnéticos né que para causarem essas anomalias que até então"
  },
  {
    "id": 230,
    "start": 1405800,
    "end": 1409560,
    "text": "nós não conhecíamos esse tipo de armamento dentre eles muito citado como"
  },
  {
    "id": 231,
    "start": 1409560,
    "end": 1413920,
    "text": "a teoria da conspiração, Harp que é um exemplo, Bluebeam que é um exemplo de aparições"
  },
  {
    "id": 232,
    "start": 1413920,
    "end": 1418160,
    "text": "nos céus e tudo mais, então tudo isso nós já temos como base, todo mundo já entendeu,"
  },
  {
    "id": 233,
    "start": 1418960,
    "end": 1419360,
    "text": "ok?"
  },
  {
    "id": 234,
    "start": 1419380,
    "end": 1423300,
    "text": "Sejam perceptíveis a isso e não durmam num momento tão importante como esse, e também"
  },
  {
    "id": 235,
    "start": 1423300,
    "end": 1427420,
    "text": "qual que é o grande problema que eu temo é o que?"
  },
  {
    "id": 236,
    "start": 1428700,
    "end": 1432100,
    "text": "Eu costumo dizer, eu tava até conversando com um pastor ontem numa reunião que a gente"
  },
  {
    "id": 237,
    "start": 1432100,
    "end": 1435600,
    "text": "fez e eu entendi que eu sou muito bom em algo, tá?"
  },
  {
    "id": 238,
    "start": 1435600,
    "end": 1437960,
    "text": "Isso eu assumo, eu sou muito bom nisso."
  },
  {
    "id": 239,
    "start": 1437960,
    "end": 1444000,
    "text": "eu sou muito bom em isso é como que isso é eu tô falando ciência agora tá a ciência o que então"
  },
  {
    "id": 240,
    "start": 1444000,
    "end": 1449980,
    "text": "você consegue examinar durante o período de tempo determinada ação e aí você consegue observar"
  },
  {
    "id": 241,
    "start": 1449980,
    "end": 1454760,
    "text": "aquilo ali e chegar uma conclusão científica ok agora tô falando ciência ok para que vocês"
  },
  {
    "id": 242,
    "start": 1454760,
    "end": 1465700,
    "text": "entendam eu sou muito bom em tornar em pessoas melhores do que eu e essas pessoas acham que"
  },
  {
    "id": 243,
    "start": 1465700,
    "end": 1470320,
    "text": "precisa mais de mim, ok? Isso eu tô falando ao meu redor, ok? Isso"
  },
  {
    "id": 244,
    "start": 1470320,
    "end": 1473980,
    "text": "nitidamente, eu sou muito bom em pegar, assim como Jesus era, porque nós seguíamos"
  },
  {
    "id": 245,
    "start": 1473980,
    "end": 1479560,
    "text": "o ministério de Jesus, ok? Jesus, por isso que Jesus ia atrás daquele que era"
  },
  {
    "id": 246,
    "start": 1479560,
    "end": 1484040,
    "text": "cobrador de imposto, aquele que era considerado como pecador, Jesus ele era"
  },
  {
    "id": 247,
    "start": 1484040,
    "end": 1488960,
    "text": "muito bom em identificar a qualidade dessas pessoas que ninguém dava nada e"
  },
  {
    "id": 248,
    "start": 1488960,
    "end": 1493300,
    "text": "trazer para a essência do evangelho, converter essas pessoas de uma forma"
  },
  {
    "id": 249,
    "start": 1493300,
    "end": 1498880,
    "text": "grandiosa, ok? O problema da última geração é que nós vivemos justamente isso, e eu me tornei"
  },
  {
    "id": 250,
    "start": 1498880,
    "end": 1502500,
    "text": "muito bom nisso, eu confesso, de pegar pessoas que estão ao meu redor que não são ninguém,"
  },
  {
    "id": 251,
    "start": 1502640,
    "end": 1510740,
    "text": "pessoas que nem serviam a Deus, ok? Fazer essas pessoas crescer, chegar numa estatura maior do"
  },
  {
    "id": 252,
    "start": 1510740,
    "end": 1516200,
    "text": "que eu até, e depois não precisarem mais de mim, ok? Eu tô dando um exemplo básico para que você"
  },
  {
    "id": 253,
    "start": 1516200,
    "end": 1522800,
    "text": "entenda que o que eu temo é justamente isso, a qualidade dos ensinos é tão grande, o potencial"
  },
  {
    "id": 254,
    "start": 1522800,
    "end": 1527940,
    "text": "dos ensinos e das pessoas aprenderem é tão grande que nós temos, das pessoas se acomodarem"
  },
  {
    "id": 255,
    "start": 1527940,
    "end": 1537160,
    "text": "por saberem demais, cuidado com isso, porque chega um momento que eu não quero de tanto"
  },
  {
    "id": 256,
    "start": 1537160,
    "end": 1542720,
    "text": "estudo que nós já temos, tanta qualidade, tanto vocês terem aprendido, que vocês terem"
  },
  {
    "id": 257,
    "start": 1542720,
    "end": 1547840,
    "text": "tanto e desprezarem aquilo que vocês aprenderam, porque realmente é assim, a gente só dá"
  },
  {
    "id": 258,
    "start": 1547840,
    "end": 1552120,
    "text": "que perde, o ser humano é assim, ok? O ser humano é assim,"
  },
  {
    "id": 259,
    "start": 1552240,
    "end": 1554200,
    "text": "quantos de nós já não tivemos coisas que a gente nem"
  },
  {
    "id": 260,
    "start": 1554200,
    "end": 1557820,
    "text": "ligava e depois que perdemos nós passamos a dar valor, ok?"
  },
  {
    "id": 261,
    "start": 1558020,
    "end": 1562040,
    "text": "Então eh eh vocês não podem dormir nisso, ok? Na na"
  },
  {
    "id": 262,
    "start": 1562040,
    "end": 1565240,
    "text": "percepção do daquilo que foi ensinado, da questão da"
  },
  {
    "id": 263,
    "start": 1565240,
    "end": 1568580,
    "text": "escatologia pura, na questão daquilo que é o arrebatamento,"
  },
  {
    "id": 264,
    "start": 1568640,
    "end": 1571040,
    "text": "que é importante, que a noiva tem um encontro com o Cristo,"
  },
  {
    "id": 265,
    "start": 1571420,
    "end": 1573460,
    "text": "porque senão vai chegar no momento que você vai estar tão"
  },
  {
    "id": 266,
    "start": 1573460,
    "end": 1576240,
    "text": "naquela coisa, ah tá tá, já sei, já sei, já sei, tá tá, tá,"
  },
  {
    "id": 267,
    "start": 1576900,
    "end": 1584540,
    "text": "OK? E esse é o grande perigo, porque neste momento o novo começa a trair, e bíblicamente"
  },
  {
    "id": 268,
    "start": 1584540,
    "end": 1589180,
    "text": "o novo a Bíblia chama de doutrinas de demônios, que foi o que a Bíblia diz, porque existe"
  },
  {
    "id": 269,
    "start": 1589180,
    "end": 1594680,
    "text": "a sã doutrina, que é algo conservada desde os primórdios, desde a Igreja Primitiva,"
  },
  {
    "id": 270,
    "start": 1595020,
    "end": 1599540,
    "text": "e tem algo no fim dos tempos que a Bíblia diz que as pessoas deixariam a sã doutrina"
  },
  {
    "id": 271,
    "start": 1599540,
    "end": 1602540,
    "text": "para darem ouvidos a doutrinas de demônios"
  },
  {
    "id": 272,
    "start": 1603100,
    "end": 1604660,
    "text": "aí está o grande perigo"
  },
  {
    "id": 273,
    "start": 1604660,
    "end": 1605220,
    "text": "ok?"
  },
  {
    "id": 274,
    "start": 1606080,
    "end": 1607220,
    "text": "eu precisava dizer isso para vocês"
  },
  {
    "id": 275,
    "start": 1607220,
    "end": 1609120,
    "text": "vamos continuar aqui, vamos lá"
  },
  {
    "id": 276,
    "start": 1609120,
    "end": 1611700,
    "text": "aí então nós vemos que tem essa anomalia"
  },
  {
    "id": 277,
    "start": 1611700,
    "end": 1613140,
    "text": "que eles estão dizendo que está acontecendo"
  },
  {
    "id": 278,
    "start": 1613720,
    "end": 1615800,
    "text": "e agora, tivemos até um exemplo"
  },
  {
    "id": 279,
    "start": 1615800,
    "end": 1617540,
    "text": "o Elon Musk que fez uma postagem"
  },
  {
    "id": 280,
    "start": 1618320,
    "end": 1620480,
    "text": "e aí a postagem também é"
  },
  {
    "id": 281,
    "start": 1620480,
    "end": 1622040,
    "text": "compatível com tudo que nós estamos vendo aqui"
  },
  {
    "id": 282,
    "start": 1622040,
    "end": 1624120,
    "text": "então aí como ele postou eu fui pesquisar"
  },
  {
    "id": 283,
    "start": 1624120,
    "end": 1624920,
    "text": "e vi que era real"
  },
  {
    "id": 284,
    "start": 1625480,
    "end": 1627840,
    "text": "então olha o que saiu na folha de São Paulo"
  },
  {
    "id": 285,
    "start": 1627840,
    "end": 1634260,
    "text": "Tempestade solar severa atinge a terra e pode afetar satélite e rede elétrica."
  },
  {
    "id": 286,
    "start": 1634900,
    "end": 1635960,
    "text": "Isso no Folha de São Paulo."
  },
  {
    "id": 287,
    "start": 1636240,
    "end": 1641040,
    "text": "Então perceba que a coisa está acontecendo a ponto de eles estarem tendo que expor"
  },
  {
    "id": 288,
    "start": 1641040,
    "end": 1644860,
    "text": "as veracidades do que está acontecendo e as possibilidades dos efeitos colaterais disso."
  },
  {
    "id": 289,
    "start": 1645980,
    "end": 1648220,
    "text": "Vamos lá, então Folha de São Paulo já nos apontou."
  },
  {
    "id": 290,
    "start": 1648380,
    "end": 1651100,
    "text": "Quando eu olho para a Bíblia e vejo que é compatível,"
  },
  {
    "id": 291,
    "start": 1651360,
    "end": 1655920,
    "text": "obviamente por isso que a galera está vendo esses sós vermelhos da forma que está acontecendo."
  },
  {
    "id": 292,
    "start": 1655920,
    "end": 1664000,
    "text": "ok essas anomalias está realmente muito intensa mais uma olha isso aqui anomalia do polo sul pode"
  },
  {
    "id": 293,
    "start": 1664000,
    "end": 1670100,
    "text": "provocar efeitos devastadores no brasil e deixa cientistas em alerta então olhem as coisas que"
  },
  {
    "id": 294,
    "start": 1670100,
    "end": 1673660,
    "text": "estão acontecendo tá então você vê que são vários portais apontando as mesmas coisas tá"
  },
  {
    "id": 295,
    "start": 1673660,
    "end": 1679840,
    "text": "trazendo uma variedade você entender olha isso aqui ó vai ferver metrópole colocou setembro"
  },
  {
    "id": 296,
    "start": 1679840,
    "end": 1694040,
    "text": "um aumento histórico na temperatura. Oh my God. Setembro terá então um aumento histórico. Contração,"
  },
  {
    "id": 297,
    "start": 1695080,
    "end": 1700680,
    "text": "que é o que nós sempre dissemos para vocês que aconteceria todas as vezes que nós vemos esse"
  },
  {
    "id": 298,
    "start": 1700680,
    "end": 1707240,
    "text": "tipo de argumento dizendo histórico nunca houve ou recorde, isso significa que estamos vendo uma"
  },
  {
    "id": 299,
    "start": 1707240,
    "end": 1712600,
    "text": "diante dos nossos olhos acontecendo. E você não pode dormir num momento tão oportuno como esse."
  },
  {
    "id": 300,
    "start": 1712960,
    "end": 1719400,
    "text": "Vocês estão comigo nessa noite? Estão conseguindo compreender tudo o que nós estamos dizendo? Isso"
  },
  {
    "id": 301,
    "start": 1719400,
    "end": 1726700,
    "text": "daqui é uma grande contração, acontecendo diante dos nossos olhos. E esse mês é um mês de muita"
  },
  {
    "id": 302,
    "start": 1727180,
    "end": 1732360,
    "text": "contração. Não sei se eu cheguei a dizer isso aqui pra vocês, ou só disse lá na igreja,"
  },
  {
    "id": 303,
    "start": 1732940,
    "end": 1738960,
    "text": "da visão que eu tive, onde eu via algo acontecendo cronologicamente, em que nós teríamos um"
  },
  {
    "id": 304,
    "start": 1738960,
    "end": 1744960,
    "text": "mês tranquilo, depois seriam dois meses muito pesados, depois viria uma tranquilidade entre"
  },
  {
    "id": 305,
    "start": 1744960,
    "end": 1750440,
    "text": "aspas, e nos outros dois meses, que é dezembro e janeiro, seria muito intenso, ok?"
  },
  {
    "id": 306,
    "start": 1750580,
    "end": 1756160,
    "text": "Então Deus tem nos revelado isso, pra nos prepararmos psicologicamente, espiritualmente"
  },
  {
    "id": 307,
    "start": 1756160,
    "end": 1762600,
    "text": "essas coisas, ok? Aqui temos uma encontração sem dúvidas, acontecendo diante dos nossos"
  },
  {
    "id": 308,
    "start": 1762600,
    "end": 1771680,
    "text": "olhos. Vocês estão comigo nessa noite? Oh my God! Olha isso! E essa postagem aqui,"
  },
  {
    "id": 309,
    "start": 1772900,
    "end": 1778220,
    "text": "essa que eu vos trago agora, o Elon Musk que postou, ok? Ele compartilhou, e aí foi onde"
  },
  {
    "id": 310,
    "start": 1778220,
    "end": 1782680,
    "text": "eu fui atrás, pra saber se isso estava acontecendo realmente agora, e aí diversos portais começaram"
  },
  {
    "id": 311,
    "start": 1783540,
    "end": 1792660,
    "text": "compartilhar, o Andrew McCarty disse o seguinte, aqui estão o time lapse, ele que gravou,"
  },
  {
    "id": 312,
    "start": 1792860,
    "end": 1798700,
    "text": "então novamente, a galera que não acredita na NASA, como diz, porque tem realmente pessoal"
  },
  {
    "id": 313,
    "start": 1798700,
    "end": 1799980,
    "text": "foi com o pé atrás e realmente..."
  },
  {
    "id": 314,
    "start": 1800000,
    "end": 1804900,
    "text": "tem muita coisa na NASA que não é confiável, ok, muita coisa nós não devemos bater o"
  },
  {
    "id": 315,
    "start": 1804900,
    "end": 1808480,
    "text": "martelo e confiar e tudo mais, por isso que eu sempre digo pra vocês, sempre que tiver"
  },
  {
    "id": 316,
    "start": 1808480,
    "end": 1814620,
    "text": "algo declarado, um exemplo pela NASA, vão buscar através desses astrônomos amadores,"
  },
  {
    "id": 317,
    "start": 1815180,
    "end": 1818780,
    "text": "ok, porque os amadores, eles vão pegar a câmerazinha dele lá, que tem uma qualidade"
  },
  {
    "id": 318,
    "start": 1818780,
    "end": 1823480,
    "text": "legal e vão começar a fazer afirmações, ok, e é isso que tá acontecendo aqui, ok,"
  },
  {
    "id": 319,
    "start": 1823480,
    "end": 1830700,
    "text": "Então aqui está o time lapse, que seria aquela gravação frame a frame, depois ele"
  },
  {
    "id": 320,
    "start": 1830700,
    "end": 1834940,
    "text": "faz uma junção ali pra conseguir pegar e tudo mais, dizendo o seguinte, que eu prometi"
  },
  {
    "id": 321,
    "start": 1834940,
    "end": 1843020,
    "text": "a vocês, da atividade solar de ontem, completo com a terra em escalada, em escala e um bônus"
  },
  {
    "id": 322,
    "start": 1843020,
    "end": 1853460,
    "text": "da rotação do sol, este é facilmente um dos meus time lapse mais limpos que já"
  },
  {
    "id": 323,
    "start": 1853460,
    "end": 1859220,
    "text": "conseguir fazer em um período tão longo. Aproveitem, porque não sei se vocês sabem,"
  },
  {
    "id": 324,
    "start": 1859520,
    "end": 1865260,
    "text": "time lapse é feito de uma forma bem, literalmente, lentamente. Então leva muito tempo para depois"
  },
  {
    "id": 325,
    "start": 1865260,
    "end": 1870600,
    "text": "conseguir uma imagem, ok? De poucos segundos, ok? Então vocês podem, por exemplo, se você pegar no"
  },
  {
    "id": 326,
    "start": 1870600,
    "end": 1875240,
    "text": "seu celular e fazer uma gravação em time lapse, você vai ver que o peso que ele vai ficar em"
  },
  {
    "id": 327,
    "start": 1875240,
    "end": 1880880,
    "text": "gigabytes é bem maior do que um vídeo normal, ok? Então, assim que você consegue fazer análise,"
  },
  {
    "id": 328,
    "start": 1880880,
    "end": 1886660,
    "text": "ok então temos aí realmente está acontecendo ok deixa eu ver aqui se eu tenho se eu separei o"
  },
  {
    "id": 329,
    "start": 1887300,
    "end": 1893600,
    "text": "vídeo desse time lapse aqui para vocês só para vocês entenderem a a realidade do momento que"
  },
  {
    "id": 330,
    "start": 1893600,
    "end": 1900660,
    "text": "vivemos e a seriedade realmente algo muito intenso e muito sério está acontecendo ok olha"
  },
  {
    "id": 331,
    "start": 1900660,
    "end": 1907840,
    "text": "deixa eu colocar para vocês aí o ender colocou aí ó então ele pegou e fez um time lapse mostrando"
  },
  {
    "id": 332,
    "start": 1907840,
    "end": 1914520,
    "text": "o equipamento que ele tem. Olha aqui o equipamento, olha aí. Esse é o equipamento que ele tem,"
  },
  {
    "id": 333,
    "start": 1914520,
    "end": 1922920,
    "text": "deixa eu voltar aqui para vocês. O equipamento que ele está utilizando para fazer o time-lapse"
  },
  {
    "id": 334,
    "start": 1923300,
    "end": 1935200,
    "text": "e olha as imagens que ele conseguiu pegar. Oh my God! Pastor, e o que que eu tenho a ver"
  },
  {
    "id": 335,
    "start": 1935200,
    "end": 1941180,
    "text": "com isso pastor, o que tem a ver é que foi o que a Bíblia diz, que anteriormente não"
  },
  {
    "id": 336,
    "start": 1941180,
    "end": 1946860,
    "text": "existiria tecnologia compatível para conseguir observar essas coisas, ok?"
  },
  {
    "id": 337,
    "start": 1946860,
    "end": 1952000,
    "text": "Agora nos últimos tempos nós temos tecnologia e conseguimos observar, vocês estão comigo"
  },
  {
    "id": 338,
    "start": 1952000,
    "end": 1955960,
    "text": "entendendo como isso é poderoso para nós que somos povo de Deus e não é à toa que"
  },
  {
    "id": 339,
    "start": 1955960,
    "end": 1961700,
    "text": "a Bíblia diz, olhem para Deus desde a criação do sol, da lua, das estrelas, ele determinou"
  },
  {
    "id": 340,
    "start": 1961700,
    "end": 1968160,
    "text": "Gênesis dizendo, oh, isso daqui vai servir como marcação de tempo, estações, e ele"
  },
  {
    "id": 341,
    "start": 1968160,
    "end": 1971700,
    "text": "diz que vai servir para sinais, ok?"
  },
  {
    "id": 342,
    "start": 1971760,
    "end": 1975900,
    "text": "Então essa tempestade solar, história que nós estamos vendo e presenciando acontecendo,"
  },
  {
    "id": 343,
    "start": 1976360,
    "end": 1979520,
    "text": "a Bíblia diz que o sol escurecerá e a lua não dará o seu brilho."
  },
  {
    "id": 344,
    "start": 1979700,
    "end": 1984080,
    "text": "Algo muito sério vai acontecer ali no sol, de alguma forma, isso tanto pode se tratar"
  },
  {
    "id": 345,
    "start": 1984080,
    "end": 1988300,
    "text": "um exemplo dessas citações, de acontecer no exemplo o inverno nuclear, ok?"
  },
  {
    "id": 346,
    "start": 1988300,
    "end": 1992200,
    "text": "durante o período da grande ebulação, haverá um inverno nuclear na Terra, onde vai haver"
  },
  {
    "id": 347,
    "start": 1992200,
    "end": 1998300,
    "text": "grandes explosões nucleares e a sujeira que vai voar basicamente para a atmosfera, essa"
  },
  {
    "id": 348,
    "start": 1998300,
    "end": 2002500,
    "text": "sujeira vai fazer com que tenha um inverno nuclear e automaticamente o Sol seria coberto."
  },
  {
    "id": 349,
    "start": 2002640,
    "end": 2007700,
    "text": "Aquela espécie de daquilo que acontece mais ou menos na teoria também do matrix das máquinas"
  },
  {
    "id": 350,
    "start": 2007700,
    "end": 2015200,
    "text": "que depois elas escurecem, de alguma forma o Sol tenta escurecer, colocar uma camada"
  },
  {
    "id": 351,
    "start": 2015200,
    "end": 2018780,
    "text": "para escurecer o Sol e para que a energia solar não chegue na Terra."
  },
  {
    "id": 352,
    "start": 2019060,
    "end": 2020160,
    "text": "O homem faz isso, né?"
  },
  {
    "id": 353,
    "start": 2020480,
    "end": 2024060,
    "text": "E aí as máquinas começam então a pegar a energia do próprio homem."
  },
  {
    "id": 354,
    "start": 2024500,
    "end": 2027360,
    "text": "Então você vê que isso tem na teoria da conspiração,"
  },
  {
    "id": 355,
    "start": 2027680,
    "end": 2029040,
    "text": "nós vemos que isso tem na ficção,"
  },
  {
    "id": 356,
    "start": 2029240,
    "end": 2031220,
    "text": "e agora estamos vendo que algo tem na realidade."
  },
  {
    "id": 357,
    "start": 2031460,
    "end": 2034700,
    "text": "Tanto que alguns cientistas estavam se reunindo"
  },
  {
    "id": 358,
    "start": 2034700,
    "end": 2037900,
    "text": "com essa teoria do aquecimento global, dizendo que eles iriam aquecer..."
  },
  {
    "id": 359,
    "start": 2038880,
    "end": 2041260,
    "text": "O Sol está aquecendo tanto a Terra que eles"
  },
  {
    "id": 360,
    "start": 2041260,
    "end": 2046600,
    "text": "lançaria um tipo de guarda-chuva no espaço pra montar uma sombra na terra, né?"
  },
  {
    "id": 361,
    "start": 2046980,
    "end": 2052780,
    "text": "Pra que, então, fizesse com que a terra diminuísse a temperatura, pelo menos aí em 1 ou 2 graus."
  },
  {
    "id": 362,
    "start": 2052880,
    "end": 2059780,
    "text": "Então você vê que há uma loucura, obviamente, acontecendo, mas mediante a palavra também isso é muito real."
  },
  {
    "id": 363,
    "start": 2060660,
    "end": 2062880,
    "text": "Ok? Vocês estão comigo nessa noite, compreendendo isso aqui?"
  },
  {
    "id": 364,
    "start": 2063360,
    "end": 2066160,
    "text": "Então olhem essas imagens e realmente são imagens incríveis."
  },
  {
    "id": 365,
    "start": 2066160,
    "end": 2073240,
    "text": "Ok? E aí você vê e aí novamente tem outros amadores que têm postado os mesmos vídeos também"
  },
  {
    "id": 366,
    "start": 2073240,
    "end": 2078220,
    "text": "ele mesmo fazendo imagens que você vê que a qualidade é diferente, então você consegue"
  },
  {
    "id": 367,
    "start": 2078220,
    "end": 2083300,
    "text": "ter um efeito comparativo que é real, tá acontecendo, ok? Isso não é ficção, isso está"
  },
  {
    "id": 368,
    "start": 2083300,
    "end": 2087560,
    "text": "acontecendo diante dos nossos olhos e é muito importante porque nós compreendemos diante"
  },
  {
    "id": 369,
    "start": 2088160,
    "end": 2095320,
    "text": "de todos esses sinais o incrível, o quão Deus é amoroso por testificar tudo aquilo"
  },
  {
    "id": 370,
    "start": 2095320,
    "end": 2099780,
    "text": "ele tem nos ensinado dito e as coisas têm acontecido diante dos nossos olhos, um exemplo"
  },
  {
    "id": 371,
    "start": 2099780,
    "end": 2105420,
    "text": "outro que eu creio que está impactando muitas pessoas diante do mundo né porque os sinais"
  },
  {
    "id": 372,
    "start": 2105420,
    "end": 2111820,
    "text": "a naquele grande dia ninguém vai poder dizer não sabia não vi sinal nenhum ou não compreendia"
  },
  {
    "id": 373,
    "start": 2111820,
    "end": 2116240,
    "text": "né olha esse aqui que foi postado no insta também esse vídeo é muito incrível também"
  },
  {
    "id": 374,
    "start": 2117660,
    "end": 2123000,
    "text": "olha isso deixa eu colocar aqui pra vocês deixa eu botar aqui na tela"
  },
  {
    "id": 375,
    "start": 2124760,
    "end": 2133080,
    "text": "Esse vídeo aqui foi postado um exemplo na página da Criente Online, e a pessoa está"
  },
  {
    "id": 376,
    "start": 2133080,
    "end": 2136460,
    "text": "lhe narrando o que ela está vendo, então assim gente, não tem como isso ser montagem"
  },
  {
    "id": 377,
    "start": 2136460,
    "end": 2141220,
    "text": "e tudo mais, e pelas análises das imagens não é nada, é realmente isso ter acontecido."
  },
  {
    "id": 378,
    "start": 2141420,
    "end": 2144880,
    "text": "E não é à toa que muitos de vocês têm comprovado, muitos de vocês têm visto onde"
  },
  {
    "id": 379,
    "start": 2144880,
    "end": 2148740,
    "text": "vocês moram ou qualquer coisa assim, o próprio Clever me mandou algumas fotografias de lá"
  },
  {
    "id": 380,
    "start": 2148740,
    "end": 2149560,
    "text": "do Paraná."
  },
  {
    "id": 381,
    "start": 2149560,
    "end": 2154300,
    "text": "ok olha esse vídeo gente toda minha vida nunca presenciei um negócio desse"
  },
  {
    "id": 382,
    "start": 2154300,
    "end": 2156960,
    "text": "olha isso"
  },
  {
    "id": 383,
    "start": 2156960,
    "end": 2160260,
    "text": "o sol daquele tipo lá olha isso"
  },
  {
    "id": 384,
    "start": 2162180,
    "end": 2167260,
    "text": "isso sem dúvidas é um sinal grandioso para nós que somos povo de deus"
  },
  {
    "id": 385,
    "start": 2167260,
    "end": 2172500,
    "text": "ok deus está mandando sinais grandiosos"
  },
  {
    "id": 386,
    "start": 2172500,
    "end": 2173820,
    "text": "olha isso"
  },
  {
    "id": 387,
    "start": 2174600,
    "end": 2176260,
    "text": "então você ouve a narração"
  },
  {
    "id": 388,
    "start": 2176260,
    "end": 2185860,
    "text": "é algo real, tá acontecendo, né? Entenda, eu nunca, até um exemplo, se eu parar pra sentar com a minha"
  },
  {
    "id": 389,
    "start": 2186860,
    "end": 2191740,
    "text": "avó, ela não me cita que essas coisas aconteciam na época dela, não consegue entender? Se eu parar"
  },
  {
    "id": 390,
    "start": 2191740,
    "end": 2197500,
    "text": "pra sentar com a minha mãe, ela não dizia que essas coisas aconteceriam na época dela, consegue"
  },
  {
    "id": 391,
    "start": 2197500,
    "end": 2204120,
    "text": "entender? Agora, na nossa época dessa geração, nós conseguimos compreender, enxergar, tudo tá"
  },
  {
    "id": 392,
    "start": 2204120,
    "end": 2209240,
    "text": "acontecendo além do mais para tecnologia que a gente consegue gravar através do celular"
  },
  {
    "id": 393,
    "start": 2209240,
    "end": 2213600,
    "text": "com câmeras boas a gente consegue espalhar isso para o mundo todo para servir como sinal"
  },
  {
    "id": 394,
    "start": 2213600,
    "end": 2218940,
    "text": "ok para todos ok que pena que ele tá indo embora agora olha como ele tá ficando bonito"
  },
  {
    "id": 395,
    "start": 2218940,
    "end": 2223700,
    "text": "olha isso que coisa linda e detalhe que a pessoa tá ali vendo não tá nem ligando"
  },
  {
    "id": 396,
    "start": 2223700,
    "end": 2226600,
    "text": "o que é sinal não tá vendo a beleza do que tá acontecendo ok da normalia"
  },
  {
    "id": 397,
    "start": 2230700,
    "end": 2234120,
    "text": "olha isso oh my god"
  },
  {
    "id": 398,
    "start": 2237580,
    "end": 2242080,
    "text": "você consegue entender do que eu tô dizendo ou seja isso aqui que nós estamos vendo"
  },
  {
    "id": 399,
    "start": 2242080,
    "end": 2246300,
    "text": "então a galera que não acredita na nasa e tudo mais né porque realmente como eu expliquei"
  },
  {
    "id": 400,
    "start": 2246300,
    "end": 2250620,
    "text": "pra você então nós conseguimos através de vídeos amadores ok que você consegue"
  },
  {
    "id": 401,
    "start": 2250620,
    "end": 2256280,
    "text": "ver uma veracidade naquilo que tá acontecendo ok coisa incrível poderosa"
  },
  {
    "id": 402,
    "start": 2256280,
    "end": 2261020,
    "text": "Está acontecendo, olha aí, o Marcão tá colocando, Marcão, um grande abraço, querido."
  },
  {
    "id": 403,
    "start": 2261300,
    "end": 2265180,
    "text": "Grande beijo, Marcão, do Rio de Janeiro aí, faz parte aqui da igreja Life Me também."
  },
  {
    "id": 404,
    "start": 2265400,
    "end": 2270040,
    "text": "Colocou aí, ó, hoje novamente o sol estava desse jeito, aqui em Nova Friburgo, Rio de Janeiro."
  },
  {
    "id": 405,
    "start": 2270680,
    "end": 2272660,
    "text": "Ok? Olha aí, a galera tá colocando aí."
  },
  {
    "id": 406,
    "start": 2273200,
    "end": 2276220,
    "text": "Então, realmente tá acontecido, então isso tá visível, tá?"
  },
  {
    "id": 407,
    "start": 2276660,
    "end": 2281340,
    "text": "Pra todos enxergarem que Jesus está mandando os sinais."
  },
  {
    "id": 408,
    "start": 2281340,
    "end": 2287000,
    "text": "pastor, mas como assim pastor, sinais, o que que a Bíblia nos diz a respeito dessas coisas?"
  },
  {
    "id": 409,
    "start": 2287620,
    "end": 2288440,
    "text": "O que que tá acontecendo?"
  },
  {
    "id": 410,
    "start": 2289300,
    "end": 2294000,
    "text": "E é importante que vocês compreendam, guardarem a Bíblia no coração de vocês, né?"
  },
  {
    "id": 411,
    "start": 2294760,
    "end": 2301220,
    "text": "E aquilo que Deus foi me ensinando com o tempo, a partir do momento que Deus começa a conversar comigo,"
  },
  {
    "id": 412,
    "start": 2301900,
    "end": 2305260,
    "text": "Ele sempre fala, então, aquilo que eu leio, né?"
  },
  {
    "id": 413,
    "start": 2305520,
    "end": 2310440,
    "text": "Aquilo que eu leio e eu desenho na mente, e depois que aquilo tá desenhado na minha mente,"
  },
  {
    "id": 414,
    "start": 2310440,
    "end": 2314480,
    "text": "automaticamente, principalmente depois que eu passo por um papel ou passo por gráfico,"
  },
  {
    "id": 415,
    "start": 2314600,
    "end": 2319180,
    "text": "aí eu não consigo esquecer mais, ok? Aquilo fica literalmente gravado no coração, não"
  },
  {
    "id": 416,
    "start": 2319180,
    "end": 2325860,
    "text": "tem mais como esquecer, ok? Um exemplo daquilo que nós vimos, olha quando vocês verem a"
  },
  {
    "id": 417,
    "start": 2325860,
    "end": 2331420,
    "text": "taça sendo tocada, a taça sendo lançada sobre o sol, olha o que a Bíblia diz que acontece"
  },
  {
    "id": 418,
    "start": 2331420,
    "end": 2338280,
    "text": "mediante Apocalipse 16, quando a quarta taça é lançada sobre a terra, no caso sobre o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 419,
    "start": 2338280,
    "end": 2344380,
    "text": "né? Obviamente. Tá dizendo o seguinte, o quarto anjo derramou a sua taça sobre o sol e foi lhe"
  },
  {
    "id": 420,
    "start": 2344380,
    "end": 2351520,
    "text": "permitido que abrazassem os homens com fogo. Isaías profetiza isso dizendo que a luz da lua"
  },
  {
    "id": 421,
    "start": 2351520,
    "end": 2357180,
    "text": "será como a luz do sol, aí nós estamos vendo grandes luas acontecendo, né? É superluas"
  },
  {
    "id": 422,
    "start": 2357180,
    "end": 2363560,
    "text": "acontecendo, ou luas azuis, né? Acontecendo onde ela tá mais perto da terra, então brilho parece"
  },
  {
    "id": 423,
    "start": 2363560,
    "end": 2374460,
    "text": "muito maior ok a luz do sol será sete vezes maior oh my god ok a luz do sol será sete"
  },
  {
    "id": 424,
    "start": 2374460,
    "end": 2380460,
    "text": "vezes maior como a luz de sete dias no dia em que o senhor ligar a quebradura do seu"
  },
  {
    "id": 425,
    "start": 2380460,
    "end": 2385240,
    "text": "povo e curar a chaga da sua ferida falou a respeito da nação de israel obviamente"
  },
  {
    "id": 426,
    "start": 2385240,
    "end": 2390560,
    "text": "ok e aí ele diz então que os homens foram abrazados com grandes calores e blasfemaram"
  },
  {
    "id": 427,
    "start": 2390560,
    "end": 2397060,
    "text": "de Deus que tem o poder sobre essas pragas e não se arrependeram para lhe dar em glória."
  },
  {
    "id": 428,
    "start": 2397180,
    "end": 2398800,
    "text": "Isso aqui é só na grande tribulação."
  },
  {
    "id": 429,
    "start": 2399140,
    "end": 2399980,
    "text": "Obviamente mas nós já vemos."
  },
  {
    "id": 430,
    "start": 2400000,
    "end": 2404760,
    "text": "que na grande tribulação quem tem o poder sobre tudo que vai acontecer no sol as anomalias que vão"
  },
  {
    "id": 431,
    "start": 2404760,
    "end": 2411360,
    "text": "acontecer é o próprio deus ok mandando ainda como se fosse uma espécie de misericórdia por"
  },
  {
    "id": 432,
    "start": 2411360,
    "end": 2414320,
    "text": "aqueles que ainda estarão aqui na terra mesmo assim a bíblia diz que eles não vão se arrepender"
  },
  {
    "id": 433,
    "start": 2415820,
    "end": 2420980,
    "text": "mesmo assim os homens não se arrependerão aqui então você percebe que não tem entenda isso aqui"
  },
  {
    "id": 434,
    "start": 2422040,
    "end": 2428080,
    "text": "na grande tribulação não terá essa essa questão da graça que nós estamos vivendo hoje será um"
  },
  {
    "id": 435,
    "start": 2428080,
    "end": 2433760,
    "text": "período. O Espírito Santo não vai estar em nós como está hoje na graça, ok? Ele estará como"
  },
  {
    "id": 436,
    "start": 2433760,
    "end": 2440340,
    "text": "estava no Antigo Testamento, ok? Operando de uma forma externa através das duas citemunhas. Não é"
  },
  {
    "id": 437,
    "start": 2440340,
    "end": 2446320,
    "text": "à toa que ele depois ele diz, eu vou derramar um espírito de clamor sobre a nação de Israel naquele"
  },
  {
    "id": 438,
    "start": 2446320,
    "end": 2451980,
    "text": "período. E eles olharão para mim aqueles transpassaram e chorarão como quem chora"
  },
  {
    "id": 439,
    "start": 2451980,
    "end": 2456480,
    "text": "pelo unigênito de Deus. Então nós vemos que na grande eulação Deus vai derramar sobre a nação"
  },
  {
    "id": 440,
    "start": 2456480,
    "end": 2463100,
    "text": "de Israel, esse espírito novamente, sobre os 144 mil, ok? Mas você percebe que essa"
  },
  {
    "id": 441,
    "start": 2463100,
    "end": 2467000,
    "text": "questão de arrependimento, até mesmo pelo juízo, as pessoas não se arrependerão,"
  },
  {
    "id": 442,
    "start": 2467320,
    "end": 2471780,
    "text": "porque literalmente será uma outra época. Então você vê esses sinais acontecendo"
  },
  {
    "id": 443,
    "start": 2471780,
    "end": 2477060,
    "text": "claramente, eu fico maravilhado quando eu vejo em 3D aquilo que a Bíblia diz. Olha"
  },
  {
    "id": 444,
    "start": 2477060,
    "end": 2482840,
    "text": "o texto que a gente acabou de ler e olha para essas imagens, ok? Olhem o texto que"
  },
  {
    "id": 445,
    "start": 2482840,
    "end": 2487080,
    "text": "acabamos de ler e observe essas imagens que nós estamos vendo diante dos nossos olhos."
  },
  {
    "id": 446,
    "start": 2487820,
    "end": 2494080,
    "text": "São coisas incríveis, perceptíveis e eu fico realmente empaquetado. E não é à toa"
  },
  {
    "id": 447,
    "start": 2494080,
    "end": 2497980,
    "text": "que não somente isso, a Bíblia diz obviamente, nós estamos vendo aqui atasas, mas também"
  },
  {
    "id": 448,
    "start": 2497980,
    "end": 2502320,
    "text": "nós já aprendemos que os selos também falam a respeito desses assuntos. Um exemplo, quando"
  },
  {
    "id": 449,
    "start": 2502320,
    "end": 2506700,
    "text": "o sexto selo é aberto, nós já aprendemos também que essas anomalias também estão"
  },
  {
    "id": 450,
    "start": 2506700,
    "end": 2510940,
    "text": "acontecendo no sol, na lua, nas estrelas, como eu trouxe para vocês na última live"
  },
  {
    "id": 451,
    "start": 2510940,
    "end": 2514560,
    "text": "repito isso com vocês que a importância disso importância que vocês guardem então a bíblia"
  },
  {
    "id": 452,
    "start": 2514560,
    "end": 2519700,
    "text": "diz ó em seguida eu vi o cordeiro quebrar o sexto selo e houve um violento terremoto"
  },
  {
    "id": 453,
    "start": 2521580,
    "end": 2527400,
    "text": "violento terremoto o sol se tornou negro então você percebe que antes do sol se tornar negro"
  },
  {
    "id": 454,
    "start": 2527400,
    "end": 2532560,
    "text": "acontece essa anomalias de tempestade solar então provavelmente o que nós estamos vendo"
  },
  {
    "id": 455,
    "start": 2532560,
    "end": 2537980,
    "text": "acontecendo lá na taça e o que nós estamos vendo acontecendo agora é o que é o início"
  },
  {
    "id": 456,
    "start": 2537980,
    "end": 2546420,
    "text": "dessa expansão solar, dessa questão do plasma do sol, tendo essa questão como se fosse"
  },
  {
    "id": 457,
    "start": 2546420,
    "end": 2551720,
    "text": "uma estrela que quisesse explodir, tendo essa convulsão, a ponto de chegar a escurecer"
  },
  {
    "id": 458,
    "start": 2551720,
    "end": 2553520,
    "text": "depois da grande ebulação."
  },
  {
    "id": 459,
    "start": 2553820,
    "end": 2557540,
    "text": "Então nós estamos vendo acontecendo literalmente aquilo que a Bíblia diz diante dos nossos"
  },
  {
    "id": 460,
    "start": 2557540,
    "end": 2557760,
    "text": "olhos."
  },
  {
    "id": 461,
    "start": 2558040,
    "end": 2562900,
    "text": "Você crendo ou não, acreditando ou não, a Bíblia é perfeita e está se cumprindo"
  },
  {
    "id": 462,
    "start": 2562900,
    "end": 2563800,
    "text": "diante dos nossos olhos."
  },
  {
    "id": 463,
    "start": 2563800,
    "end": 2568560,
    "text": "Então essas anomalias são proféticas, têm que acontecer, e o que que Deus está dizendo"
  },
  {
    "id": 464,
    "start": 2568560,
    "end": 2569520,
    "text": "para nós com isso?"
  },
  {
    "id": 465,
    "start": 2570140,
    "end": 2571520,
    "text": "Desperta, tu que dormes."
  },
  {
    "id": 466,
    "start": 2571780,
    "end": 2576740,
    "text": "Curta, compartilha, ativa o sininho, deixa o like, e vem comigo no Escatologia na Veia."
  },
  {
    "id": 467,
    "start": 2576880,
    "end": 2580520,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 468,
    "start": 2580820,
    "end": 2585420,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like e as nossas redes sociais também"
  },
  {
    "id": 469,
    "start": 2585420,
    "end": 2586200,
    "text": "estão aqui embaixo."
  },
  {
    "id": 470,
    "start": 2597920,
    "end": 2614620,
    "text": "você está assistindo e e esses sinais vão ficando a cada dia mais intensos né"
  },
  {
    "id": 471,
    "start": 2614620,
    "end": 2618880,
    "text": "cada dia mais tensos. E qual que é o problema disso daqui? Vocês já viram que ele já"
  },
  {
    "id": 472,
    "start": 2618880,
    "end": 2624180,
    "text": "tem todo um cenário preparado, tá? Para aquelas pessoas que infelizmente tá tendo"
  },
  {
    "id": 473,
    "start": 2624180,
    "end": 2629240,
    "text": "muitos efeitos colaterais, tal, de tudo que aconteceu no mundo durante o período do um"
  },
  {
    "id": 474,
    "start": 2629240,
    "end": 2635800,
    "text": "passado bem presente, né? Tô sendo redundante proposital, vocês entendem, tudo que aconteceu"
  },
  {
    "id": 475,
    "start": 2635800,
    "end": 2640020,
    "text": "nesses efeitos colaterais agora que estão havendo. E não é a toa que ele já tem vendido"
  },
  {
    "id": 476,
    "start": 2640020,
    "end": 2644340,
    "text": "um discurso que na verdade muitas pessoas estão partindo por conta do aquecimento"
  },
  {
    "id": 477,
    "start": 2644340,
    "end": 2649520,
    "text": "e que o aquecimento global está causando nas pessoas problemas no coração."
  },
  {
    "id": 478,
    "start": 2650240,
    "end": 2653060,
    "text": "Vocês já viram essa teoria que nós trouxemos pra vocês há um tempo atrás."
  },
  {
    "id": 479,
    "start": 2653600,
    "end": 2658560,
    "text": "Então, você entende a importância de você cumprir o verdadeiro evangelho."
  },
  {
    "id": 480,
    "start": 2658820,
    "end": 2664440,
    "text": "Porque é importante que vocês entendam que esses sinais que Jesus disse que iam acontecer,"
  },
  {
    "id": 481,
    "start": 2665320,
    "end": 2667400,
    "text": "todos esses sinais têm efeitos colaterais."
  },
  {
    "id": 482,
    "start": 2667840,
    "end": 2671000,
    "text": "Vamos observar isso? Vamos lá? Vamos comigo então."
  },
  {
    "id": 483,
    "start": 2671200,
    "end": 2673260,
    "text": "Então, guerras. Guerra tem efeito colateral?"
  },
  {
    "id": 484,
    "start": 2673840,
    "end": 2677540,
    "text": "Muitas pessoas são fatalizadas no meio de uma guerra, ok?"
  },
  {
    "id": 485,
    "start": 2677920,
    "end": 2682220,
    "text": "Então o sinal tá acontecendo, mas ao mesmo tempo tá vindo uma ceifa de almas"
  },
  {
    "id": 486,
    "start": 2682220,
    "end": 2683880,
    "text": "Que você precisa entender isso"
  },
  {
    "id": 487,
    "start": 2683880,
    "end": 2687200,
    "text": "Eu tô falando de coisas bíblicas, tá? Isso aqui não é evangelho de medo, nada"
  },
  {
    "id": 488,
    "start": 2687200,
    "end": 2688840,
    "text": "Eu tô falando de coisas bíblicas"
  },
  {
    "id": 489,
    "start": 2688840,
    "end": 2693960,
    "text": "As guerras causam então colheita de alma, comenta pra mim aí"
  },
  {
    "id": 490,
    "start": 2693960,
    "end": 2697660,
    "text": "Guerra igual a colheita de alma, comenta aí, vamos lá, escrevam aí"
  },
  {
    "id": 491,
    "start": 2697660,
    "end": 2699440,
    "text": "Vamos falar dos sinais que Jesus tá falando?"
  },
  {
    "id": 492,
    "start": 2699440,
    "end": 2711960,
    "text": "Então, guerras igual colheita, independente de onde a pessoa está indo, está tendo colheita."
  },
  {
    "id": 493,
    "start": 2712620,
    "end": 2723080,
    "text": "Outro que Jesus disse, epidemias, então vamos lá, epidemias igual colheita, estão conseguindo"
  },
  {
    "id": 494,
    "start": 2723800,
    "end": 2732000,
    "text": "compreender todos os sinais que Jesus nos disse terremotos de sudames vamos lá terremotos"
  },
  {
    "id": 495,
    "start": 2734260,
    "end": 2738480,
    "text": "igual colheita agora tô falando coisas muito mais claras com vocês tá que antes eu ficava"
  },
  {
    "id": 496,
    "start": 2738480,
    "end": 2744160,
    "text": "segurando pelo tempo determinado pra que vocês porque se não soaria como o evangelho do"
  },
  {
    "id": 497,
    "start": 2744160,
    "end": 2746960,
    "text": "medo tá mas agora que vocês estão vendo que todas as coisas que nós profetizamos"
  },
  {
    "id": 498,
    "start": 2746960,
    "end": 2753060,
    "text": "ter acontecido de uma forma intensa agora nós vamos falar claramente pra vocês que"
  },
  {
    "id": 499,
    "start": 2753060,
    "end": 2757840,
    "text": "ok? Pra aprender a separar as coisas. Então, olha isso, tudo que nós estamos vendo acontecendo"
  },
  {
    "id": 500,
    "start": 2757840,
    "end": 2767440,
    "text": "então acontece com terremotos, colheitas de tsunami igual a colheita, ok? É isso que"
  },
  {
    "id": 501,
    "start": 2767440,
    "end": 2771460,
    "text": "tá acontecendo diante dos olhos. Conseguiu compreender? Então, tudo que Jesus na verdade"
  },
  {
    "id": 502,
    "start": 2771460,
    "end": 2778040,
    "text": "nos revelou, ele tava nos revelando a colheita do fim dos tempos, ok? Eu sei que muitos"
  },
  {
    "id": 503,
    "start": 2778040,
    "end": 2785140,
    "text": "estão esperando pastor nós vamos no arrebatamento glória a deus tomara que sim ok mas nós precisamos"
  },
  {
    "id": 504,
    "start": 2785140,
    "end": 2791940,
    "text": "ser é nós precisamos ser é como que eu posso colocar aqui uma palavra nós precisamos sermos"
  },
  {
    "id": 505,
    "start": 2791940,
    "end": 2797480,
    "text": "coerentes com aquilo que a bíblia diz porque não tememos a morte que aquilo que a bíblia"
  },
  {
    "id": 506,
    "start": 2797480,
    "end": 2801980,
    "text": "já nos deixou livre através de cristo então você percebeu que todos os sinais citados"
  },
  {
    "id": 507,
    "start": 2801980,
    "end": 2806080,
    "text": "por jesus que acontece como dores de parto jesus está dizendo o seguinte que esses sinais"
  },
  {
    "id": 508,
    "start": 2806080,
    "end": 2811940,
    "text": "serão compatíveis com a colheita do fim dos tempos, tanto por isso que Paulo nas citações"
  },
  {
    "id": 509,
    "start": 2811940,
    "end": 2818200,
    "text": "ele cita tanto se estivermos vivos, quanto se estivermos mortos na vinda de Cristo pro"
  },
  {
    "id": 510,
    "start": 2818200,
    "end": 2824840,
    "text": "resgate da igreja, os mortos em Cristo ressuscitarão primeiro, porque vai estar havendo uma grande"
  },
  {
    "id": 511,
    "start": 2824840,
    "end": 2830540,
    "text": "colheita tanto no dia do arrebatamento quanto anterior a ele, porque as dores de parto são"
  },
  {
    "id": 512,
    "start": 2830540,
    "end": 2834920,
    "text": "compatíveis com uma grande colheita acontecendo, vocês estão comigo entendendo isso daqui?"
  },
  {
    "id": 513,
    "start": 2834920,
    "end": 2842280,
    "text": "Por isso a importância de nós entendermos a importância do verdadeiro Evangelho, da pregação da Evangelho da cruz,"
  },
  {
    "id": 514,
    "start": 2842620,
    "end": 2849580,
    "text": "o Evangelho que salva, o Evangelho que redime os pecados, o Evangelho que expia os pecados das pessoas, o Evangelho de arrependimento."
  },
  {
    "id": 515,
    "start": 2849940,
    "end": 2856100,
    "text": "Então quanto mais eu enxergo sinais e dores de parto, mais próximo da Evangelho da cruz eu estou e não saio de lá."
  },
  {
    "id": 516,
    "start": 2856920,
    "end": 2863060,
    "text": "Consegue entender? Essa é a importância de vocês entenderem, ou seja, nós tanto podemos estarmos vivos quando Jesus voltar,"
  },
  {
    "id": 517,
    "start": 2863060,
    "end": 2867220,
    "text": "quando estamos mortos, mediante as calamidades que irão acontecer, com sinais que o próprio"
  },
  {
    "id": 518,
    "start": 2867220,
    "end": 2873200,
    "text": "Cristo nos disse, guerras, humores de guerras, epidemias, de sudames, terremotos, todas"
  },
  {
    "id": 519,
    "start": 2873200,
    "end": 2878120,
    "text": "essas coisas virão também uma grande ceifa de almas, que é isso que está acontecendo"
  },
  {
    "id": 520,
    "start": 2878120,
    "end": 2878780,
    "text": "neste momento."
  },
  {
    "id": 521,
    "start": 2879160,
    "end": 2886580,
    "text": "Tanto almas sendo colhidas para o sei de Abraão, para o celeiro de Deus, que é o trigo, sendo"
  },
  {
    "id": 522,
    "start": 2886580,
    "end": 2892920,
    "text": "colhido para o celeiro, como joio que posteriormente, mesmo ficando aqui na grande tribulação"
  },
  {
    "id": 523,
    "start": 2892920,
    "end": 2898720,
    "text": "ou morrendo agora sem Cristo, também está aparecendo no lago de fogo em chove posteriormente,"
  },
  {
    "id": 524,
    "start": 2898780,
    "end": 2903080,
    "text": "que é a segunda morte, que serão julgadas depois do trono branco, ok, mas provavelmente"
  },
  {
    "id": 525,
    "start": 2903080,
    "end": 2907360,
    "text": "agora já estão indo pro inferno, já estão indo para o Hades, como foi naquela citação"
  },
  {
    "id": 526,
    "start": 2907360,
    "end": 2911560,
    "text": "de Jesus a respeito do rica e do Láser, todo mundo tá entendendo isso aqui ou não?"
  },
  {
    "id": 527,
    "start": 2911940,
    "end": 2915840,
    "text": "Estão aprendendo tudo, a seriedade do que eu tô dizendo pra vocês em relação aos"
  },
  {
    "id": 528,
    "start": 2915840,
    "end": 2920940,
    "text": "sinais que é importante você entender, então essas anomalias que vão acontecendo, do aquecimento"
  },
  {
    "id": 529,
    "start": 2920940,
    "end": 2926300,
    "text": "que tá vendo através do sol e isso também vai trazer grandes calamidades em colheita."
  },
  {
    "id": 530,
    "start": 2926580,
    "end": 2932560,
    "text": "Tanto pelo efeito colateral daquelas pessoas que foram picadas por abelhas quanto aqueles"
  },
  {
    "id": 531,
    "start": 2932560,
    "end": 2937620,
    "text": "que obviamente não suportarão tudo que está por acontecer daqui pro fim do tempo."
  },
  {
    "id": 532,
    "start": 2937900,
    "end": 2939380,
    "text": "Vocês estão conseguindo compreender a importância?"
  },
  {
    "id": 533,
    "start": 2939660,
    "end": 2950920,
    "text": "Um exemplo, acabou de ser postado também, foi no dia 29 agora de agosto, olha o que"
  },
  {
    "id": 534,
    "start": 2950920,
    "end": 2959820,
    "text": "e força e força cinco milhões de pessoas a deixarem as suas casas"
  },
  {
    "id": 535,
    "start": 2959820,
    "end": 2963200,
    "text": "oh my god"
  },
  {
    "id": 536,
    "start": 2963760,
    "end": 2968760,
    "text": "ventos de até 180 quilômetros por hora eu tô dizendo de quase 200 quilômetros"
  },
  {
    "id": 537,
    "start": 2968760,
    "end": 2973580,
    "text": "por hora esses ventos e chuva torrenciais causam corte de"
  },
  {
    "id": 538,
    "start": 2973580,
    "end": 2977180,
    "text": "energia impactam o tráfego aéreo do país"
  },
  {
    "id": 539,
    "start": 2977180,
    "end": 2984000,
    "text": "Então, olha o que está acontecendo no Japão e lembrando que existem hoje armas que podem"
  },
  {
    "id": 540,
    "start": 2984000,
    "end": 2989940,
    "text": "causar justamente esse tipo de coisas naturais, ok?"
  },
  {
    "id": 541,
    "start": 2990220,
    "end": 2994080,
    "text": "Então você pode perceber que o Japão pode estar sendo atacado, ok?"
  },
  {
    "id": 542,
    "start": 2994240,
    "end": 2999420,
    "text": "Ou são coisas naturais acontecendo, eu prefiro ficar com sendo atacado porque eles já provaram"
  },
  {
    "id": 543,
    "start": 2999420,
    "end": 2999740,
    "text": "que tem."
  },
  {
    "id": 544,
    "start": 3000000,
    "end": 3002940,
    "text": "determinadas armas que podem causar determinadas ações"
  },
  {
    "id": 545,
    "start": 3002940,
    "end": 3006260,
    "text": "isso aconteceu já na América, isso acontece no Japão principalmente"
  },
  {
    "id": 546,
    "start": 3006260,
    "end": 3007980,
    "text": "através também dos tremores de terra"
  },
  {
    "id": 547,
    "start": 3007980,
    "end": 3013960,
    "text": "que eles tem equipamentos que podem fazer ou ocasionar esses negocinhos"
  },
  {
    "id": 548,
    "start": 3013960,
    "end": 3015200,
    "text": "vocês estão comigo ou não?"
  },
  {
    "id": 549,
    "start": 3015600,
    "end": 3018800,
    "text": "ou seja, isso daqui é um sinal da vinda de Jesus, sim ou não?"
  },
  {
    "id": 550,
    "start": 3020160,
    "end": 3022480,
    "text": "comentem pra mim aí, isso daqui é um sinal da vinda de Jesus?"
  },
  {
    "id": 551,
    "start": 3023060,
    "end": 3023800,
    "text": "obviamente é"
  },
  {
    "id": 552,
    "start": 3023800,
    "end": 3028360,
    "text": "e se é um sinal da vinda de Jesus, isso daqui é igual a tufão"
  },
  {
    "id": 553,
    "start": 3033620,
    "end": 3041300,
    "text": "igual a colheita, ok? Porque pessoas também morrem mediante tudo que tá acontecendo. Só"
  },
  {
    "id": 554,
    "start": 3041300,
    "end": 3046560,
    "text": "pra vocês terem ideia, cinco milhões de pessoas foram afetadas. Imaginam dessas cinco milhões de"
  },
  {
    "id": 555,
    "start": 3046560,
    "end": 3051420,
    "text": "pessoas, quantas delas estão padecendo? Assim como aconteceu as calamidades que aconteceu no sul"
  },
  {
    "id": 556,
    "start": 3051420,
    "end": 3056960,
    "text": "aqui do Brasil com água, que não foi natural, obviamente, agora acontecendo com fogo em São"
  },
  {
    "id": 557,
    "start": 3056960,
    "end": 3061440,
    "text": "Paulo e provavelmente agora o próximo aconteceu através de ventos que foi o que Deus já"
  },
  {
    "id": 558,
    "start": 3061440,
    "end": 3066520,
    "text": "tinha me mostrado ok eu tô orando sobre isso desde a semana passada até postei pra vocês"
  },
  {
    "id": 559,
    "start": 3066520,
    "end": 3069960,
    "text": "lá e mandei depois pra vocês lá nos grupos porque não tinha conseguido entrar em live"
  },
  {
    "id": 560,
    "start": 3069960,
    "end": 3075440,
    "text": "aí mandei pra vocês lá ok e agora nós veremos a parte dos ventos eles estão utilizando"
  },
  {
    "id": 561,
    "start": 3075440,
    "end": 3081140,
    "text": "os elementos ok grava eu tô dizendo eles estão utilizando os elementos porque eles"
  },
  {
    "id": 562,
    "start": 3081140,
    "end": 3088280,
    "text": "tem que dar uma percepção de anomalia através do ocasionamento do próprio homem, modificando"
  },
  {
    "id": 563,
    "start": 3088280,
    "end": 3090300,
    "text": "a natureza e tudo mais, ok?"
  },
  {
    "id": 564,
    "start": 3090320,
    "end": 3094920,
    "text": "Então eles têm que dar essa sensação de anomalia, sensação de algo natural, ok?"
  },
  {
    "id": 565,
    "start": 3095060,
    "end": 3100940,
    "text": "Então eles estão utilizando a água, estão utilizando o vento, agora o próximo são"
  },
  {
    "id": 566,
    "start": 3100940,
    "end": 3105280,
    "text": "o vento, já utilizaram a água, já utilizaram o fogo, o próximo é o vento, ok?"
  },
  {
    "id": 567,
    "start": 3105280,
    "end": 3110620,
    "text": "E também o gelo, também vão utilizar através dessa questão de chuva de granizio, porque"
  },
  {
    "id": 568,
    "start": 3110620,
    "end": 3115840,
    "text": "Eu já provei pra vocês aqui um exemplo que lá no Qatar, na Arábia Saudita, no Qatar,"
  },
  {
    "id": 569,
    "start": 3117220,
    "end": 3121660,
    "text": "no... em Dubai, eles estavam utilizando então pulverização nas nuvens pra fazer chover,"
  },
  {
    "id": 570,
    "start": 3122020,
    "end": 3125560,
    "text": "e aí tava acontecendo grandes chuvas, e essas chuvas também estavam acontecendo grandes"
  },
  {
    "id": 571,
    "start": 3125560,
    "end": 3131000,
    "text": "chuvas de granizio posteriormente, então nós vemos que eles têm essas armas de manipulação,"
  },
  {
    "id": 572,
    "start": 3131000,
    "end": 3131480,
    "text": "ok?"
  },
  {
    "id": 573,
    "start": 3132120,
    "end": 3135060,
    "text": "Então fiquem atentos nessas coisas, fiquem atentos."
  },
  {
    "id": 574,
    "start": 3135340,
    "end": 3139800,
    "text": "O problema é que isso faz parte da colheita do fim dos tempos, que muitos não compreendem,"
  },
  {
    "id": 575,
    "start": 3139800,
    "end": 3142920,
    "text": "que é o que nós dissemos pra vocês, a importância do batismo, ok?"
  },
  {
    "id": 576,
    "start": 3142980,
    "end": 3149360,
    "text": "Vamos ler um pedaço dessa matéria? Olha isso aqui, o tufão Shanshan atingiu o sudoeste"
  },
  {
    "id": 577,
    "start": 3149360,
    "end": 3155960,
    "text": "do Japão nessa quinta-feira, dia 29, que obrigou mais de 5 milhões de pessoas a evacuarem"
  },
  {
    "id": 578,
    "start": 3155960,
    "end": 3162440,
    "text": "as suas casas, ventos de 180 km, chuvas torrenciais causaram corte de energia e impactaram o tráfego"
  },
  {
    "id": 579,
    "start": 3162440,
    "end": 3169780,
    "text": "aéreo. Até o momento, 3 pessoas morreram, eles tinham colocado lá no dia 29, ok? Morreram"
  },
  {
    "id": 580,
    "start": 3169780,
    "end": 3176020,
    "text": "e dezenas ficaram feridas. De acordo com as autoridades, a província de Nagasaki foi"
  },
  {
    "id": 581,
    "start": 3176740,
    "end": 3184480,
    "text": "particularmente afetada com o tufão próximo à cidade de Uzei, que se move em direção"
  },
  {
    "id": 582,
    "start": 3184480,
    "end": 3189320,
    "text": "ao norte. Então você já observa que as anomalias têm feito uma colheita. Todo mundo"
  },
  {
    "id": 583,
    "start": 3189320,
    "end": 3193220,
    "text": "está conseguindo entender. Então ao mesmo tempo que para nós, que estamos distantes"
  },
  {
    "id": 584,
    "start": 3193220,
    "end": 3200320,
    "text": "somente observando através da internet, para nós é sinal, para quem está passando muitos"
  },
  {
    "id": 585,
    "start": 3200320,
    "end": 3203680,
    "text": "deles é colheita, vocês estão conseguindo compreender o que eu estou dizendo?"
  },
  {
    "id": 586,
    "start": 3205460,
    "end": 3211600,
    "text": "Então enquanto isso ainda não acontece nas nossas proximidades, para nós é sinal, para"
  },
  {
    "id": 587,
    "start": 3211600,
    "end": 3214540,
    "text": "quem está passando é colheita, vocês estão conseguindo compreender?"
  },
  {
    "id": 588,
    "start": 3214820,
    "end": 3219460,
    "text": "É de suma importância que você compreenda isso, é de suma importância que você se"
  },
  {
    "id": 589,
    "start": 3219460,
    "end": 3224900,
    "text": "observe o seu coração purificado, mais próximo de Jesus, que você seja aquela virgem que"
  },
  {
    "id": 590,
    "start": 3224900,
    "end": 3228600,
    "text": "tem azeite, não somente na lâmpada, mas de sobra, ok?"
  },
  {
    "id": 591,
    "start": 3228940,
    "end": 3232940,
    "text": "Nas vasilhas também cheias do azeite, e que seja importante para que você suporte até"
  },
  {
    "id": 592,
    "start": 3232940,
    "end": 3238160,
    "text": "a vinda do noivo, tanto que, se nós tivermos vivos, quanto se posteriormente morremos e"
  },
  {
    "id": 593,
    "start": 3238160,
    "end": 3241840,
    "text": "aguardarmos a ressurreição dos mortos em Cristo, é de suma importância que você"
  },
  {
    "id": 594,
    "start": 3241840,
    "end": 3242540,
    "text": "compreenda isso."
  },
  {
    "id": 595,
    "start": 3242820,
    "end": 3243760,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 596,
    "start": 3244040,
    "end": 3244600,
    "text": "Vamos lá?"
  },
  {
    "id": 597,
    "start": 3244880,
    "end": 3249140,
    "text": "Curta, compartilhe, ativa o sininho e deixa o like de vocês, e vem comigo na escatologia"
  },
  {
    "id": 598,
    "start": 3249140,
    "end": 3254200,
    "text": "na veia vamos lá eu quero agradecer o pessoal que está contribuindo com o canal que passou"
  },
  {
    "id": 599,
    "start": 3254200,
    "end": 3259000,
    "text": "algumas pessoas aqui desapercebidas deixa eu ver se eu acho aqui eu quero agradecer"
  },
  {
    "id": 600,
    "start": 3259000,
    "end": 3262960,
    "text": "a mim e todos que estão nos ajudando aí a rosa colocou aí pastor fiz um pique muito"
  },
  {
    "id": 601,
    "start": 3262960,
    "end": 3266900,
    "text": "obrigado por contribuir com o canal e fazer que nós sejamos aqui mais vezes o julio muito"
  },
  {
    "id": 602,
    "start": 3266900,
    "end": 3273020,
    "text": "obrigado julio o nome de jesus vamos lá curta compartilha ativa o sininho deixa o like lembrando"
  },
  {
    "id": 603,
    "start": 3273020,
    "end": 3276060,
    "text": "o canal está desmonetizado e contamos com vocês para continuar com esse trabalho curta"
  },
  {
    "id": 604,
    "start": 3276060,
    "end": 3277220,
    "text": "compartilhe e ative o sininho."
  },
  {
    "id": 605,
    "start": 3277220,
    "end": 3281040,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 606,
    "start": 3281260,
    "end": 3284320,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like"
  },
  {
    "id": 607,
    "start": 3284320,
    "end": 3287100,
    "text": "e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 608,
    "start": 3293420,
    "end": 3297420,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 609,
    "start": 3305600,
    "end": 3309720,
    "text": "você está assistindo e quem"
  },
  {
    "id": 610,
    "start": 3314760,
    "end": 3322480,
    "text": "e quem se lembra de tudo que eu tenho vos trago né e eu fico assim impactado com a fidelidade"
  },
  {
    "id": 611,
    "start": 3322480,
    "end": 3330240,
    "text": "tudo que Deus tem feito conosco tá gente é assim acho que já se torna ignorância não observar"
  },
  {
    "id": 612,
    "start": 3330240,
    "end": 3335800,
    "text": "os sinais aí não se trata mais de homens e nada disso porque a bíblia diz que é pelos frutos que"
  },
  {
    "id": 613,
    "start": 3335800,
    "end": 3344460,
    "text": "nós conhecemos ok então mais uma vez esse cumprimento profético que tá incrível né que eu"
  },
  {
    "id": 614,
    "start": 3344460,
    "end": 3352460,
    "text": "tenho dito isso pra vocês esses tempos olha aí colocou aí o Ivan Klerber pra quem tá pra quem"
  },
  {
    "id": 615,
    "start": 3352460,
    "end": 3358840,
    "text": "né? França, mais uma igreja na França é atingida por um incêndio. Desta vez foi a"
  },
  {
    "id": 616,
    "start": 3358840,
    "end": 3365660,
    "text": "igreja imaculada a conceição, Insight Homer. A origem do incêndio não é conhecida, uma"
  },
  {
    "id": 617,
    "start": 3365660,
    "end": 3370200,
    "text": "investigação será aberta. Bom, pra nós não é novidade, eu fico impactado quando"
  },
  {
    "id": 618,
    "start": 3370200,
    "end": 3374300,
    "text": "eu vejo isso, né? Deixa eu colocar aqui no meu Insta pra vocês aqui, pra quem tá dormindo"
  },
  {
    "id": 619,
    "start": 3374300,
    "end": 3378760,
    "text": "aí e não tá entendendo o que tá acontecendo. O senhor já tinha nos revelado que isso aconteceria"
  },
  {
    "id": 620,
    "start": 3378760,
    "end": 3384240,
    "text": "e eu fiz um desenho para vocês né que algumas visões eu desenho para que vocês vejam aquilo que eu vi"
  },
  {
    "id": 621,
    "start": 3384240,
    "end": 3389760,
    "text": "né e essa foi uma das visões que deus mandou eu desenhar e por isso eu fiz o gráfico para vocês"
  },
  {
    "id": 622,
    "start": 3389760,
    "end": 3391300,
    "text": "quem se lembra dessa visão"
  },
  {
    "id": 623,
    "start": 3392000,
    "end": 3393880,
    "text": "quem se lembra disso aqui"
  },
  {
    "id": 624,
    "start": 3396600,
    "end": 3398900,
    "text": "vou deixar sem som né"
  },
  {
    "id": 625,
    "start": 3398900,
    "end": 3403800,
    "text": "então vocês olha olha olha olha como é poderoso isso deixa eu colocar de novo aqui e pausar"
  },
  {
    "id": 626,
    "start": 3404580,
    "end": 3406280,
    "text": "então vocês os detalhes né"
  },
  {
    "id": 627,
    "start": 3406280,
    "end": 3414400,
    "text": "detalhe da igreja ok a cruz né ainda coloquei aqui church né para vocês aqui a data da visão"
  },
  {
    "id": 628,
    "start": 3414400,
    "end": 3420440,
    "text": "e coloquei aqui um soldado que tinha que proteger a igreja porque grava estou dizendo porque"
  },
  {
    "id": 629,
    "start": 3420440,
    "end": 3426240,
    "text": "esses serão os próximos protocolos que eles terão serão obrigados a fazer ok pela circunstância"
  },
  {
    "id": 630,
    "start": 3426240,
    "end": 3431860,
    "text": "de isso vai acontecer demais eles vão começar a ter esses ataques nessa questão das igrejas"
  },
  {
    "id": 631,
    "start": 3431860,
    "end": 3435500,
    "text": "a ponto deles terem que o estado tem que protegê-las, ok?"
  },
  {
    "id": 632,
    "start": 3435620,
    "end": 3438180,
    "text": "E não é à toa que eu coloquei aqui pra vocês o fogo,"
  },
  {
    "id": 633,
    "start": 3438360,
    "end": 3439520,
    "text": "que foi aquilo que eu vi, ok?"
  },
  {
    "id": 634,
    "start": 3439560,
    "end": 3441640,
    "text": "Quem se lembra dessa visão que foi lá atrás, ó?"
  },
  {
    "id": 635,
    "start": 3442060,
    "end": 3443700,
    "text": "Quem se lembra dessa visão que eu trouxe pra vocês?"
  },
  {
    "id": 636,
    "start": 3443760,
    "end": 3445820,
    "text": "Então olha a fidelidade, olha isso."
  },
  {
    "id": 637,
    "start": 3446220,
    "end": 3448740,
    "text": "Eu fico, eu fico maravilhado, ok?"
  },
  {
    "id": 638,
    "start": 3448740,
    "end": 3450160,
    "text": "Com tudo que Deus tem nos revelado."
  },
  {
    "id": 639,
    "start": 3450340,
    "end": 3451900,
    "text": "E aí vamos fazer um comentário específico"
  },
  {
    "id": 640,
    "start": 3451900,
    "end": 3454400,
    "text": "a respeito daquilo que Deus falou conosco, ok?"
  },
  {
    "id": 641,
    "start": 3454760,
    "end": 3456760,
    "text": "Oh my God, olha isso."
  },
  {
    "id": 642,
    "start": 3458640,
    "end": 3461240,
    "text": "Idêntico, idêntico, idêntico aquilo que Deus nos mostrou."
  },
  {
    "id": 643,
    "start": 3461860,
    "end": 3466420,
    "text": "aí aqui vocês entendem porque quando Deus está me dando a visão eu tô nesse ambiente eu tô vendo"
  },
  {
    "id": 644,
    "start": 3466420,
    "end": 3472720,
    "text": "essa cena ok acontecendo eu tô no ambiente ali então por isso que quando eu desenho eu desenho"
  },
  {
    "id": 645,
    "start": 3472720,
    "end": 3482540,
    "text": "exatamente aquilo que eu vi para vocês ok incrível olhem isso oh my god mais um cumprimento"
  },
  {
    "id": 646,
    "start": 3482540,
    "end": 3490780,
    "text": "profético tivemos ok mais um cumprimento profético e lembre-se pastor tá mas o que que isso tem a ver"
  },
  {
    "id": 647,
    "start": 3490780,
    "end": 3492220,
    "text": "o que que tem a ver o cumprimento profético?"
  },
  {
    "id": 648,
    "start": 3493000,
    "end": 3495940,
    "text": "Tem a ver que todas as vezes que Deus me manda profetizar"
  },
  {
    "id": 649,
    "start": 3495940,
    "end": 3499680,
    "text": "e quando acontecer, Ele está estabelecendo novos parâmetros de contração."
  },
  {
    "id": 650,
    "start": 3500620,
    "end": 3505620,
    "text": "E Deus sempre me manda dizer como sinal de que o arrebatamento é pré-tribulacionista"
  },
  {
    "id": 651,
    "start": 3506140,
    "end": 3509980,
    "text": "e que existe o avivamento que sai do Brasil antes da grande tribulação,"
  },
  {
    "id": 652,
    "start": 3510500,
    "end": 3514220,
    "text": "que são os últimos sinais para que a igreja se prepare para o arrebatamento."
  },
  {
    "id": 653,
    "start": 3515120,
    "end": 3519020,
    "text": "Ok? E isso daqui é um grande sinal para a gente mais uma vez acontecendo."
  },
  {
    "id": 654,
    "start": 3522220,
    "end": 3528040,
    "text": "Psicatologia na veia Oh my God, vocês estão comigo nessa noite"
  },
  {
    "id": 655,
    "start": 3528040,
    "end": 3529380,
    "text": "pelo amor de Deus?"
  },
  {
    "id": 656,
    "start": 3529800,
    "end": 3536500,
    "text": "Olha a fidelidade das imagens, ok, ou né, ou um exemplo, ou foi eu que fui lá e taquei"
  },
  {
    "id": 657,
    "start": 3537540,
    "end": 3543700,
    "text": "fogo, ok, ou eu fui lá e taquei o fogo só pra se cumprir a profecia, né, fui lá pra"
  },
  {
    "id": 658,
    "start": 3543700,
    "end": 3548380,
    "text": "para a Europa, para a França, para atacar fogo na igreja, para mostrar que eu sou profeta,"
  },
  {
    "id": 659,
    "start": 3548920,
    "end": 3553100,
    "text": "ou realmente algo está acontecendo e Deus está falando muito com a gente neste lugar."
  },
  {
    "id": 660,
    "start": 3553780,
    "end": 3557680,
    "text": "Mais um cumprimento profético para a glória de Jesus."
  },
  {
    "id": 661,
    "start": 3557820,
    "end": 3559080,
    "text": "Vocês estão comigo nesta noite?"
  },
  {
    "id": 662,
    "start": 3559980,
    "end": 3565680,
    "text": "Vocês estão acordados, estão despertos, para compreender que não é momento de dormir,"
  },
  {
    "id": 663,
    "start": 3566100,
    "end": 3570060,
    "text": "e o grande problema que nós estamos vendo neste momento é porque eu estou vendo muitas"
  },
  {
    "id": 664,
    "start": 3570060,
    "end": 3577100,
    "text": "pessoas caírem e caírem da posição segura que eles se encontravam, ok? E recuarem para"
  },
  {
    "id": 665,
    "start": 3577100,
    "end": 3582660,
    "text": "um evangelho que vai poder fazer com que ela durma, ok? Lembra que as virgens que não"
  },
  {
    "id": 666,
    "start": 3582660,
    "end": 3588180,
    "text": "eram as nécias, elas tinham azeite, ok? Elas tinham, só não era o suficiente para esperar"
  },
  {
    "id": 667,
    "start": 3588180,
    "end": 3593540,
    "text": "o noivo. Assim como isso vai acontecer com muitos que está deixando a posição segura"
  },
  {
    "id": 668,
    "start": 3593540,
    "end": 3598420,
    "text": "do verdadeiro evangelho, está deixando a posição segura de um evangelho escatológico"
  },
  {
    "id": 669,
    "start": 3598420,
    "end": 3599980,
    "text": "que... que... que ela fica..."
  },
  {
    "id": 670,
    "start": 3600000,
    "end": 3603900,
    "text": "firme ali na fé, mesmo que tudo que está acontecendo no mundo é o contrário daquilo"
  },
  {
    "id": 671,
    "start": 3603900,
    "end": 3609340,
    "text": "que ela espera e almeja dessa carne, dessa terra, mas ela está com fé porque entende"
  },
  {
    "id": 672,
    "start": 3609340,
    "end": 3614120,
    "text": "que o sinal significa que Jesus está próximo para resgatar a sua igreja, ok?"
  },
  {
    "id": 673,
    "start": 3616400,
    "end": 3618420,
    "text": "Escatologia na veia."
  },
  {
    "id": 674,
    "start": 3618780,
    "end": 3622740,
    "text": "Obrigado, Elisete, por reconhecer o nosso trabalho e fazer com que nós estejamos aqui"
  },
  {
    "id": 675,
    "start": 3622740,
    "end": 3623300,
    "text": "mais vezes."
  },
  {
    "id": 676,
    "start": 3624360,
    "end": 3629500,
    "text": "Se estão comigo ou não, comenta aí o que você achou desse cumprimento profético."
  },
  {
    "id": 677,
    "start": 3629500,
    "end": 3632960,
    "text": "E vem comigo no Scatologia na Veia."
  },
  {
    "id": 678,
    "start": 3633340,
    "end": 3636920,
    "text": "Você está assistindo Scatologia na Veia."
  },
  {
    "id": 679,
    "start": 3637360,
    "end": 3642040,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 680,
    "start": 3642040,
    "end": 3643140,
    "text": "estão aqui embaixo."
  },
  {
    "id": 681,
    "start": 3649420,
    "end": 3653720,
    "text": "Vem comigo no Scatologia na Veia."
  },
  {
    "id": 682,
    "start": 3661880,
    "end": 3668620,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 683,
    "start": 3668620,
    "end": 3670520,
    "text": "seu like e as nossas redes sociais."
  },
  {
    "id": 684,
    "start": 3674260,
    "end": 3679720,
    "text": "É muito dizendo né pastor, eu tô preocupado com as pessoas que pegaram as abelhas e tudo"
  },
  {
    "id": 685,
    "start": 3679720,
    "end": 3684580,
    "text": "mais, por isso que a nossa obrigação, a única coisa que nós podemos fazer é pregar"
  },
  {
    "id": 686,
    "start": 3684580,
    "end": 3689500,
    "text": "verdadeiro evangelho para que as pessoas se arrependam dos pecados sejam batizadas ok"
  },
  {
    "id": 687,
    "start": 3689500,
    "end": 3693660,
    "text": "é a única coisa que podemos fazer neste momento a menos que mediante ao avivamento"
  },
  {
    "id": 688,
    "start": 3693660,
    "end": 3699240,
    "text": "deus derrame sobre nós esse do de cura para curar todos os efeitos colaterais porém"
  },
  {
    "id": 689,
    "start": 3699240,
    "end": 3703440,
    "text": "mas que entretanto a bíblia já dizia meu povo perece que ele falta conhecimento ok"
  },
  {
    "id": 690,
    "start": 3703440,
    "end": 3709020,
    "text": "e aqui por falta de conhecimento não pereceremos porque nós estamos acordados estamos atentos"
  },
  {
    "id": 691,
    "start": 3709020,
    "end": 3716240,
    "text": "aos sinais e anunciando para que todos que obviamente entendam os frutos creiam nos"
  },
  {
    "id": 692,
    "start": 3716240,
    "end": 3720820,
    "text": "sinais que nós estamos impostos aqui através da palavra ok vocês estão comigo nessa"
  },
  {
    "id": 693,
    "start": 3720820,
    "end": 3726160,
    "text": "noite como é importante você entender e olha só as últimas notícias que está saindo"
  },
  {
    "id": 694,
    "start": 3726160,
    "end": 3734140,
    "text": "agora porque a nasa tem soltado algumas coisas através de alguns documentos oficiais tá"
  },
  {
    "id": 695,
    "start": 3734140,
    "end": 3738440,
    "text": "que tem saído então isso é de suma importância porque isso é muito compatível com a grande"
  },
  {
    "id": 696,
    "start": 3738440,
    "end": 3742300,
    "text": "contribulação para nós que somos um povo de Deus e que cremos, ok?"
  },
  {
    "id": 697,
    "start": 3742380,
    "end": 3746540,
    "text": "Esse daqui vai ser um dos cortes mais importantes que eu fiz no escatologia na aveia a partir"
  },
  {
    "id": 698,
    "start": 3746540,
    "end": 3747480,
    "text": "deste momento, tá?"
  },
  {
    "id": 699,
    "start": 3747500,
    "end": 3752060,
    "text": "Que nós vamos ver esse próximo Twitter e vamos então traçar aquilo que tem saído"
  },
  {
    "id": 700,
    "start": 3752060,
    "end": 3753400,
    "text": "nos jornais, ok?"
  },
  {
    "id": 701,
    "start": 3753480,
    "end": 3755620,
    "text": "Algo incrível tem acontecido sem dúvidas, ok?"
  },
  {
    "id": 702,
    "start": 3755920,
    "end": 3760600,
    "text": "Quero agradecer, muito obrigado Fabi por nos ajudar no canal e fazer que nós estejamos"
  },
  {
    "id": 703,
    "start": 3760600,
    "end": 3765480,
    "text": "aqui mais vezes, e Eliana, muito obrigado Eliana por contribuir e fazer que nós estejamos"
  },
  {
    "id": 704,
    "start": 3765480,
    "end": 3766860,
    "text": "aqui mais vezes, amém?"
  },
  {
    "id": 705,
    "start": 3766860,
    "end": 3770420,
    "text": "Preste atenção nisso aqui, porque isso daqui vai ser uma das matérias mais importantes"
  },
  {
    "id": 706,
    "start": 3770420,
    "end": 3771820,
    "text": "que eu já trouxe pra vocês, ok?"
  },
  {
    "id": 707,
    "start": 3772100,
    "end": 3776180,
    "text": "Isso aqui eu poderia, como vocês sabem, o canal não trabalha, nós não trabalhamos"
  },
  {
    "id": 708,
    "start": 3776180,
    "end": 3781580,
    "text": "com o nossa, meu Deus, vem a ver, acabou, nós não trabalhamos com esse tipo de clickbaits,"
  },
  {
    "id": 709,
    "start": 3781620,
    "end": 3781820,
    "text": "ok?"
  },
  {
    "id": 710,
    "start": 3781820,
    "end": 3787460,
    "text": "Mas vocês precisam entender a seriedade de quando a coisa realmente é importante, ok?"
  },
  {
    "id": 711,
    "start": 3787460,
    "end": 3790840,
    "text": "Vocês precisam entender, então isso aqui que nós vamos ler a partir de agora, com"
  },
  {
    "id": 712,
    "start": 3790840,
    "end": 3795320,
    "text": "as próximas que nós vamos ver, coisas de suma importância está acontecendo diante"
  },
  {
    "id": 713,
    "start": 3795320,
    "end": 3800220,
    "text": "nossos olhos e é importante que você esteja acordado. Inclusive, eles colocam datações"
  },
  {
    "id": 714,
    "start": 3800220,
    "end": 3804980,
    "text": "e é compatível com aquilo que nós temos previsto aqui de acordo com a profecia, ok?"
  },
  {
    "id": 715,
    "start": 3805160,
    "end": 3809640,
    "text": "Vem comigo, olha isso aqui que saiu no twitter, ok? Vem comigo no escatologia na veia. Olha"
  },
  {
    "id": 716,
    "start": 3809640,
    "end": 3814980,
    "text": "isso aqui, então, ah, bom, isso aqui eu fiz a tradução pra vocês, né? E depois as"
  },
  {
    "id": 717,
    "start": 3814980,
    "end": 3818860,
    "text": "próximas matérias é que vai corroborar pra nós juntarmos as peças mediante isso daqui,"
  },
  {
    "id": 718,
    "start": 3819380,
    "end": 3822760,
    "text": "pra entender se é verdade ou não, se é compatível ou não. E principalmente com"
  },
  {
    "id": 719,
    "start": 3822760,
    "end": 3829680,
    "text": "que a bíblia diz, obviamente, olha isso aqui, documentos oficiais da NASA confirmam planos"
  },
  {
    "id": 720,
    "start": 3829680,
    "end": 3835640,
    "text": "para um evento de extinção em massa em 2025, olha isso, então eles estão datando, beleza,"
  },
  {
    "id": 721,
    "start": 3835700,
    "end": 3840560,
    "text": "nós podemos nem colocar para essa data, ok, mas que a bíblia diz que vai acontecer, vai,"
  },
  {
    "id": 722,
    "start": 3841220,
    "end": 3848520,
    "text": "Pedro cita que essa terra que agora existe, ela saiu do dilúvio e que agora está reservado"
  },
  {
    "id": 723,
    "start": 3848520,
    "end": 3855660,
    "text": "o fogo, ok? Tanto que se Jesus não voltasse no final da grande tribulação, ninguém se"
  },
  {
    "id": 724,
    "start": 3855660,
    "end": 3859540,
    "text": "salvaria, é o que a bíblia diz, ou seja, extinção, ok? Isso é muito compatível"
  },
  {
    "id": 725,
    "start": 3859540,
    "end": 3864080,
    "text": "com a bíblia, então comigo ou não? Aí ele diz, por causa dos escolhidos os dias"
  },
  {
    "id": 726,
    "start": 3864080,
    "end": 3868260,
    "text": "serão abreviados, então nós sabemos que não vai acontecer a ponto de haver uma extinção,"
  },
  {
    "id": 727,
    "start": 3868640,
    "end": 3873400,
    "text": "mas se Jesus não intervir no final da grande tribulação haveria, ok? Então isso é muito"
  },
  {
    "id": 728,
    "start": 3873400,
    "end": 3879640,
    "text": "é compatível com a bíblia olha isso documentos oficiais da nasa revelam que a agência vem se"
  },
  {
    "id": 729,
    "start": 3879640,
    "end": 3887860,
    "text": "preparando há décadas para desempenhar um papel de liderança em um evento de extinção em massa em"
  },
  {
    "id": 730,
    "start": 3887860,
    "end": 3895500,
    "text": "2025 que levará ao colapso da civilização e ao despovoamento da maioria das pessoas do planeta"
  },
  {
    "id": 731,
    "start": 3895500,
    "end": 3900660,
    "text": "terra aí eu pergunto para vocês isso é compatível com aquilo que a bíblia diz que vai acontecer na"
  },
  {
    "id": 732,
    "start": 3900660,
    "end": 3905040,
    "text": "na granatibulação é compatível gente com que a bíblia diz que vai acontecer na granatibulação"
  },
  {
    "id": 733,
    "start": 3905040,
    "end": 3907220,
    "text": "os sociais também estão aqui em baixo"
  },
  {
    "id": 734,
    "start": 3913640,
    "end": 3917220,
    "text": "vem comigo, escatologia na veia"
  },
  {
    "id": 735,
    "start": 3925380,
    "end": 3933160,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e"
  },
  {
    "id": 736,
    "start": 3933160,
    "end": 3945960,
    "text": "as nossas redes sociais também estão aqui embaixo vamos lá veja aí se voltou para vocês"
  },
  {
    "id": 737,
    "start": 3945960,
    "end": 3952980,
    "text": "comenta aí pra mim só conferir aqui a internet caiu aqui não sei o que deu"
  },
  {
    "id": 738,
    "start": 3952980,
    "end": 3958720,
    "text": "deu um problema caiu do nada veja aí está tudo ok pra vocês"
  },
  {
    "id": 739,
    "start": 3961840,
    "end": 3968040,
    "text": "estão comigo comenta aí pra mim por favor beleza nossa ainda bem que não"
  },
  {
    "id": 740,
    "start": 3968040,
    "end": 3973000,
    "text": "desligou tudo porque ficou muito tempo caído aqui ok"
  },
  {
    "id": 741,
    "start": 3973600,
    "end": 3979080,
    "text": "Bom, vamos lá, vocês estão comigo ou não? Ou seja, vocês conseguiram compreender o"
  },
  {
    "id": 742,
    "start": 3979080,
    "end": 3984980,
    "text": "que que tá acontecendo? Então, olha o que eles estão dizendo aqui. Durante uma apresentação"
  },
  {
    "id": 743,
    "start": 3984980,
    "end": 3995100,
    "text": "de PowerPoint... Deixa eu colocar aqui de novo o meu laser. Durante uma apresentação"
  },
  {
    "id": 744,
    "start": 3995100,
    "end": 4002080,
    "text": "em Powerpoint, o cientista chefe da NASA, delineou planos para uma série devastadora"
  },
  {
    "id": 745,
    "start": 4002080,
    "end": 4011720,
    "text": "de ataques terror do turista internos, guerra de bio em solo americano contra cidadãos"
  },
  {
    "id": 746,
    "start": 4011720,
    "end": 4018780,
    "text": "americanos em 2025, como parte de um plano para destruir a civilização como conhecemos."
  },
  {
    "id": 747,
    "start": 4019840,
    "end": 4028400,
    "text": "De forma alarmante muitos dos detalhes descritos na apresentação em PowerPoint da NASA já"
  },
  {
    "id": 748,
    "start": 4029480,
    "end": 4035620,
    "text": "ocorreram indicando que os planos para o evento de instição em massa estão bem encaminhados."
  },
  {
    "id": 749,
    "start": 4036800,
    "end": 4040220,
    "text": "Deixa eu só, vou ter que reiniciar o chat aqui galera, porque não tá aparecendo vocês"
  },
  {
    "id": 750,
    "start": 4040220,
    "end": 4041480,
    "text": "aqui pra mim."
  },
  {
    "id": 751,
    "start": 4042280,
    "end": 4046860,
    "text": "Deixa eu abrir de novo aqui, e aí vocês comentam no chat se tem algum problema aí,"
  },
  {
    "id": 752,
    "start": 4046860,
    "end": 4052340,
    "text": "porque aqui na minha imagem de retorno do coisa eu não consigo mais ver, e se eu colocar"
  },
  {
    "id": 753,
    "start": 4052340,
    "end": 4061320,
    "text": "eu vou perder tudo aqui, então olhem isso, então a NASA tem feito esse discurso, aí"
  },
  {
    "id": 754,
    "start": 4061320,
    "end": 4064720,
    "text": "muito pode dizer não, não acreditamos ou qualquer coisa assim, o que nós precisamos"
  },
  {
    "id": 755,
    "start": 4064720,
    "end": 4070500,
    "text": "entender é que dentro desse cronograma que foi divulgado, quem estaria por trás de tudo"
  },
  {
    "id": 756,
    "start": 4070500,
    "end": 4075700,
    "text": "seriam eles, para trazer o controle mundial que ia precisar se necessário, essa segurança"
  },
  {
    "id": 757,
    "start": 4075700,
    "end": 4082360,
    "text": "de extinção em massa. Isso pode ser compatível com a ideia do Elon, do Musk querer sair da"
  },
  {
    "id": 758,
    "start": 4082360,
    "end": 4087000,
    "text": "terra, deles irem pra Marte, sendo que, você percebe que não tem lógica, você diz assim"
  },
  {
    "id": 759,
    "start": 4087000,
    "end": 4092540,
    "text": "não, precisamos de povoar um outro planeta, beleza? Mas você tá me dizendo que precisa"
  },
  {
    "id": 760,
    "start": 4092540,
    "end": 4096420,
    "text": "povoar a Marte, que não tem nada lá, que não tem água potável, que não tem nada,"
  },
  {
    "id": 761,
    "start": 4096700,
    "end": 4101900,
    "text": "e aqui na terra enquanto tem, você tá me dizendo que não é mais fácil recuperar a"
  },
  {
    "id": 762,
    "start": 4101900,
    "end": 4106260,
    "text": "terra, então você está me dizendo que é mais fácil recuperar a Marte do que recuperar"
  },
  {
    "id": 763,
    "start": 4106260,
    "end": 4113920,
    "text": "a terra no estado que está, a menos que eles estivessem presenciando e se preparando para"
  },
  {
    "id": 764,
    "start": 4113920,
    "end": 4117680,
    "text": "que algo muito pior fosse acontecer com a terra, que fosse algo inevitável."
  },
  {
    "id": 765,
    "start": 4118380,
    "end": 4123200,
    "text": "Aí é onde entra aquilo que nós conhecemos citado pela bíblia como grande tribulação."
  },
  {
    "id": 766,
    "start": 4124260,
    "end": 4125360,
    "text": "Ok, então vocês conseguem compreender?"
  },
  {
    "id": 767,
    "start": 4125480,
    "end": 4130880,
    "text": "Então nós estamos vendo esse discurso sendo divulgado pela NASA, dizendo então que eles"
  },
  {
    "id": 768,
    "start": 4130880,
    "end": 4135260,
    "text": "Tem documentos da NASA que comprovam que eles estavam se preparando para uma extinção"
  },
  {
    "id": 769,
    "start": 4135260,
    "end": 4137480,
    "text": "em massa de algo que está por vir."
  },
  {
    "id": 770,
    "start": 4138140,
    "end": 4140500,
    "text": "Aquilo que nós conhecemos tecnicamente como granibulação."
  },
  {
    "id": 771,
    "start": 4141960,
    "end": 4149280,
    "text": "E você percebe que as datações batem com 2033, menos 7, que aí cairia 2026, ou outros"
  },
  {
    "id": 772,
    "start": 4149280,
    "end": 4154160,
    "text": "que aqui de 2030 menos 7 daria 2023, que já passamos, mas estamos vendo muita coisa"
  },
  {
    "id": 773,
    "start": 4154160,
    "end": 4154760,
    "text": "acontecendo."
  },
  {
    "id": 774,
    "start": 4156400,
    "end": 4159680,
    "text": "Então vocês percebem que não é questão de marcar data, gente."
  },
  {
    "id": 775,
    "start": 4160400,
    "end": 4165440,
    "text": "Nós não sabemos o dia nem a hora que foi que a Bíblia diz, mas os tempos da vinda,"
  },
  {
    "id": 776,
    "start": 4165680,
    "end": 4169280,
    "text": "os tempos dos sinais, nós saberíamos examinar, ok?"
  },
  {
    "id": 777,
    "start": 4169380,
    "end": 4174640,
    "text": "Nós precisamos compreender essas coisas, com mais início, vamos juntar as peças aqui,"
  },
  {
    "id": 778,
    "start": 4174900,
    "end": 4178400,
    "text": "pra você entender o quão sério isso é que tá acontecendo, olha isso aqui."
  },
  {
    "id": 779,
    "start": 4178620,
    "end": 4189240,
    "text": "Aí foi divulgada também pelo alerta mundial, que a NASA não conseguiu detectar, isso foi"
  },
  {
    "id": 780,
    "start": 4189240,
    "end": 4193480,
    "text": "atmosfera no domingo e se espalhou os fragmentos meteorísticos. Isso eu tinha trago pra vocês"
  },
  {
    "id": 781,
    "start": 4193480,
    "end": 4197940,
    "text": "lá atrás, lembra do vídeo que eu trouxe do meteorito que caiu sobre a terra? A NASA"
  },
  {
    "id": 782,
    "start": 4197940,
    "end": 4199980,
    "text": "nem viu, nem conseguiu detectar."
  },
  {
    "id": 783,
    "start": 4200000,
    "end": 4205480,
    "text": "Se não fossem as câmeras de celulares sendo gravadas, nós nem saberíamos o que aconteceu,"
  },
  {
    "id": 784,
    "start": 4206200,
    "end": 4206680,
    "text": "ok?"
  },
  {
    "id": 785,
    "start": 4207360,
    "end": 4211900,
    "text": "Então você consegue ver que ao mesmo tempo que a NASA prevê e tem o controle de coisas"
  },
  {
    "id": 786,
    "start": 4211900,
    "end": 4213960,
    "text": "acontecendo, muitas delas passam despercebidos."
  },
  {
    "id": 787,
    "start": 4214900,
    "end": 4217240,
    "text": "Isso tá acontecendo, diante dos nossos olhos."
  },
  {
    "id": 788,
    "start": 4217580,
    "end": 4220120,
    "text": "Se acreditando ou não, está acontecendo."
  },
  {
    "id": 789,
    "start": 4220560,
    "end": 4224140,
    "text": "Como a Bíblia profetiza que as estrelas cairão do céu sobre a terra, os poderes do céu"
  },
  {
    "id": 790,
    "start": 4224140,
    "end": 4229800,
    "text": "serão abalados na grande ebulação, é justamente aquilo que eles estão prevendo acontecer."
  },
  {
    "id": 791,
    "start": 4229800,
    "end": 4234040,
    "text": "Só que eles dão uma explicação científica, e tão chamando de extinção e massa."
  },
  {
    "id": 792,
    "start": 4234700,
    "end": 4239440,
    "text": "Ok, mas pra nós é justamente aquilo que nós entendemos como grande tribulação."
  },
  {
    "id": 793,
    "start": 4239840,
    "end": 4243800,
    "text": "Pastor, e aí? Concluiu? Acabou? Não, o negócio é ficando mais crocante."
  },
  {
    "id": 794,
    "start": 4244020,
    "end": 4247320,
    "text": "Olhem isso aqui. Olhem essa matéria."
  },
  {
    "id": 795,
    "start": 4247740,
    "end": 4249480,
    "text": "Saiu no Correio Brasiliense."
  },
  {
    "id": 796,
    "start": 4250560,
    "end": 4252200,
    "text": "No dia 3."
  },
  {
    "id": 797,
    "start": 4252800,
    "end": 4254020,
    "text": "Matéria de hoje."
  },
  {
    "id": 798,
    "start": 4255480,
    "end": 4256860,
    "text": "Oh my God."
  },
  {
    "id": 799,
    "start": 4258160,
    "end": 4265420,
    "text": "desperta tu que dormes matéria de hoje que saiu no correio brasiliense"
  },
  {
    "id": 800,
    "start": 4265420,
    "end": 4275640,
    "text": "olhe isso daqui chance do asteroide deus do caos atingir a terra é maior do que se"
  },
  {
    "id": 801,
    "start": 4275640,
    "end": 4280680,
    "text": "pensava olhem isso e olhem as datações que eles"
  },
  {
    "id": 802,
    "start": 4283000,
    "end": 4292300,
    "text": "batizado em homenagem ao deus egípcio do caos o asteróide apófise vai passar perto do nosso"
  },
  {
    "id": 803,
    "start": 4292300,
    "end": 4310660,
    "text": "planeta em 2029 2036 e 2068 um novo estudo analisa a possibilidade de um pequeno corpo"
  },
  {
    "id": 804,
    "start": 4310660,
    "end": 4318680,
    "text": "consequentemente a trajetória oh my god isso é muito compatível com a bíblia gente não"
  },
  {
    "id": 805,
    "start": 4318680,
    "end": 4324740,
    "text": "entendendo ok então você consegue dizer que eles estão prevendo datações só que aí"
  },
  {
    "id": 806,
    "start": 4324740,
    "end": 4332500,
    "text": "nós colocamos dentro nosso calendário profético dois mil anos desde abraão até desde adão"
  },
  {
    "id": 807,
    "start": 4332500,
    "end": 4341540,
    "text": "Abraão, dois mil anos de Abraão a Jesus, completa então quatro mil anos, mais dois"
  },
  {
    "id": 808,
    "start": 4341540,
    "end": 4348700,
    "text": "mil anos desde a morte de Jesus até o ano de 2033, porque Jesus morre com 33 anos, então"
  },
  {
    "id": 809,
    "start": 4348700,
    "end": 4355800,
    "text": "2033 vai fazer dois mil anos que estamos na graça, vocês estão comigo ou não?"
  },
  {
    "id": 810,
    "start": 4356420,
    "end": 4361360,
    "text": "Então você vê que está dentro do escopo das datações que nós prevemos bíblicamente"
  },
  {
    "id": 811,
    "start": 4361360,
    "end": 4366600,
    "text": "falando que essas coisas tem que acontecer. E agora percebe que eles estão soltando,"
  },
  {
    "id": 812,
    "start": 4366680,
    "end": 4370480,
    "text": "eles não estão escondendo mais as coisas que estão acontecendo. Eu tô falando uma"
  },
  {
    "id": 813,
    "start": 4370480,
    "end": 4377640,
    "text": "matéria de hoje, ok? Vamos ler isso aqui. O asteroide Apófis, batizado em homenagem"
  },
  {
    "id": 814,
    "start": 4377640,
    "end": 4382880,
    "text": "ao deus egípcio do caos, tem sido um corpo celeste mais observado nos últimos anos."
  },
  {
    "id": 815,
    "start": 4383460,
    "end": 4388560,
    "text": "A passagem relativamente próxima à Terra em 2029 gera grandes expectativas da comunidade"
  },
  {
    "id": 816,
    "start": 4388560,
    "end": 4397320,
    "text": "científica. É claro, algumas preocupações, mas e se antes dessa aproximação tão aguardada,"
  },
  {
    "id": 817,
    "start": 4397980,
    "end": 4405200,
    "text": "o apófis fosse um pequeno, mas significativo e sofresse um pequeno, mas significativo impacto?"
  },
  {
    "id": 818,
    "start": 4407000,
    "end": 4417400,
    "text": "Um novo estudo publicado no Teplanetarium, Scientific Journal, aprofunda o assunto em"
  },
  {
    "id": 819,
    "start": 4417400,
    "end": 4447380,
    "text": "contra o cósmico desviando a trajetória do asteroide e colocar a terra em risco oh my"
  },
  {
    "id": 820,
    "start": 4451700,
    "end": 4459880,
    "text": "pastor que que eu tenho ver com isso tem a ver que a bíblia cita os poderes do céu"
  },
  {
    "id": 821,
    "start": 4459880,
    "end": 4467500,
    "text": "serão abalados as estrelas cairão do céu sobre a terra e não somente isso vem comigo"
  },
  {
    "id": 822,
    "start": 4467500,
    "end": 4474880,
    "text": "Olha o que acontece, olha o que acontece quando as trombetas são tocadas."
  },
  {
    "id": 823,
    "start": 4476480,
    "end": 4480700,
    "text": "Vem comigo na escatologia, na veia."
  },
  {
    "id": 824,
    "start": 4487720,
    "end": 4491540,
    "text": "E o terceiro anjo tocou a sua trombeta e caiu do céu,"
  },
  {
    "id": 825,
    "start": 4491600,
    "end": 4494440,
    "text": "uma grande estrela ardendo como uma tocha"
  },
  {
    "id": 826,
    "start": 4495160,
    "end": 4504060,
    "text": "e caiu sobre a terça parte dos rios e sobre a fonte das águas e o nome da estrela era"
  },
  {
    "id": 827,
    "start": 4504060,
    "end": 4510540,
    "text": "abicinto e a terça parte das águas se tornou em abicinto e muitos homens morreram das águas"
  },
  {
    "id": 828,
    "start": 4510540,
    "end": 4515480,
    "text": "porque se tornaram amargas lembra que eu sempre disse para vocês que essas coisas têm que"
  },
  {
    "id": 829,
    "start": 4515480,
    "end": 4521820,
    "text": "acontecer e vão acontecer eu querendo você querendo ou não e eu disse que aconteceriam"
  },
  {
    "id": 830,
    "start": 4522360,
    "end": 4527840,
    "text": "degustações ainda com a igreja aqui na terra quem se lembra disso que eu tenho vos dito e o quarto"
  },
  {
    "id": 831,
    "start": 4527840,
    "end": 4533740,
    "text": "anjo tocou a sua trombeta e foi ferido a terça parte do sol e a terça parte da lua e a terça"
  },
  {
    "id": 832,
    "start": 4533740,
    "end": 4539360,
    "text": "parte das estrelas para que a terça parte delas se escurecesse a terça parte do dia não brilhasse"
  },
  {
    "id": 833,
    "start": 4539360,
    "end": 4549300,
    "text": "semelhante à noite olhei e ouvi um anjo pelo céu dizendo com grande voz ai ai ai dos que habitam"
  },
  {
    "id": 834,
    "start": 4549300,
    "end": 4555120,
    "text": "sobre a terra, por causa das outras vozes das trombetas dos anjos que ainda faltam tocar."
  },
  {
    "id": 835,
    "start": 4556180,
    "end": 4564000,
    "text": "Então nós vemos que essas calamidades vão começando a acontecer e acrescentando e aumentando"
  },
  {
    "id": 836,
    "start": 4564000,
    "end": 4568320,
    "text": "as contrações a cada dia, é a bíblia que diz, não sou eu gente, e nós estamos aqui"
  },
  {
    "id": 837,
    "start": 4568320,
    "end": 4574740,
    "text": "literalmente tocando trombetas, a tipologia da trombeta, dizendo pessoal se preparem"
  },
  {
    "id": 838,
    "start": 4574740,
    "end": 4580220,
    "text": "porque Deus tem reservado dito que essa terra está reservada para o fogo, você querendo"
  },
  {
    "id": 839,
    "start": 4580220,
    "end": 4588040,
    "text": "ou não, acreditando ou não, sendo a sua vontade ou não, a Bíblia diz que vai acontecer"
  },
  {
    "id": 840,
    "start": 4588040,
    "end": 4593860,
    "text": "e está acontecendo diante dos nossos olhos, ok, claramente a profecia está sendo preparada"
  },
  {
    "id": 841,
    "start": 4593860,
    "end": 4599840,
    "text": "posto como um tapete, ok, para todo mundo da humanidade, eu falo não pastor isso aí"
  },
  {
    "id": 842,
    "start": 4599840,
    "end": 4607760,
    "text": "aconteceu, sempre aconteceu, sempre vai acontecer. Não é o que a bíblia me diz, ok? Pelo contrário,"
  },
  {
    "id": 843,
    "start": 4607900,
    "end": 4614020,
    "text": "vão acontecendo como contrações e as datações que são compatíveis, ok? As datações são muito"
  },
  {
    "id": 844,
    "start": 4614020,
    "end": 4620300,
    "text": "compatíveis com tudo que a bíblia cita e diz. E eles concluem dizendo, ó, quando os cientistas"
  },
  {
    "id": 845,
    "start": 4621280,
    "end": 4630160,
    "text": "descobriram o apófise em 2004 observações observações e colocaram brevemente no nível"
  },
  {
    "id": 846,
    "start": 4630160,
    "end": 4637960,
    "text": "4 olha isso aqui eles colocam em níveis nível 4 da escala de risco de impacto ok"
  },
  {
    "id": 847,
    "start": 4637960,
    "end": 4646660,
    "text": "do de torino a tabela indica que é de zero a probabilidade de impacto e zero ou próximo"
  },
  {
    "id": 848,
    "start": 4646660,
    "end": 4656180,
    "text": "isso já 10 significa uma colisão certa capaz de causar uma catástrofe climática global"
  },
  {
    "id": 849,
    "start": 4656180,
    "end": 4663260,
    "text": "que pode ameaçar o futuro da civilização como conhecemos seja impactando a terra ou"
  },
  {
    "id": 850,
    "start": 4663760,
    "end": 4673820,
    "text": "o oceano oh my god ok então vocês perceberam os detalhes daquilo que eles colocam e não"
  },
  {
    "id": 851,
    "start": 4673820,
    "end": 4678260,
    "text": "a toa que é o que a Belhoa diz. Tem esse outro aqui que ele coloca como um exemplo a segunda"
  },
  {
    "id": 852,
    "start": 4678260,
    "end": 4682540,
    "text": "trombeta é tocada? Olha o que acontece na segunda. Deixa eu colocar aqui pra vocês"
  },
  {
    "id": 853,
    "start": 4682540,
    "end": 4687160,
    "text": "na segunda trombeta, quando ela é tocada, porque tem um outro detalhe que eu sempre"
  },
  {
    "id": 854,
    "start": 4687160,
    "end": 4691640,
    "text": "deixei em aberto pra vocês, né? Vocês se lembram disso aqui? Eu sempre deixei em aberto"
  },
  {
    "id": 855,
    "start": 4691640,
    "end": 4696600,
    "text": "a questão da segunda trombeta, se ela pode ser tanto um vulcão em grande erupção,"
  },
  {
    "id": 856,
    "start": 4696740,
    "end": 4702160,
    "text": "que é uma montanha em fogo que arde caindo, ou até mesmo um asteróide, que eu sempre"
  },
  {
    "id": 857,
    "start": 4702160,
    "end": 4707820,
    "text": "Eu deixei claro pra vocês, o segundo anjo tocou a sua trombeta e foi lançada no mar"
  },
  {
    "id": 858,
    "start": 4707820,
    "end": 4714380,
    "text": "uma coisa como um grande monte ardena em fogo e tornou-se em sangue a terça parte do mar"
  },
  {
    "id": 859,
    "start": 4714380,
    "end": 4720440,
    "text": "e morreu a terça parte das criaturas que tinham vida no mar e perdeu-se a terça parte"
  },
  {
    "id": 860,
    "start": 4720440,
    "end": 4721280,
    "text": "das naus."
  },
  {
    "id": 861,
    "start": 4721420,
    "end": 4722100,
    "text": "Vocês se lembram disso?"
  },
  {
    "id": 862,
    "start": 4722480,
    "end": 4726320,
    "text": "Eu sempre deixei aberto, eu falei, isso tanto pode ser uma grande erupção vulcânica ou"
  },
  {
    "id": 863,
    "start": 4726320,
    "end": 4728660,
    "text": "um asteroide caindo no mar, ok?"
  },
  {
    "id": 864,
    "start": 4728660,
    "end": 4734560,
    "text": "Só que aí tem um problema, porque quando a quinta trombeta é tocada, olha isso aqui,"
  },
  {
    "id": 865,
    "start": 4734940,
    "end": 4742400,
    "text": "o quinto anjo tocou a sua trombeta e viu uma estrela que do céu caiu na terra e foi lidada"
  },
  {
    "id": 866,
    "start": 4742400,
    "end": 4747920,
    "text": "a chave do posto do abismo, que vai ser uma estrela grandiosa que vai cair sobre a terra"
  },
  {
    "id": 867,
    "start": 4747920,
    "end": 4750520,
    "text": "de acordo com a bíblia, ok?"
  },
  {
    "id": 868,
    "start": 4750820,
    "end": 4755960,
    "text": "Aí é onde gera depois que ele diz então que sai gafanhotos por todo mundo e tudo mais,"
  },
  {
    "id": 869,
    "start": 4755960,
    "end": 4761960,
    "text": "Então você vê que são compatíveis. E se esse daqui for o Apófis? Consegue discernir?"
  },
  {
    "id": 870,
    "start": 4763460,
    "end": 4769540,
    "text": "Tá fazendo essa referência da chave do Poço do Abismo. Ou um grande vulcão, uma grande erupção vulcânica acontecendo."
  },
  {
    "id": 871,
    "start": 4770180,
    "end": 4777180,
    "text": "Ou uma grande estrela caindo. Tanto é compatível, até mesmo na quinta também. Na quinta trombeta sendo tocada."
  },
  {
    "id": 872,
    "start": 4777420,
    "end": 4785740,
    "text": "Vocês entenderam então o quanto os céus e a terra está proclamando? Os sinais estão proclamando aquilo que a Bíblia diz?"
  },
  {
    "id": 873,
    "start": 4786240,
    "end": 4791320,
    "text": "Acontecendo como sinais diante dos nossos olhos, de uma forma intensa, as coisas estão"
  },
  {
    "id": 874,
    "start": 4791320,
    "end": 4791940,
    "text": "acontecendo."
  },
  {
    "id": 875,
    "start": 4792680,
    "end": 4797660,
    "text": "Aqui nós não fazemos a teoria do nossa meu Deus vem a ver, nós não temos isso, mas"
  },
  {
    "id": 876,
    "start": 4797660,
    "end": 4799980,
    "text": "devemos compreender quando a coisa também."
  },
  {
    "id": 877,
    "start": 4800000,
    "end": 4807780,
    "text": "é série acontecendo ok vamos lá curta compartilhe ative o sininho deixe o like de vocês e vem"
  },
  {
    "id": 878,
    "start": 4807780,
    "end": 4816340,
    "text": "comigo no escatologia na veia você está assistindo escatologia na veia curta compartilhe"
  },
  {
    "id": 879,
    "start": 4816340,
    "end": 4820980,
    "text": "ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 880,
    "start": 4832300,
    "end": 4846280,
    "text": "A NASA se preparando para uma extinção em massa para os próximos anos, prevendo também"
  },
  {
    "id": 881,
    "start": 4846280,
    "end": 4851780,
    "text": "grandes calamidades acontecendo com asteroides se aproximando a terra, a gente vivendo no"
  },
  {
    "id": 882,
    "start": 4851780,
    "end": 4858200,
    "text": "momento de quase percepção de terceira guerra mundial se estourando, se tem o momento para"
  },
  {
    "id": 883,
    "start": 4858200,
    "end": 4861680,
    "text": "se converter, eu considero esse momento como agora."
  },
  {
    "id": 884,
    "start": 4861940,
    "end": 4863740,
    "text": "Curta, compartilha e ativa o sininho."
  },
  {
    "id": 885,
    "start": 4864220,
    "end": 4865640,
    "text": "Vocês estão comigo até aqui?"
  },
  {
    "id": 886,
    "start": 4866980,
    "end": 4873480,
    "text": "Vocês estão conseguindo compreender a proximidade, o amor de Deus mediante aquilo que está acontecendo"
  },
  {
    "id": 887,
    "start": 4873480,
    "end": 4878700,
    "text": "quanto sinais que foi a primeira parte dessa live dessa noite e agora vamos falar de conexão"
  },
  {
    "id": 888,
    "start": 4878700,
    "end": 4884080,
    "text": "profética vamos falar de geopolítica vamos falar de sinais na terra agora vamos falar"
  },
  {
    "id": 889,
    "start": 4884080,
    "end": 4888040,
    "text": "de sinais na geopolítica mundial que tem muita coisa acontecendo incrível conforme"
  },
  {
    "id": 890,
    "start": 4888040,
    "end": 4894280,
    "text": "tudo que nós temos aqui ensinado para vocês vamos lá a gente vemos agora né o Maduro"
  },
  {
    "id": 891,
    "start": 4894280,
    "end": 4899540,
    "text": "tá como nós já falamos ele tá muito doido né com tudo que ele faz e tem feito nesses"
  },
  {
    "id": 892,
    "start": 4899540,
    "end": 4905880,
    "text": "últimos tempos, né? Agora a nova é que o Maduro quer mudar a data do Natal, olha aí"
  },
  {
    "id": 893,
    "start": 4905880,
    "end": 4914600,
    "text": "galera, olha aí. Maduro decreta Natal antecipado na Venezuela, será 1º de outubro, olha aí"
  },
  {
    "id": 894,
    "start": 4914600,
    "end": 4919740,
    "text": "que loucura. E não é à toa que, isso aqui, aqui nós estamos vendo a tipologia do que"
  },
  {
    "id": 895,
    "start": 4919740,
    "end": 4923260,
    "text": "a Bíblia diz que acontece com o anticristo, tá? Porque a Bíblia diz que o anticristo"
  },
  {
    "id": 896,
    "start": 4923260,
    "end": 4931360,
    "text": "mudaria os tempos e a lei, ok? Haveria essa mudança de tempos e lei, mediante a grande"
  },
  {
    "id": 897,
    "start": 4931360,
    "end": 4936780,
    "text": "tribulação. A bíblia diz que isso vai acontecer, isso aqui é somente a tipologia. O problema"
  },
  {
    "id": 898,
    "start": 4936780,
    "end": 4943740,
    "text": "é que isso daqui, imagina se nós fôssemos ainda continuar aqui na terra mais uma, duas"
  },
  {
    "id": 899,
    "start": 4943740,
    "end": 4950140,
    "text": "gerações pra frente. Esse é o grande problema, porque a esquerda mundial sempre trabalha"
  },
  {
    "id": 900,
    "start": 4950140,
    "end": 4956220,
    "text": "com isso, eles tentam reescrever a história, ok? Reescrever, fazer marcos temporais, históricos."
  },
  {
    "id": 901,
    "start": 4956480,
    "end": 4960920,
    "text": "O problema é que beleza, pra gente que tá aqui, pra gente isso aqui é uma doideira."
  },
  {
    "id": 902,
    "start": 4961260,
    "end": 4966280,
    "text": "Mas e pras crianças que estão crescendo agora, mediante essa geração? As crianças"
  },
  {
    "id": 903,
    "start": 4966280,
    "end": 4972500,
    "text": "da Venezuela que vão crescer com o natal delas sendo o dia 1º de outubro. Estão conseguindo"
  },
  {
    "id": 904,
    "start": 4972500,
    "end": 4977920,
    "text": "entender? A próxima geração consegue fazer uma mudança histórica, porque eles vão perpetuando"
  },
  {
    "id": 905,
    "start": 4977920,
    "end": 4981200,
    "text": "isso passando de pais pra filhos. Aí você vai dizer, não, pastor, isso é impossível"
  },
  {
    "id": 906,
    "start": 4981200,
    "end": 4986600,
    "text": "acontecer. Começa a falar que se tiver uma criança do teu lado aí, pergunta pra ela"
  },
  {
    "id": 907,
    "start": 4986600,
    "end": 4992700,
    "text": "o que que é, o que que é uma TV de tubo. Pergunta aí pra uma criança que tá do teu"
  },
  {
    "id": 908,
    "start": 4992700,
    "end": 4997860,
    "text": "lado aí, o que que é uma TV de tubo, se elas sabem o que que é. Estão conseguindo"
  },
  {
    "id": 909,
    "start": 4997860,
    "end": 5001580,
    "text": "entender? Esses dias eu comecei agora a jogar bolinha de gude com os meus filhos que eles"
  },
  {
    "id": 910,
    "start": 5001580,
    "end": 5009220,
    "text": "eu não sabia o que era a bolinha de gude, eles não vivem nessa vida que a gente vivia, a geração,"
  },
  {
    "id": 911,
    "start": 5009640,
    "end": 5016320,
    "text": "a primeira geração, a nossa geração que contemplou o celular, nós somos a última geração que viveu"
  },
  {
    "id": 912,
    "start": 5016320,
    "end": 5023700,
    "text": "sem celular, você parou pra pensar nisso ou não? Nós aí que temos essa geração de 30 anos, fomos a"
  },
  {
    "id": 913,
    "start": 5023700,
    "end": 5028920,
    "text": "última geração que tivemos que vivemos sem o celular, que passamos que não tivemos celular,"
  },
  {
    "id": 914,
    "start": 5028920,
    "end": 5034360,
    "text": "Ok? Nós ainda tivemos jogando bolinha de gude na rua, ainda brincamos de pega-pega,"
  },
  {
    "id": 915,
    "start": 5034780,
    "end": 5039980,
    "text": "ainda brincamos de pique-esconde, ainda, né, brincavamos de golzinho na rua, ainda fazíamos"
  },
  {
    "id": 916,
    "start": 5039980,
    "end": 5045360,
    "text": "isso. Fomos a última geração que o fez. A geração dos meus filhos não fazem nada"
  },
  {
    "id": 917,
    "start": 5045360,
    "end": 5052140,
    "text": "disso. Ok? É a geração do celular, que nasceu com o celular, que nasceram com a televisão"
  },
  {
    "id": 918,
    "start": 5052140,
    "end": 5059340,
    "text": "de plasma na na parede, ok? O LCD. Tô conseguindo entender? Ou seja, se você perguntar pro seu"
  },
  {
    "id": 919,
    "start": 5059340,
    "end": 5064380,
    "text": "filho, filho, o que que é tal brincadeira, eles não sabem o que que é. Quanto mais uma"
  },
  {
    "id": 920,
    "start": 5064380,
    "end": 5070680,
    "text": "mudança histórica em datação, ok? Olha aí, o pastor Marcelo colocando aí ó, bolinha"
  },
  {
    "id": 921,
    "start": 5070680,
    "end": 5078280,
    "text": "de gude lá chama biloca. Essa eu não sabia, Marcelão. Olha aí ó, pipa, peão, exatamente"
  },
  {
    "id": 922,
    "start": 5078280,
    "end": 5084080,
    "text": "Leão, olha o Leão colocando a pipa, peão. Tão conseguindo entender? Ou seja, a intenção"
  },
  {
    "id": 923,
    "start": 5084080,
    "end": 5090260,
    "text": "deles é uma intenção maquiavélica, pra mudar a geração que tá vindo atrás, ok?"
  },
  {
    "id": 924,
    "start": 5090420,
    "end": 5094340,
    "text": "É essa a intenção, ok? Mas vamos ver o que tá acontecendo. Aí você vê que isso"
  },
  {
    "id": 925,
    "start": 5094340,
    "end": 5100140,
    "text": "tem credibilidade, o próprio Ivan Kleber colocou, Nicolás Maduro decreta adiantamento"
  },
  {
    "id": 926,
    "start": 5100140,
    "end": 5105680,
    "text": "do Natal na Venezuela para o dia 1º de outubro, ok? Então vocês veem que eles trabalham"
  },
  {
    "id": 927,
    "start": 5105680,
    "end": 5109100,
    "text": "com essa loucura, literalmente, pra tentar mudar. Só que olha o que tá acontecendo."
  },
  {
    "id": 928,
    "start": 5110500,
    "end": 5115260,
    "text": "O Maduro, o regime do Maduro, ele decretou uma ordem de prisão contra o Edmundo Gonzalez,"
  },
  {
    "id": 929,
    "start": 5115400,
    "end": 5120680,
    "text": "que é o atual presidente da Venezuela. O que ganhou as eleições. O candidato da oposição"
  },
  {
    "id": 930,
    "start": 5120680,
    "end": 5124200,
    "text": "que ganhou as eleições, né? Então, ele declarou. Então, você vê que ele tá indo"
  },
  {
    "id": 931,
    "start": 5124200,
    "end": 5128940,
    "text": "pro tudo ou nada. Ok? Você tá vendo que o Maduro, a forma que ele tá agindo, não"
  },
  {
    "id": 932,
    "start": 5128940,
    "end": 5133260,
    "text": "é uma forma que, ah, não, a gente ganhou, literalmente, as eleições e tá tudo tranquilo"
  },
  {
    "id": 933,
    "start": 5133260,
    "end": 5137340,
    "text": "e aguardem as próximas eleições então para vocês disputarem não ele está"
  },
  {
    "id": 934,
    "start": 5137340,
    "end": 5141920,
    "text": "tentando literalmente pra tudo ou nada e ele vai ficar isolado mundo a não ser"
  },
  {
    "id": 935,
    "start": 5141920,
    "end": 5146460,
    "text": "pelas ditaduras obviamente ok olha o que está acontecendo agora isso aconteceu"
  },
  {
    "id": 936,
    "start": 5146460,
    "end": 5150080,
    "text": "agora tá isso foi de hoje ou de hoje de ontem para hoje né"
  },
  {
    "id": 937,
    "start": 5150080,
    "end": 5156580,
    "text": "o senador o Felipe Custy do Chile convocou os congressos da Argentina"
  },
  {
    "id": 938,
    "start": 5156580,
    "end": 5163240,
    "text": "Colômbia Peru México Espanha Panamá e outras nações para se unirem em uma"
  },
  {
    "id": 939,
    "start": 5163240,
    "end": 5170400,
    "text": "em uma em uma petição conjunta, a Corte Penal Internacional solicitando a captura e detenção do"
  },
  {
    "id": 940,
    "start": 5170400,
    "end": 5176180,
    "text": "Nicolás Maduro. Olha o que tá acontecendo. O chicote tá estralando. Aí isso aconteceu no Chile,"
  },
  {
    "id": 941,
    "start": 5176640,
    "end": 5183020,
    "text": "ok? E olha o que tá acontecendo também na América. Olha isso. Oh, isso aqui, isso aqui,"
  },
  {
    "id": 942,
    "start": 5183260,
    "end": 5188900,
    "text": "na verdade na América, eu vou trazer depois pra vocês também o que aconteceu, que foi a a eles"
  },
  {
    "id": 943,
    "start": 5188900,
    "end": 5197540,
    "text": "fizeram o confisco, isso aqui ainda é do, esse aqui é o Felipe ainda, né? Deixa eu ver, é o, opa, bolei."
  },
  {
    "id": 944,
    "start": 5200040,
    "end": 5207420,
    "text": "Vamos lá. Eles fizeram também o confisco de um avião do Maduro, tá? A América já fez um"
  },
  {
    "id": 945,
    "start": 5207420,
    "end": 5213280,
    "text": "confisco. E o congresista e senadores chilenos, aqui ainda, chilenos, convocaram os seus homólogos"
  },
  {
    "id": 946,
    "start": 5213280,
    "end": 5218440,
    "text": "em outros países e pediram a prisão do Maduro, ok? No Tribunal Internacional. Então, isso tá"
  },
  {
    "id": 947,
    "start": 5218440,
    "end": 5222200,
    "text": "acontecendo. Então, você está vendo que aqui na América Latina está vendo o mover"
  },
  {
    "id": 948,
    "start": 5222200,
    "end": 5229180,
    "text": "e na América do Norte também. Como se não bastasse, agora, internamente, o general"
  },
  {
    "id": 949,
    "start": 5229180,
    "end": 5234940,
    "text": "João Romero diz que está organizando dentro da Venezuela, contra a ditadura do Nicolás"
  },
  {
    "id": 950,
    "start": 5234940,
    "end": 5242460,
    "text": "Maduro, pede ao Edmundo Gonzalez que dê legitimidade a esses movimentos militares"
  },
  {
    "id": 951,
    "start": 5242460,
    "end": 5248360,
    "text": "e apoie o Eric Prince em entrevista a Germany Rodrigues, oficial militar colombiano."
  },
  {
    "id": 952,
    "start": 5248760,
    "end": 5255020,
    "text": "Então eles estão dizendo que já tem internamente dentro da Venezuela algo para acontecer ali."
  },
  {
    "id": 953,
    "start": 5255820,
    "end": 5257740,
    "text": "Então nós estamos vendo para onde está caminhando."
  },
  {
    "id": 954,
    "start": 5258360,
    "end": 5262140,
    "text": "É muita matéria que está falando sobre isso, eu não quero falar muito de Venezuela hoje,"
  },
  {
    "id": 955,
    "start": 5262860,
    "end": 5267700,
    "text": "mas deixa eu pegar aqui para vocês no... deixa eu ver se eu separei mais algumas aqui"
  },
  {
    "id": 956,
    "start": 5267700,
    "end": 5271800,
    "text": "para vocês entenderem os estopins que isso está gerando dentro da Venezuela."
  },
  {
    "id": 957,
    "start": 5271800,
    "end": 5276920,
    "text": "O grande problema é que a população que sofre, né? Porque isso vai acabar acarretando uma guerra civil,"
  },
  {
    "id": 958,
    "start": 5277640,
    "end": 5286400,
    "text": "ok? Ou seja, guerras, rumores de guerras, e que no final das contas pra nós que somos povo de Deus é igual a colheita."
  },
  {
    "id": 959,
    "start": 5287060,
    "end": 5290860,
    "text": "Ok? Não tô conseguindo mais entrar no Twitter, porque às vezes dá pra entrar, às vezes não dá, ok?"
  },
  {
    "id": 960,
    "start": 5291480,
    "end": 5295140,
    "text": "Isso é usar VPN, tá? Só normal. Às vezes tá liberado e às vezes não."
  },
  {
    "id": 961,
    "start": 5295800,
    "end": 5298780,
    "text": "Deixa eu ver aqui. Deixa eu ver se esse meu aqui atualizou. Vamos lá."
  },
  {
    "id": 962,
    "start": 5300840,
    "end": 5303280,
    "text": "Eu já tinha deixado aberto aqui."
  },
  {
    "id": 963,
    "start": 5307740,
    "end": 5311140,
    "text": "Só pra vocês terem, vamos fazer um giro aqui no Twitter rapidinho, no Twitter, nas"
  },
  {
    "id": 964,
    "start": 5311140,
    "end": 5312560,
    "text": "coisas que eu separei aqui pra vocês."
  },
  {
    "id": 965,
    "start": 5313820,
    "end": 5319040,
    "text": "Só pra vocês entenderem as coisas que estão acontecendo, então nós temos aqui, o Maduro,"
  },
  {
    "id": 966,
    "start": 5320440,
    "end": 5327200,
    "text": "quando ele fez o discurso mudando pro dia 1º de outubro, ok, nós tivemos aqui, tivemos"
  },
  {
    "id": 967,
    "start": 5327200,
    "end": 5334720,
    "text": "também olha isso daqui que tá acontecendo olha a quantidade de peixe morrendo vamos fazer um"
  },
  {
    "id": 968,
    "start": 5334720,
    "end": 5340180,
    "text": "giro no twitter aqui rapidinho olha isso aqui ele não tá atualizando tá provavelmente tá fora do"
  },
  {
    "id": 969,
    "start": 5340180,
    "end": 5346060,
    "text": "ar aqui pra mim porque deve ter atualizado alguma coisa aqui então olha isso aqui quantidade de peixe"
  },
  {
    "id": 970,
    "start": 5348880,
    "end": 5358520,
    "text": "ok isso aqui na grécia ok na grécia olha isso gente olha o mar de peixe olha as calamidades"
  },
  {
    "id": 971,
    "start": 5358520,
    "end": 5365620,
    "text": "que estão acontecendo a tempestade solar por outra pessoa ok gravação também olha aí então você"
  },
  {
    "id": 972,
    "start": 5365620,
    "end": 5370860,
    "text": "vê que tá acontecendo olha isso aqui erupção vulcânica aconteceu agora na indonésia olhem"
  },
  {
    "id": 973,
    "start": 5370860,
    "end": 5385160,
    "text": "isso, gente. Na Indonésia, olha essa erupção. Olhem isso. Olhem tudo que tá acontecendo"
  },
  {
    "id": 974,
    "start": 5385160,
    "end": 5399560,
    "text": "neste momento. Olhem isso. Aí quando você vê a Joel profetizando que haveria sangue"
  },
  {
    "id": 975,
    "start": 5399560,
    "end": 5399980,
    "text": "fogo e con..."
  },
  {
    "id": 976,
    "start": 5400000,
    "end": 5405860,
    "text": "coluna de fumaça, ok? Essas grandes erupções vulcânicas causam grandes colunas de fumaça,"
  },
  {
    "id": 977,
    "start": 5406080,
    "end": 5414760,
    "text": "ou ele estava falando de justamente explosões nucleares, ok? Explosões nucleares acontecendo."
  },
  {
    "id": 978,
    "start": 5415360,
    "end": 5419220,
    "text": "Então, olha o tanto de coisa acontecendo ao mesmo tempo. Você consegue compreender?"
  },
  {
    "id": 979,
    "start": 5419920,
    "end": 5425040,
    "text": "Olha o tanto de coisa acontecendo ao mesmo tempo. Então, assim, quando nós observamos"
  },
  {
    "id": 980,
    "start": 5425040,
    "end": 5430820,
    "text": "essas sinais acontecendo, guerras, humores de guerras, nós estamos olhando justamente"
  },
  {
    "id": 981,
    "start": 5430820,
    "end": 5432480,
    "text": "pra colheito acontecendo."
  },
  {
    "id": 982,
    "start": 5433980,
    "end": 5441180,
    "text": "Muitos que ficam observando e esperando, não, eu só vou acreditar quando algo sério acontecer,"
  },
  {
    "id": 983,
    "start": 5441680,
    "end": 5449280,
    "text": "eu só vou acreditar como se as últimas contrações estivessem acontecendo, ok?"
  },
  {
    "id": 984,
    "start": 5449580,
    "end": 5452180,
    "text": "Mas olha o momento sério que vivemos."
  },
  {
    "id": 985,
    "start": 5452180,
    "end": 5458220,
    "text": "ao mesmo tempo tudo acontecendo ao mesmo tempo e dentre elas agora não é diferente guerras e"
  },
  {
    "id": 986,
    "start": 5458220,
    "end": 5464740,
    "text": "humores de guerras aí você viu que eu trouxe para vocês no último estudo que o quando eu"
  },
  {
    "id": 987,
    "start": 5464740,
    "end": 5476840,
    "text": "trouxe para vocês na última composição, deixa só parar aqui o corte, aquilo que nós vimos na"
  },
  {
    "id": 988,
    "start": 5476840,
    "end": 5481840,
    "text": "última em relação ao que está girando em torno das redes sociais agora, o CEO do"
  },
  {
    "id": 989,
    "start": 5481840,
    "end": 5486420,
    "text": "Telegram que foi preso lá na França e tudo mais, aí vocês viram que eu trouxe pra vocês"
  },
  {
    "id": 990,
    "start": 5486420,
    "end": 5492360,
    "text": "que ele é árabe também, que o Emirados Árabes Unidos começou a se envolver pra que a França"
  },
  {
    "id": 991,
    "start": 5492360,
    "end": 5495840,
    "text": "prestasse contas do porquê que ele foi preso e os motivos."
  },
  {
    "id": 992,
    "start": 5496060,
    "end": 5504680,
    "text": "Em seguida, quando houve a movimentação dos árabes, olha aí, saiu então nos Brics,"
  },
  {
    "id": 993,
    "start": 5504680,
    "end": 5513320,
    "text": "Fundador do Telegram, o Pavel Duroff, foi libertado da custódia da polícia, transferindo"
  },
  {
    "id": 994,
    "start": 5513320,
    "end": 5517360,
    "text": "ao tribunal para interrogatório, antes de uma possível acusação."
  },
  {
    "id": 995,
    "start": 5518340,
    "end": 5518640,
    "text": "Ok?"
  },
  {
    "id": 996,
    "start": 5518640,
    "end": 5521660,
    "text": "Então já começaram a mover os pauzinhos porque os árabes se envolveram."
  },
  {
    "id": 997,
    "start": 5522840,
    "end": 5523260,
    "text": "Ok?"
  },
  {
    "id": 998,
    "start": 5523500,
    "end": 5529180,
    "text": "Para você entender que essa questão das redes sociais, ela é o que vai envolver os"
  },
  {
    "id": 999,
    "start": 5529180,
    "end": 5532460,
    "text": "últimos acontecimentos proféticos, porque gira em torno das redes sociais."
  },
  {
    "id": 1000,
    "start": 5532460,
    "end": 5536900,
    "text": "A política mundial gira em torno das redes sociais, ok?"
  },
  {
    "id": 1001,
    "start": 5537140,
    "end": 5541620,
    "text": "Elon Musk pede ao presidente francês Emmanuel Macron que explique o porquê o fundador Telegram"
  },
  {
    "id": 1002,
    "start": 5541620,
    "end": 5542580,
    "text": "foi preso."
  },
  {
    "id": 1003,
    "start": 5544440,
    "end": 5546700,
    "text": "Até o Elon Musk se envolvendo na treta."
  },
  {
    "id": 1004,
    "start": 5546860,
    "end": 5555820,
    "text": "Olha aí, o presidente da estatal russa diz que os Estados Unidos estão por trás da"
  },
  {
    "id": 1005,
    "start": 5555820,
    "end": 5559740,
    "text": "prisão do fundador do Telegram, do Pavel."
  },
  {
    "id": 1006,
    "start": 5560720,
    "end": 5566960,
    "text": "O governo dos Estados Unidos quer o controle total das mídias sociais, e é por isso que"
  },
  {
    "id": 1007,
    "start": 5566960,
    "end": 5569380,
    "text": "está orquestrando a prisão do senhor do Telegram."
  },
  {
    "id": 1008,
    "start": 5571820,
    "end": 5573880,
    "text": "Aqui nós temos um grande problema, por quê?"
  },
  {
    "id": 1009,
    "start": 5573900,
    "end": 5582280,
    "text": "Porque isso tinha sido revelado pelo Marquinho, você se lembra a última treta que deu que"
  },
  {
    "id": 1010,
    "start": 5582280,
    "end": 5587740,
    "text": "o Marquinho revelou que os democratas estavam envolvidos na censura que houve da Pan do"
  },
  {
    "id": 1011,
    "start": 5587740,
    "end": 5597720,
    "text": "na censura do laptop do fim do mundo lá. Ok? Isso aqui dá um grande estopim. Olha isso aqui."
  },
  {
    "id": 1012,
    "start": 5598020,
    "end": 5605820,
    "text": "Aí o Trump se pronunciou a respeito do discurso do Marquinho. O Trump avisa ao CEO, o Marquinho,"
  },
  {
    "id": 1013,
    "start": 5607360,
    "end": 5614360,
    "text": "do Instagram e do Facebook, da Meta, que ele vai enfrentar prisão perpétua se ele cometer qualquer"
  },
  {
    "id": 1014,
    "start": 5614360,
    "end": 5621400,
    "text": "ato ilegal durante a eleição de 2024. Isso segue o Marquinhos admitindo que censurou"
  },
  {
    "id": 1015,
    "start": 5621400,
    "end": 5627680,
    "text": "informações a pedido da administração Biden. Então isso que está acontecendo agora das"
  },
  {
    "id": 1016,
    "start": 5627680,
    "end": 5633700,
    "text": "acusações que a Rússia está fazendo sobre a América pode ser real. Eles podem estar"
  },
  {
    "id": 1017,
    "start": 5633700,
    "end": 5643260,
    "text": "envolvidos sim na questão do Telegram. Porque com o Marquinhos agora discursando, os senadores"
  },
  {
    "id": 1018,
    "start": 5643920,
    "end": 5650100,
    "text": "investigando nos Estados Unidos, pode vir à tona todas as tretas que estavam em oculto,"
  },
  {
    "id": 1019,
    "start": 5650260,
    "end": 5655100,
    "text": "que eu disse pra vocês que aconteceria, que tá tudo englobado, não são coisas isoladas,"
  },
  {
    "id": 1020,
    "start": 5655380,
    "end": 5662620,
    "text": "dentre elas o que pastor? O laptop do fim do Biden, laptop do fim do mundo lá, a questão"
  },
  {
    "id": 1021,
    "start": 5662620,
    "end": 5672600,
    "text": "de tráfego com C, tráfego com C sabe? Tráfego com C de pessoas pequenas, de partes internas"
  },
  {
    "id": 1022,
    "start": 5672600,
    "end": 5681280,
    "text": "pessoas que eles tiram e tudo isso tá envolvido e as redes sociais é um grande problema porque se"
  },
  {
    "id": 1023,
    "start": 5681280,
    "end": 5688600,
    "text": "tornou o grande banco de dados principalmente o Telegram porque como a rede social que é um"
  },
  {
    "id": 1024,
    "start": 5688600,
    "end": 5695700,
    "text": "exemplo Facebook, Instagram que é uma rede somente de mídia visual em que a pessoa que tem uma"
  },
  {
    "id": 1025,
    "start": 5695700,
    "end": 5702600,
    "text": "uma página constrói e mostra a sua vida, o Telegram é o contrário, o Telegram é"
  },
  {
    "id": 1026,
    "start": 5702600,
    "end": 5710200,
    "text": "um banco de dados, ok, em que eles enviam arquivos, esse é o grande problema do Telegram,"
  },
  {
    "id": 1027,
    "start": 5710780,
    "end": 5715960,
    "text": "e dá-se a entender que esses são os motivos por estarem investigando e prendendo esses"
  },
  {
    "id": 1028,
    "start": 5715960,
    "end": 5721120,
    "text": "CEOs dessas redes sociais, ok, e não é à toa que o WhatsApp foi pelo mesmo caminho,"
  },
  {
    "id": 1029,
    "start": 5721120,
    "end": 5728200,
    "text": "E agora a Meta também comprou o WhatsApp e provavelmente também efetuou esse tipo"
  },
  {
    "id": 1030,
    "start": 5728200,
    "end": 5729280,
    "text": "de censura no WhatsApp."
  },
  {
    "id": 1031,
    "start": 5730120,
    "end": 5730460,
    "text": "Ok?"
  },
  {
    "id": 1032,
    "start": 5730460,
    "end": 5732080,
    "text": "Vocês estão comigo entendendo o que está acontecendo?"
  },
  {
    "id": 1033,
    "start": 5732380,
    "end": 5735240,
    "text": "E as coisas estão vindo à tona, porque a Bíblia diz que não é nada oculto que não"
  },
  {
    "id": 1034,
    "start": 5735240,
    "end": 5736180,
    "text": "seja revelado."
  },
  {
    "id": 1035,
    "start": 5736460,
    "end": 5742300,
    "text": "O Emmanuel, ele disse também, ó, o francês proíbe celulares nas escolas para crianças"
  },
  {
    "id": 1036,
    "start": 5742300,
    "end": 5747560,
    "text": "até 15 anos, buscando dar às crianças uma pausa digital."
  },
  {
    "id": 1037,
    "start": 5749460,
    "end": 5751020,
    "text": "Gravem esse discurso."
  },
  {
    "id": 1038,
    "start": 5751020,
    "end": 5757020,
    "text": "Gravem esse discurso, pausa digital, vamos lá? Escrevam aí."
  },
  {
    "id": 1039,
    "start": 5763740,
    "end": 5773500,
    "text": "Gravem isso daí, porque essa pausa digital vai se tornar a próxima ciência a ser utilizada por eles, ok?"
  },
  {
    "id": 1040,
    "start": 5774060,
    "end": 5779080,
    "text": "A próxima ciência sem comprovação de eficácia será essa ciência que eles vão utilizar."
  },
  {
    "id": 1041,
    "start": 5779080,
    "end": 5786840,
    "text": "a pausa digital, ok? Então vai ter um momento que eles terão que regulamentar a internet de uma"
  },
  {
    "id": 1042,
    "start": 5786840,
    "end": 5795020,
    "text": "forma que terá que ter essa pausa digital. Vocês estão comigo ou não? Que no qual, mais para"
  },
  {
    "id": 1043,
    "start": 5795020,
    "end": 5801300,
    "text": "frente, provavelmente somente na Gran Tribulação, espero eu, ok? Que é quando eles instituirão a"
  },
  {
    "id": 1044,
    "start": 5801300,
    "end": 5808900,
    "text": "marca da besta vinculada à internet e isso será o discurso vendido, que momentaneamente terá que"
  },
  {
    "id": 1045,
    "start": 5808900,
    "end": 5815540,
    "text": "essa pausa digital e eles vão precisar controlar a quantidade de internet que nós utilizamos"
  },
  {
    "id": 1046,
    "start": 5815540,
    "end": 5822420,
    "text": "ok ou seja eles vão colocar essa pausa digital como assim o tiago que tem a empresa tal só"
  },
  {
    "id": 1047,
    "start": 5822420,
    "end": 5838880,
    "text": "vai poder utilizar internet no seu ip durante o período de segunda e terça quarta é a"
  },
  {
    "id": 1048,
    "start": 5838880,
    "end": 5845560,
    "text": "que eles vão vender aí, ok? Assim como fizeram na pan do gato, com as fucinheiras, aí você vai falar"
  },
  {
    "id": 1049,
    "start": 5845560,
    "end": 5851440,
    "text": "não pastor, não vou fazer, eu não vou deixar, você usou fucinheira durante o período de dois"
  },
  {
    "id": 1050,
    "start": 5852100,
    "end": 5860280,
    "text": "anos, é ou não é? Sem comprovação de eficácia, obrigava os filhos a ir para a escola e usando"
  },
  {
    "id": 1051,
    "start": 5860280,
    "end": 5869620,
    "text": "fucineira sem comprovação de eficácia graças à ciência ok nós fizemos isso irmãos ok"
  },
  {
    "id": 1052,
    "start": 5870600,
    "end": 5873880,
    "text": "permitir as pessoas fecharem os nossos estabelecimentos"
  },
  {
    "id": 1053,
    "start": 5874840,
    "end": 5885720,
    "text": "fizemos distanciamento social sem comprovação de eficácia graças à ciência ok e a nova ciência"
  },
  {
    "id": 1054,
    "start": 5885720,
    "end": 5890500,
    "text": "que eles vão vender é justamente a pausa digital, se prepara porque vocês verão isso"
  },
  {
    "id": 1055,
    "start": 5890500,
    "end": 5894860,
    "text": "no discurso do Francisco, vocês verão isso no discurso dos globalistas, no discurso da"
  },
  {
    "id": 1056,
    "start": 5894860,
    "end": 5901820,
    "text": "nova ordem mundial, esse vai ser o novo discurso, a pausa digital, porque até a... olha aí"
  },
  {
    "id": 1057,
    "start": 5902900,
    "end": 5907820,
    "text": "ó, o pastor Marcelo colocando aí ó, lembrei do sonho que tive sobre a internet, olha"
  },
  {
    "id": 1058,
    "start": 5907820,
    "end": 5912460,
    "text": "aí, bota lá pra nós pastor Marcelo, lá no grupo do Telegram, bota pra nós esse sonho,"
  },
  {
    "id": 1059,
    "start": 5912460,
    "end": 5921620,
    "text": "e se já pois compartilha. Aleluia, tão comigo ou não? Aí isso também corrobora com aquela visão."
  },
  {
    "id": 1060,
    "start": 5922640,
    "end": 5926300,
    "text": "Lembra da visão que eu via? Na verdade isso já tá acontecendo, né? Quem se lembra da visão?"
  },
  {
    "id": 1061,
    "start": 5926380,
    "end": 5930240,
    "text": "É porque tem coisa que eu nem faço corte, porque vocês têm que estar acordados. Quem se lembra da"
  },
  {
    "id": 1062,
    "start": 5930240,
    "end": 5940280,
    "text": "visão que eu tava na porta da igreja e aí quando eu olhava no poste eu via homens soldados tipo"
  },
  {
    "id": 1063,
    "start": 5940280,
    "end": 5946100,
    "text": "subindo no poste pra cortar a internet. Quem se lembra disso daí? Só que eles estavam vestidos"
  },
  {
    "id": 1064,
    "start": 5946100,
    "end": 5950840,
    "text": "com uma farda tipo preta, não era uma, não era igual a polícia normal que nós temos, ok? Era como"
  },
  {
    "id": 1065,
    "start": 5950840,
    "end": 5955040,
    "text": "se fosse uma outra galera que tinha autoridade, estavam fazendo isso. Quem se lembra dessa visão?"
  },
  {
    "id": 1066,
    "start": 5955360,
    "end": 5961580,
    "text": "Você se lembra dessa visão? E agora estamos vendo a nova ciência sendo pregada, podem se preparar,"
  },
  {
    "id": 1067,
    "start": 5961640,
    "end": 5965560,
    "text": "porque isso aqui vai ser um grande discurso. Nem que eles inventaram que o aquecimento global agora"
  },
  {
    "id": 1068,
    "start": 5965560,
    "end": 5971080,
    "text": "por causa da internet também a internet está causando o sinal da internet está causando"
  },
  {
    "id": 1069,
    "start": 5971080,
    "end": 5975240,
    "text": "aquecimento global precisamos dar uma pausa para a terra descansar e aí eles vão inventar"
  },
  {
    "id": 1070,
    "start": 5975240,
    "end": 5982940,
    "text": "essa pausa digital ok obrigando todos a fazer uma pausa digital então comigo ou não gravem"
  },
  {
    "id": 1071,
    "start": 5982940,
    "end": 5986960,
    "text": "que eu tô dizendo para vocês porque esse é o próximo capítulo da novela que eles"
  },
  {
    "id": 1072,
    "start": 5986960,
    "end": 5995140,
    "text": "estão montando o cenário para depois trazerem justamente os critérios obrigatórios curta"
  },
  {
    "id": 1073,
    "start": 5995140,
    "end": 5998920,
    "text": "compartilhe e ative o sininho e contribua para que nós estejamos aqui mais vezes."
  },
  {
    "id": 1074,
    "start": 5999140,
    "end": 5999580,
    "text": "Vem comigo!"
  },
  {
    "id": 1075,
    "start": 6000000,
    "end": 6005580,
    "text": "no Scatologia Naveia."
  },
  {
    "id": 1076,
    "start": 6030340,
    "end": 6035940,
    "text": "Você está assistindo. E o espírito da Anticrítica está agindo, tá? Vocês achando, querendo"
  },
  {
    "id": 1077,
    "start": 6035940,
    "end": 6041400,
    "text": "ou não. Mas o que nós vamos ver agora é a tipologia justamente do que nós veremos"
  },
  {
    "id": 1078,
    "start": 6041400,
    "end": 6046580,
    "text": "na grande tribulação, desde esse critério em que as vidas basicamente não vai valer"
  },
  {
    "id": 1079,
    "start": 6046580,
    "end": 6051760,
    "text": "nada no período da grande tribulação, né? Das ações dos governantes mundiais. Olha"
  },
  {
    "id": 1080,
    "start": 6051760,
    "end": 6056800,
    "text": "que aconteceu um exemplo na Coreia do Norte. Vem comigo no Escatologia Naveia. Olha isso."
  },
  {
    "id": 1081,
    "start": 6056800,
    "end": 6069360,
    "text": "A televisão sul-coreana noticiou, a Coreia do Sul divulgou, que o Kim Jong-un mandou executar"
  },
  {
    "id": 1082,
    "start": 6069360,
    "end": 6080520,
    "text": "dezenas de funcionários, olha isso, devido à negligência relacionada com as últimas"
  },
  {
    "id": 1083,
    "start": 6080520,
    "end": 6086620,
    "text": "inundações, olha isso daqui que aconteceu na Coreia do Norte, eu não sabia disso, ok?"
  },
  {
    "id": 1084,
    "start": 6086620,
    "end": 6100480,
    "text": "Olha o que aconteceu na Coreia do Norte, as últimas inundações da Coreia do Norte, que deixaram mais de 4.000 pessoas foram fatalizadas."
  },
  {
    "id": 1085,
    "start": 6103000,
    "end": 6105660,
    "text": "Oh my God!"
  },
  {
    "id": 1086,
    "start": 6111080,
    "end": 6113360,
    "text": "Vocês estão comigo, gente, entendendo isso daqui?"
  },
  {
    "id": 1087,
    "start": 6113360,
    "end": 6123020,
    "text": "mais uma vez eu comprovando para vocês aquilo que nós dissemos a respeito da colheita olha isso"
  },
  {
    "id": 1088,
    "start": 6127600,
    "end": 6141520,
    "text": "inundações igual a colheita olha isso oh my god se está conseguindo discernir aquilo que eu digo"
  },
  {
    "id": 1089,
    "start": 6141520,
    "end": 6148200,
    "text": "pra vocês que nós estamos passando um período de grande colheita agora imagina dessas pessoas"
  },
  {
    "id": 1090,
    "start": 6148200,
    "end": 6156300,
    "text": "quatro mil pessoas que foram fatalizadas ok quatro mil pessoas essas pessoas aceitaram"
  },
  {
    "id": 1091,
    "start": 6156300,
    "end": 6168580,
    "text": "jesus essas pessoas estavam com cristo foram batizadas ok você precisa entender o momento"
  },
  {
    "id": 1092,
    "start": 6168580,
    "end": 6175180,
    "text": "sério que vivemos e não tô com alarmismo, vocês veem que eu não faço aquela coisa de nossa meu"
  },
  {
    "id": 1093,
    "start": 6175180,
    "end": 6183320,
    "text": "Deus vem a ver, mas o momento que nós estamos é o momento de grande colheita. E novamente eu vos"
  },
  {
    "id": 1094,
    "start": 6183320,
    "end": 6188820,
    "text": "alerto, é o momento de nós pregarmos o verdadeiro evangelho para o máximo de pessoas se converterem"
  },
  {
    "id": 1095,
    "start": 6188820,
    "end": 6194920,
    "text": "a Cristo e confessarem como um único suficiente salvador e prepararem suas almas. Quero estejamos"
  },
  {
    "id": 1096,
    "start": 6194920,
    "end": 6201340,
    "text": "vivos na sua vinda, quer estejamos mortos, precisamos estarmos com Cristo."
  },
  {
    "id": 1097,
    "start": 6202340,
    "end": 6204240,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1098,
    "start": 6206660,
    "end": 6212120,
    "text": "Curta, compartilhe, ative o sininho, e você que está assistindo esse corte, se eu fosse"
  },
  {
    "id": 1099,
    "start": 6212120,
    "end": 6213840,
    "text": "você eu tomava uma decisão da sua vida."
  },
  {
    "id": 1100,
    "start": 6214640,
    "end": 6220240,
    "text": "Jesus está mostrando que uma grande colheita está acontecendo, ele ama a sua vida e quer"
  },
  {
    "id": 1101,
    "start": 6220240,
    "end": 6220900,
    "text": "te salvar."
  },
  {
    "id": 1102,
    "start": 6220900,
    "end": 6229080,
    "text": "curta compartilhe você está assistindo escatologia na veia curta compartilhe"
  },
  {
    "id": 1103,
    "start": 6229080,
    "end": 6233400,
    "text": "ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1104,
    "start": 6245040,
    "end": 6253980,
    "text": "Bom, agora vamos falar dos últimos assuntos mais importantes que tá rolando."
  },
  {
    "id": 1105,
    "start": 6255200,
    "end": 6255960,
    "text": "Oh my God!"
  },
  {
    "id": 1106,
    "start": 6256140,
    "end": 6256920,
    "text": "Vamos lá?"
  },
  {
    "id": 1107,
    "start": 6257320,
    "end": 6258680,
    "text": "Se preparem para as bombas, ok?"
  },
  {
    "id": 1108,
    "start": 6258680,
    "end": 6264020,
    "text": "quero agradecer muito obrigado Edson por contribuir com o canal e fazer o que nós estejamos aqui"
  },
  {
    "id": 1109,
    "start": 6264020,
    "end": 6269280,
    "text": "mais vezes. Vamos lá, eu deixei as bombas por últimos, vamos lá, vem comigo no escatologia"
  },
  {
    "id": 1110,
    "start": 6269280,
    "end": 6274240,
    "text": "na aveia que isso aqui vai começar ficando bombástico até o final, ok? Vem comigo no"
  },
  {
    "id": 1111,
    "start": 6274240,
    "end": 6280380,
    "text": "escatologia na aveia. Aí os Bricks colocou, né? Que olha aí, quem se lembra disso? Agora"
  },
  {
    "id": 1112,
    "start": 6280380,
    "end": 6286800,
    "text": "os Bricks estão utilizando isso como propaganda. Olha isso, o governo dos Estados Unidos transferiu"
  },
  {
    "id": 1113,
    "start": 6291220,
    "end": 6295560,
    "text": "erroneamente duzentos e trinta e nove milhões para o"
  },
  {
    "id": 1114,
    "start": 6296820,
    "end": 6300820,
    "text": "Talibã Ah não, isso aqui vai ter que ir"
  },
  {
    "id": 1115,
    "start": 6304880,
    "end": 6308220,
    "text": "Então, gente, tem alguém aí, por favor?"
  },
  {
    "id": 1116,
    "start": 6311340,
    "end": 6311900,
    "text": "Pessoal,"
  },
  {
    "id": 1117,
    "start": 6314160,
    "end": 6321400,
    "text": "O problema de vocês é que vocês são muito espertas, vocês são muito inteligentes, vocês"
  },
  {
    "id": 1118,
    "start": 6321400,
    "end": 6326980,
    "text": "utilizam um sistema muito bom, e vocês digitam tudo certinho, entendeu?"
  },
  {
    "id": 1119,
    "start": 6327640,
    "end": 6335960,
    "text": "Tem gente aqui que vai lá e vai fazer um pix pro pastor, faz assim ó, digita lá 2,00."
  },
  {
    "id": 1120,
    "start": 6336680,
    "end": 6340140,
    "text": "Eu sei que você tá errando também na digitação aí do seu teclado."
  },
  {
    "id": 1121,
    "start": 6342180,
    "end": 6349080,
    "text": "vamos lá galera todo mundo errando um pix pra mim agora nesse momento vamos lá eu deixo"
  },
  {
    "id": 1122,
    "start": 6349080,
    "end": 6356280,
    "text": "vamos lá todo mundo errando engraçado que pra mim ninguém nunca errou um pix ninguém"
  },
  {
    "id": 1123,
    "start": 6356280,
    "end": 6365520,
    "text": "nunca fez uma transferência errada pra mim vamos lá galera ajuda aí o canal a gente"
  },
  {
    "id": 1124,
    "start": 6365520,
    "end": 6372280,
    "text": "A gente tá falando do país mais power do mundo, olha aí."
  },
  {
    "id": 1125,
    "start": 6372660,
    "end": 6380080,
    "text": "Aí tem os terroristas lá no Oriente Médio, aí eles devem ter deixado o Pix deles salvo,"
  },
  {
    "id": 1126,
    "start": 6380240,
    "end": 6381660,
    "text": "aí transferiu sem querer."
  },
  {
    "id": 1127,
    "start": 6382560,
    "end": 6388500,
    "text": "O rapaz quer saber, eu vou transferir aqui 239 milhões pra Talita."
  },
  {
    "id": 1128,
    "start": 6388500,
    "end": 6396360,
    "text": "Aí ele falou, a Talita vai receber 239 milhões pra Talita."
  },
  {
    "id": 1129,
    "start": 6397200,
    "end": 6400880,
    "text": "Só que aí ele confundiu o nome da Talita com o Talibã."
  },
  {
    "id": 1130,
    "start": 6401960,
    "end": 6403380,
    "text": "Aí clicou sem querer."
  },
  {
    "id": 1131,
    "start": 6404640,
    "end": 6408080,
    "text": "Ainda confirmou e falou, rapaz, aí..."
  },
  {
    "id": 1132,
    "start": 6408080,
    "end": 6410400,
    "text": "Eita, transferi-me errado."
  },
  {
    "id": 1133,
    "start": 6411700,
    "end": 6412340,
    "text": "Nossa!"
  },
  {
    "id": 1134,
    "start": 6413940,
    "end": 6415440,
    "text": "Aí imagina o velho agar ligando."
  },
  {
    "id": 1135,
    "start": 6415440,
    "end": 6420240,
    "text": "Ô Tali, ô Tali, tem como você estornar pra mim aí?"
  },
  {
    "id": 1136,
    "start": 6420440,
    "end": 6422160,
    "text": "Eu transferi um..."
  },
  {
    "id": 1137,
    "start": 6422160,
    "end": 6424560,
    "text": "Eu fiz um pique errado pra vocês."
  },
  {
    "id": 1138,
    "start": 6426640,
    "end": 6428600,
    "text": "Vocês conseguem estornar, por favor?"
  },
  {
    "id": 1139,
    "start": 6432180,
    "end": 6435260,
    "text": "Vocês conseguem imaginar uma cena dessa, gente?"
  },
  {
    "id": 1140,
    "start": 6437140,
    "end": 6442740,
    "text": "E o que é que o pique do maior inimigo do ocidente tá fazendo salvo?"
  },
  {
    "id": 1141,
    "start": 6446080,
    "end": 6456740,
    "text": "O mundo tá de cabeça pra baixo, mas não foi um pique de 5 reais, 5 dólares, 10 dólares,"
  },
  {
    "id": 1142,
    "start": 6457500,
    "end": 6458180,
    "text": "não."
  },
  {
    "id": 1143,
    "start": 6461420,
    "end": 6466900,
    "text": "239 milhões e os caras vêm me dizer que fez sem querer."
  },
  {
    "id": 1144,
    "start": 6469720,
    "end": 6476460,
    "text": "Ai, me ajuda, Jesus. Vamos lá, todo mundo errando nessa noite, o Pixmo Pastou, vamos"
  },
  {
    "id": 1145,
    "start": 6476460,
    "end": 6481480,
    "text": "lá, agora. Eu não aguento isso não, não aguento."
  },
  {
    "id": 1146,
    "start": 6481560,
    "end": 6488000,
    "text": "Você está assistindo Escatologia na Veia. Curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1147,
    "start": 6488000,
    "end": 6490920,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1148,
    "start": 6497660,
    "end": 6506700,
    "text": "Vem comigo, no Escatologia Na Veia."
  },
  {
    "id": 1149,
    "start": 6510320,
    "end": 6516700,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1150,
    "start": 6516700,
    "end": 6519580,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1151,
    "start": 6521500,
    "end": 6523620,
    "text": "E não adianta pedir estorno não, hein?"
  },
  {
    "id": 1152,
    "start": 6523620,
    "end": 6526900,
    "text": "a gente tá pedindo estorno não, que depois não dão estorno não, hein?"
  },
  {
    "id": 1153,
    "start": 6528100,
    "end": 6528860,
    "text": "Não, gente, vocês não..."
  },
  {
    "id": 1154,
    "start": 6528860,
    "end": 6529720,
    "text": "Isso aqui..."
  },
  {
    "id": 1155,
    "start": 6529720,
    "end": 6531100,
    "text": "Eu não sei o mundo tá..."
  },
  {
    "id": 1156,
    "start": 6531860,
    "end": 6533920,
    "text": "É sério que tem gente que cai nessa ainda."
  },
  {
    "id": 1157,
    "start": 6534820,
    "end": 6541560,
    "text": "Os caras saíram, nós vimos, quando eles saíram de lá, eles já deixaram um arsenal"
  },
  {
    "id": 1158,
    "start": 6541560,
    "end": 6542360,
    "text": "pro talibã."
  },
  {
    "id": 1159,
    "start": 6543140,
    "end": 6547460,
    "text": "E agora vem me dizer que fez um pique sem querer, tá de brincadeira com a minha cara,"
  },
  {
    "id": 1160,
    "start": 6547520,
    "end": 6547720,
    "text": "né?"
  },
  {
    "id": 1161,
    "start": 6548360,
    "end": 6549900,
    "text": "Vocês tão zoando comigo, né?"
  },
  {
    "id": 1162,
    "start": 6549960,
    "end": 6550540,
    "text": "Não tem como."
  },
  {
    "id": 1163,
    "start": 6551340,
    "end": 6557260,
    "text": "Aqui nós entendemos que sem dúvidas, pra nós entendemos, sem dúvidas os democratas"
  },
  {
    "id": 1164,
    "start": 6557260,
    "end": 6561660,
    "text": "é o cavalo de Tróia dentro da América, ok?"
  },
  {
    "id": 1165,
    "start": 6562020,
    "end": 6565620,
    "text": "É um cavalo de Tróia dentro da América, ok?"
  },
  {
    "id": 1166,
    "start": 6566040,
    "end": 6569820,
    "text": "Eu quero agradecer aí, a Cláudia fez um pique sem querer pra nós, obrigado Cláudia"
  },
  {
    "id": 1167,
    "start": 6570980,
    "end": 6574660,
    "text": "por contribuir e fazer que nós estejamos aqui mais vezes, ok?"
  },
  {
    "id": 1168,
    "start": 6575620,
    "end": 6582520,
    "text": "Né? Vamo falar pro Biden assistir esse catologia na veia, vamo falar, né? Tá? Vamo lá? Aí,"
  },
  {
    "id": 1169,
    "start": 6582720,
    "end": 6587520,
    "text": "olha isso aqui, aí o... Agora o negócio tá ficando mais quente, tá? O presidente"
  },
  {
    "id": 1170,
    "start": 6587520,
    "end": 6593240,
    "text": "russo, o Putin falou que o tempo da paciência acabou. Só que é pra nós, o Putin já falou"
  },
  {
    "id": 1171,
    "start": 6593240,
    "end": 6597940,
    "text": "isso umas 10 vezes já, eu já tô cansado de falar isso aqui já do Putin. Ô, Putin,"
  },
  {
    "id": 1172,
    "start": 6597940,
    "end": 6599980,
    "text": "me ajuda a te ajudar, mano. Eu tento..."
  },
  {
    "id": 1173,
    "start": 6630180,
    "end": 6635920,
    "text": "Ah, faz birra, a mãe tá nem aí, ela fala que vai fazer nada, não faz, mas também quando faz,"
  },
  {
    "id": 1174,
    "start": 6637240,
    "end": 6641880,
    "text": "aí que é o problema, né, que significa, quando ela pega a vaiana, quem lembra da vaiana de pau,"
  },
  {
    "id": 1175,
    "start": 6641980,
    "end": 6648300,
    "text": "quem lembra dessa época, cê é velho né, a vaiana de pau, o negócio, menino pode tá correndo lá"
  },
  {
    "id": 1176,
    "start": 6648300,
    "end": 6656180,
    "text": "na rua, ela lá no banheiro dentro de casa, o negócio parece um bumerangue, vai assim, faz curva,"
  },
  {
    "id": 1177,
    "start": 6656180,
    "end": 6666980,
    "text": "Entra bem na testa. Exatamente isso. O Putin blefado. Demais. Mas uma hora esses blefes"
  },
  {
    "id": 1178,
    "start": 6666980,
    "end": 6673520,
    "text": "ele vai fazer alguma coisa. Uma hora ele vai fazer alguma coisa. Aí vamos lá. Aí"
  },
  {
    "id": 1179,
    "start": 6673520,
    "end": 6682340,
    "text": "o Xi também fez um discurso dizendo o seguinte. Tudo pelos brics, divulgando. O presidente"
  },
  {
    "id": 1180,
    "start": 6682340,
    "end": 6689400,
    "text": "Xi Jinping diz que o mundo é grande o suficiente para todos os países se"
  },
  {
    "id": 1181,
    "start": 6689400,
    "end": 6697880,
    "text": "desenvolvam e progridam juntos. Olha que discurso lindo do Xi. Eu tô"
  },
  {
    "id": 1182,
    "start": 6697880,
    "end": 6712320,
    "text": "tentando fazer a live séria mas eles não deixam. Olha o Xi, como ele é lindo, olha o discurso do"
  },
  {
    "id": 1183,
    "start": 6712320,
    "end": 6720360,
    "text": "o que o mundo é suficiente para nós todos. Precisamos termos mais amor e desenvolvermos"
  },
  {
    "id": 1184,
    "start": 6720360,
    "end": 6728040,
    "text": "e progredirmos juntos. Assinado, Chi, o maior perseguidor de seres humanos da Terra."
  },
  {
    "id": 1185,
    "start": 6728440,
    "end": 6734560,
    "text": "Não conta o discurso do Batman. Não bate o discurso com a pessoa, não é coerente,"
  },
  {
    "id": 1186,
    "start": 6735000,
    "end": 6743980,
    "text": "Entendeu? Não funciona. Esse que é o problema. É a mesma coisa quando a gente vê o Alê falando"
  },
  {
    "id": 1187,
    "start": 6743980,
    "end": 6751040,
    "text": "de democracia. O discurso não bate. A palavra em si, democracia, com as ações, não vai..."
  },
  {
    "id": 1188,
    "start": 6751040,
    "end": 6756920,
    "text": "É a mesma coisa. Ok? Então, eu tô calando a sua boca, mas é pro seu bem. É pra gente ficar mais"
  },
  {
    "id": 1189,
    "start": 6756920,
    "end": 6763500,
    "text": "junto, caladinho, nós dois. Ok? Eu tô te censurando. Ok? Eu tô... Vou pôr a marca da"
  },
  {
    "id": 1190,
    "start": 6763500,
    "end": 6770740,
    "text": "é uma besta de você, seu idiota, você é uma besta mesmo, mas é pro seu bem, entendeu?"
  },
  {
    "id": 1191,
    "start": 6771520,
    "end": 6777640,
    "text": "confia, igual o Maduro falou, Jesus falou que, que bem-aventurado os que, os que, nos"
  },
  {
    "id": 1192,
    "start": 6777640,
    "end": 6780700,
    "text": "que não viram ele, mas creem na reissueição dele, ok?"
  },
  {
    "id": 1193,
    "start": 6781700,
    "end": 6785900,
    "text": "bem-aventurado é esse, Tomé, aí ele vai me solta, bem-aventurado aqueles que não"
  },
  {
    "id": 1194,
    "start": 6785900,
    "end": 6793240,
    "text": "viram as atas, mas acredita que eu ganhei as eleições, não, não, não bate, a conta"
  },
  {
    "id": 1195,
    "start": 6793240,
    "end": 6797460,
    "text": "o discurso que a pessoa não bate, ok? Mas você percebe que isso aqui será um discurso"
  },
  {
    "id": 1196,
    "start": 6798220,
    "end": 6802060,
    "text": "anticristão. Anticristão quer dizer o discurso do anticristo. Será um discurso ao menos"
  },
  {
    "id": 1197,
    "start": 6802060,
    "end": 6807680,
    "text": "no tempo de unidade, mas você vê que na prática é opressor, ok? Tirando os direitos,"
  },
  {
    "id": 1198,
    "start": 6808720,
    "end": 6815240,
    "text": "tirando a privacidade, né? Porque o 1984 é real em relação ao Big Brother, isso"
  },
  {
    "id": 1199,
    "start": 6815240,
    "end": 6819720,
    "text": "tem que acontecer, isso é profético. Então esse discurso de unidade que ele tá fazendo"
  },
  {
    "id": 1200,
    "start": 6819720,
    "end": 6825600,
    "text": "aqui é o discurso de unidade pós decisão de quem vai tomar nova ordem, porque pós"
  },
  {
    "id": 1201,
    "start": 6825600,
    "end": 6831800,
    "text": "a treta desenrolar, aí virão com o discurso diz, agora precisamos sermos unidos, e a China"
  },
  {
    "id": 1202,
    "start": 6831800,
    "end": 6836100,
    "text": "vai vir com esse grande patrocinador do Governo do Anticristo, e não é à toa que olha só"
  },
  {
    "id": 1203,
    "start": 6836100,
    "end": 6844540,
    "text": "pra onde estamos caminhando, vem comigo UnisCatologia na veia, olha isso aqui, a China se tornou"
  },
  {
    "id": 1204,
    "start": 6844540,
    "end": 6854480,
    "text": "maior cliente de petróleo da arábia saudita oh my god"
  },
  {
    "id": 1205,
    "start": 6858460,
    "end": 6860540,
    "text": "eu falei que vocês iam ver coisa"
  },
  {
    "id": 1206,
    "start": 6863100,
    "end": 6867620,
    "text": "a china se tornou o maior cliente de petróleo da arábia saudita"
  },
  {
    "id": 1207,
    "start": 6868720,
    "end": 6872800,
    "text": "respondendo por mais de 20% das exportações de petróleo do reino"
  },
  {
    "id": 1208,
    "start": 6881060,
    "end": 6885060,
    "text": "só quem tem escatologia na veia vai faz alguma coisa aí pelo amor de deus"
  },
  {
    "id": 1209,
    "start": 6886100,
    "end": 6889940,
    "text": "bota um emotion aí pelo amor de deus pelo que você tá entendendo isso aqui vai vamos"
  },
  {
    "id": 1210,
    "start": 6889940,
    "end": 6892800,
    "text": "lá vamos lá vamos lá"
  },
  {
    "id": 1211,
    "start": 6896560,
    "end": 6898540,
    "text": "o rei tá voltando"
  },
  {
    "id": 1212,
    "start": 6908100,
    "end": 6923600,
    "text": "eu falei que vocês iam ver coisa"
  },
  {
    "id": 1213,
    "start": 6929920,
    "end": 6938020,
    "text": "o grande patrocinador do governo dante cristo está em ação se preparem porque até o final"
  },
  {
    "id": 1214,
    "start": 6938020,
    "end": 6940640,
    "text": "da live só é musiquinha agora em vamos lá"
  },
  {
    "id": 1215,
    "start": 6944520,
    "end": 6951440,
    "text": "vocês estão comigo nessa noite eis aqui o motivo da arábia saudita ter saído petrodollar"
  },
  {
    "id": 1216,
    "start": 6951440,
    "end": 6959680,
    "text": "como eu falei pra vocês, ok? Era o tapete sendo posto pra substituição da moeda que é o dólar"
  },
  {
    "id": 1217,
    "start": 6959680,
    "end": 6969780,
    "text": "predominante e eles transicionarem isso jogando o colo da China. Irmãos, a gente tá com 80% de que o"
  },
  {
    "id": 1218,
    "start": 6969780,
    "end": 6975880,
    "text": "governo do anticristo sai dos bricks, sem dúvidas, ok? Eu tô falando pra vocês, a menos que algo"
  },
  {
    "id": 1219,
    "start": 6984460,
    "end": 6991940,
    "text": "O presidente russo Putin diz que se os produtores de petróleo do Oriente Médio pararem de"
  },
  {
    "id": 1220,
    "start": 6991940,
    "end": 6998920,
    "text": "o dólar? Será o fim do dólar? Oh, meu Deus!"
  },
  {
    "id": 1221,
    "start": 7012640,
    "end": 7015240,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1222,
    "start": 7022240,
    "end": 7023940,
    "text": "Oh, my God!"
  },
  {
    "id": 1223,
    "start": 7027040,
    "end": 7030980,
    "text": "Se prepara, porque nesse final de live só é bomba, só bomba!"
  },
  {
    "id": 1224,
    "start": 7031300,
    "end": 7032900,
    "text": "Pastor, não tô entendendo, pastor!"
  },
  {
    "id": 1225,
    "start": 7032960,
    "end": 7037840,
    "text": "O que que tá... A Bíblia diz que então o anticristo se levanta trazendo seus três pilares."
  },
  {
    "id": 1226,
    "start": 7038340,
    "end": 7040900,
    "text": "Único governo, uma única moeda e uma única religião."
  },
  {
    "id": 1227,
    "start": 7041680,
    "end": 7044060,
    "text": "A moeda que predomina agora é o dólar."
  },
  {
    "id": 1228,
    "start": 7044420,
    "end": 7050000,
    "text": "Eu sempre disse pra vocês que para o anticristo surgir com a sua moeda, o dólar tem que ruir, tem que haver uma substituição."
  },
  {
    "id": 1229,
    "start": 7051160,
    "end": 7055020,
    "text": "Aleluia, quem se lembra quando fizeram um monte de clickbait aí na internet e falam"
  },
  {
    "id": 1230,
    "start": 7055020,
    "end": 7061380,
    "text": "não, o FMI vai fazer uma moeda global, meu Deus, acabou, nossa, eu entrei sozinho aqui"
  },
  {
    "id": 1231,
    "start": 7061380,
    "end": 7066600,
    "text": "dizendo, o pessoal acho que tem nada a ver, não tem nada a ver, porque para a bíblia"
  },
  {
    "id": 1232,
    "start": 7066600,
    "end": 7074560,
    "text": "se cumprir o dólar tem que ruir, oh my God, agora não falta mais nada, a única coisa"
  },
  {
    "id": 1233,
    "start": 7074560,
    "end": 7080240,
    "text": "que falta é só se a Turquia pedir para entrar nos brics, o que falta mais?"
  },
  {
    "id": 1234,
    "start": 7080400,
    "end": 7080920,
    "text": "Que pastor?"
  },
  {
    "id": 1235,
    "start": 7081460,
    "end": 7085960,
    "text": "É porque a Bíblia diz que o governo do anticristo vai governar a partir da Turquia, que é onde"
  },
  {
    "id": 1236,
    "start": 7085960,
    "end": 7091080,
    "text": "é o trono de satanás, que é onde será derramada a quinta taça, aleluia, só falta a Turquia"
  },
  {
    "id": 1237,
    "start": 7091080,
    "end": 7095220,
    "text": "pedir para entrar nos brics agora, é só o que falta, aí não falta mais nada."
  },
  {
    "id": 1238,
    "start": 7095220,
    "end": 7099760,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1239,
    "start": 7102300,
    "end": 7105360,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1240,
    "start": 7107360,
    "end": 7118560,
    "text": "A Turquia diz que gostaria de tornar o membro dos BRICS!"
  },
  {
    "id": 1241,
    "start": 7119480,
    "end": 7122100,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1242,
    "start": 7122100,
    "end": 7134360,
    "text": "Não, não, não, país da OTAN apresenta um pedido para a adesão dos BRICS, fonte blublerg"
  },
  {
    "id": 1243,
    "start": 7134360,
    "end": 7147340,
    "text": "informam que a Turquia solicitou formalmente a sua adesão aos BRICS, presidente da Turquia"
  },
  {
    "id": 1244,
    "start": 7147340,
    "end": 7158540,
    "text": "erdogan aceita oficialmente oficialmente oficialmente um convite para participar da"
  },
  {
    "id": 1245,
    "start": 7158540,
    "end": 7169880,
    "text": "pular dos bricks na rússia mês que vem oh my god"
  },
  {
    "id": 1246,
    "start": 7182900,
    "end": 7186960,
    "text": "desperta tu que dormes"
  },
  {
    "id": 1247,
    "start": 7188760,
    "end": 7194540,
    "text": "e um monte de galera perdendo mau tempo não porque o jerry de isso não porque o macron"
  },
  {
    "id": 1248,
    "start": 7194540,
    "end": 7199980,
    "text": "aquilo não porque não sei quem é isso e a profecia se cumprindo debaixo do teu nariz"
  },
  {
    "id": 1249,
    "start": 7201260,
    "end": 7214860,
    "text": "e ninguém entendendo nada. Mas aqui nós temos escatologia na veia. E o grande patrocinador do"
  },
  {
    "id": 1250,
    "start": 7214860,
    "end": 7220800,
    "text": "governo do anticristo, que eu sempre disse pra você que será o propenso a substituir o dólar,"
  },
  {
    "id": 1251,
    "start": 7221300,
    "end": 7228980,
    "text": "tem que vir com um power nos últimos tempos. Aí agora a China foi, agora se tornou o maior"
  },
  {
    "id": 1252,
    "start": 7228980,
    "end": 7235740,
    "text": "exportador agora de petróleo da Arábia para a China, maior comprador de petróleo."
  },
  {
    "id": 1253,
    "start": 7236140,
    "end": 7241380,
    "text": "Aleluia, como se não bastasse, tem mais bomba. Vem comigo no Escatologia na Aveda."
  },
  {
    "id": 1254,
    "start": 7242280,
    "end": 7256960,
    "text": "O yuan chinês superou o euro e se torna a segunda moeda mais usada do mundo."
  },
  {
    "id": 1255,
    "start": 7278260,
    "end": 7285320,
    "text": "quem quiser continuar em profundo sono boa sorte"
  },
  {
    "id": 1256,
    "start": 7288200,
    "end": 7293240,
    "text": "O engraçado é que olha só os meus mapas, como eu sempre trouxe para vocês."
  },
  {
    "id": 1257,
    "start": 7301740,
    "end": 7309160,
    "text": "Turquia, onde está o trono do Satanás, a igreja de Pérgamo, sempre em cor diferenciada"
  },
  {
    "id": 1258,
    "start": 7309160,
    "end": 7310180,
    "text": "para destacar, né?"
  },
  {
    "id": 1259,
    "start": 7310180,
    "end": 7314600,
    "text": "Eu sempre trouxe para vocês nos meus mapas a Turquia, cor diferenciada para destacar."
  },
  {
    "id": 1260,
    "start": 7314600,
    "end": 7319900,
    "text": "Aí eles divulgaram o mapinha também deles, olha o mapinha deles da ascensão aos Brics"
  },
  {
    "id": 1261,
    "start": 7320430,
    "end": 7322220,
    "text": "que eles colocaram."
  },
  {
    "id": 1262,
    "start": 7323520,
    "end": 7332620,
    "text": "Aqueles que sempre fizeram parte dos Brics, Brasil, África do Sul, China, Índia e Rússia."
  },
  {
    "id": 1263,
    "start": 7333740,
    "end": 7341380,
    "text": "Os que entrou no ano 2024, aí nós temos outras nações, né, Arábia Saudita."
  },
  {
    "id": 1264,
    "start": 7342340,
    "end": 7345740,
    "text": "Deixa eu pegar aqui meu mapa dos brigos aqui pra vocês, olha aí."
  },
  {
    "id": 1265,
    "start": 7345980,
    "end": 7353060,
    "text": "Aí entrou a Etiópia, Arábia Saudita e Irã, Argentina não entrou, Egito, Emirados Árabes."
  },
  {
    "id": 1266,
    "start": 7354200,
    "end": 7359380,
    "text": "Aí ainda falei pra vocês galera, ainda falta o troninho do Satanás."
  },
  {
    "id": 1267,
    "start": 7360980,
    "end": 7367120,
    "text": "Olha ele amarelinho aqui ó, destacadinho que eles postaram ó."
  },
  {
    "id": 1268,
    "start": 7369260,
    "end": 7376120,
    "text": "escatologia na veia o mundo tá acabando gente a única coisa que me falta agora é o francisco"
  },
  {
    "id": 1269,
    "start": 7376120,
    "end": 7383100,
    "text": "dizer que que não aceitar é emigrante como cavalo de troia pecado só que me falta ele fazer"
  },
  {
    "id": 1270,
    "start": 7383100,
    "end": 7390680,
    "text": "doutrina de que assim que não aceitar emigrantes para destruir o meu país é pecado só falta só"
  },
  {
    "id": 1271,
    "start": 7390680,
    "end": 7402300,
    "text": "não falta, não falta. Papa Francisco é pecado grave que as pessoas rejeitem os cavalos"
  },
  {
    "id": 1272,
    "start": 7402300,
    "end": 7411900,
    "text": "de Troia, rejeitem os migrantes nos seus países, porque esse velho safado, ele tá junto com"
  },
  {
    "id": 1273,
    "start": 7411900,
    "end": 7412860,
    "text": "Vamos lá!"
  },
  {
    "id": 1274,
    "start": 7416360,
    "end": 7420540,
    "text": "Esse cara não é Papa nem aqui, nem no Partido Comunista Chinês."
  },
  {
    "id": 1275,
    "start": 7423840,
    "end": 7427280,
    "text": "Está dizendo que é pecado você não aceitar o leopardo."
  },
  {
    "id": 1276,
    "start": 7427720,
    "end": 7430120,
    "text": "É pecado, França, isso está fazendo doutrina."
  },
  {
    "id": 1277,
    "start": 7430800,
    "end": 7435300,
    "text": "Agora que é pecado, não é à toa que a Bíblia diz que ele parece um cordeiro, mas"
  },
  {
    "id": 1278,
    "start": 7435300,
    "end": 7441880,
    "text": "fala como o dragão, porque enquanto o cordeiro de Deus tira o pecado do mundo, ele vem trazer"
  },
  {
    "id": 1279,
    "start": 7441880,
    "end": 7447720,
    "text": "o pecado e a calamidade ao mundo, porque ele tá envolvido com o império do anticristo."
  },
  {
    "id": 1280,
    "start": 7453700,
    "end": 7456420,
    "text": "Escatologia na veia."
  },
  {
    "id": 1281,
    "start": 7458240,
    "end": 7464980,
    "text": "Meu fi, se fosse você, eu curtia esse canal, sei lá, faz alguma coisa aí, porque aqui"
  },
  {
    "id": 1282,
    "start": 7464980,
    "end": 7465880,
    "text": "sem dúvida."
  },
  {
    "id": 1283,
    "start": 7469520,
    "end": 7471040,
    "text": "Escatologia na veia."
  },
  {
    "id": 1284,
    "start": 7471040,
    "end": 7475100,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 1285,
    "start": 7475340,
    "end": 7481460,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1286,
    "start": 7487780,
    "end": 7491960,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 1287,
    "start": 7499620,
    "end": 7502360,
    "text": "Você está assistindo escatologia?"
  },
  {
    "id": 1288,
    "start": 7503960,
    "end": 7508760,
    "text": "Você precisa de mais o que pra acordar?"
  },
  {
    "id": 1289,
    "start": 7513700,
    "end": 7514880,
    "text": "Você precisa do que?"
  },
  {
    "id": 1290,
    "start": 7515240,
    "end": 7516820,
    "text": "A única coisa que você precisa."
  },
  {
    "id": 1291,
    "start": 7518160,
    "end": 7519700,
    "text": "Deus já nos deu a receita."
  },
  {
    "id": 1292,
    "start": 7520480,
    "end": 7531660,
    "text": "Ele disse, eu sou o caminho, a verdade é a vida, ninguém vai ao pai a não ser por mim,"
  },
  {
    "id": 1293,
    "start": 7533440,
    "end": 7540240,
    "text": "não se turbe o vosso coração, credes em Deus, credes também em mim, na casa de meu"
  },
  {
    "id": 1294,
    "start": 7540240,
    "end": 7546320,
    "text": "pai há muitas moradas, se não fosse assim eu não teria dito, eu vou ir preparar a morada"
  },
  {
    "id": 1295,
    "start": 7546320,
    "end": 7554180,
    "text": "depois eu voltarei para vos levar para que onde eu estiver estejais vós também"
  },
  {
    "id": 1296,
    "start": 7558880,
    "end": 7559300,
    "text": "aleluia"
  },
  {
    "id": 1297,
    "start": 7563400,
    "end": 7569000,
    "text": "eu sou o caminho a verdade a vida ninguém vai opar a não ser por mim"
  },
  {
    "id": 1298,
    "start": 7572620,
    "end": 7579280,
    "text": "O mundo tá preparando pra se encontrar com o anticristo, mas aqui a igreja tá preparando"
  },
  {
    "id": 1299,
    "start": 7579280,
    "end": 7582240,
    "text": "pra encontrar com o noivo!"
  },
  {
    "id": 1300,
    "start": 7584440,
    "end": 7585280,
    "text": "Aleluia!"
  },
  {
    "id": 1301,
    "start": 7593400,
    "end": 7606340,
    "text": "Oh my God, aleluia, quando pôs vídeos, tudo isso acontecendo, olhai pro céu, exultai,"
  },
  {
    "id": 1302,
    "start": 7606340,
    "end": 7611380,
    "text": "Pois próximo está vossa redenção"
  },
  {
    "id": 1303,
    "start": 7616240,
    "end": 7620400,
    "text": "Tem gente preocupada, mas eu tô feliz, aleluia"
  },
  {
    "id": 1304,
    "start": 7620400,
    "end": 7624460,
    "text": "Tem gente preocupada com medo, porque tá vivendo uma vida que não agrada"
  },
  {
    "id": 1305,
    "start": 7624460,
    "end": 7630340,
    "text": "Mas quem vive em Cristo, irmão, já consegue ouvir os passos do Noivo vindo"
  },
  {
    "id": 1306,
    "start": 7632080,
    "end": 7632680,
    "text": "Aleluia"
  },
  {
    "id": 1307,
    "start": 7634780,
    "end": 7635380,
    "text": "Aleluia"
  },
  {
    "id": 1308,
    "start": 7635380,
    "end": 7642520,
    "text": "Glória ao Teu nome Jesus, glória ao Teu nome Jesus, glória ao Teu nome Jesus, porque"
  },
  {
    "id": 1309,
    "start": 7642520,
    "end": 7648960,
    "text": "não há nada oculto que não seja revelado, glória ao Teu nome Jesus, glória ao Teu nome"
  },
  {
    "id": 1310,
    "start": 7648960,
    "end": 7649620,
    "text": "Jesus."
  },
  {
    "id": 1311,
    "start": 7650980,
    "end": 7659760,
    "text": "Vamos lá, vamos para um mocotózinho rapidinho agora nessa noite, vamos falar do futuro profético"
  },
  {
    "id": 1312,
    "start": 7659760,
    "end": 7665440,
    "text": "pra você entender o que é que Deus tem te prometido, mesmo em meio a esse caos que nós"
  },
  {
    "id": 1313,
    "start": 7665440,
    "end": 7672200,
    "text": "estamos vivendo, mesmo em meio a essas calamidades, Deus profetizou algo a respeito do povo dele."
  },
  {
    "id": 1314,
    "start": 7672560,
    "end": 7679600,
    "text": "Vamos falar hoje de futuro profético, vem comigo no escatologia na veia. Futuro profético,"
  },
  {
    "id": 1315,
    "start": 7679600,
    "end": 7691060,
    "text": "livro de romanos capítulo 13 verso 11 diz assim vocês precisam fazer todas as"
  },
  {
    "id": 1316,
    "start": 7691060,
    "end": 7698820,
    "text": "coisas porque sabem em que tempo nós estamos vivendo quem é que entende o"
  },
  {
    "id": 1317,
    "start": 7698820,
    "end": 7702100,
    "text": "tempo que estamos vivendo se entende o tempo que estamos vendo ou se está"
  },
  {
    "id": 1318,
    "start": 7702100,
    "end": 7706200,
    "text": "brincando está dormindo ou está achando que jesus nunca vai voltar ou está"
  },
  {
    "id": 1319,
    "start": 7706200,
    "end": 7711240,
    "text": "brincando ainda tentando conquistar coisa que não dá mais tempo que está perdendo tempo"
  },
  {
    "id": 1320,
    "start": 7711240,
    "end": 7716420,
    "text": "buscando não o reino dos céus como jesus mandou buscar primeiro mas buscando as demais"
  },
  {
    "id": 1321,
    "start": 7716420,
    "end": 7725480,
    "text": "coisas porque sabem que tempo nós estamos vivendo"
  },
  {
    "id": 1322,
    "start": 7725480,
    "end": 7747460,
    "text": "Chegou a hora de vocês acordarem, Aleluia, pois o momento de sermos salvos, está mais perto agora do que quando começamos a crer"
  },
  {
    "id": 1323,
    "start": 7747460,
    "end": 7755040,
    "text": "aleluia a palavra é perfeita irmãos a palavra é perfeita deus está dizendo se eu fosse vocês eu"
  },
  {
    "id": 1324,
    "start": 7756580,
    "end": 7763360,
    "text": "acordava agora que você já entende o tempo que estamos vivendo e que agora nós estamos mais"
  },
  {
    "id": 1325,
    "start": 7763360,
    "end": 7773580,
    "text": "perto da salvação de jesus voltado que no começo aleluia aleluia a noite está terminando"
  },
  {
    "id": 1326,
    "start": 7773580,
    "end": 7785080,
    "text": "e o dia vem chegando, por isso paremos de fazer o que pertence à escuridão e peguemos"
  },
  {
    "id": 1327,
    "start": 7785080,
    "end": 7796160,
    "text": "as armas espirituais para lutar na luz, aleluia, vivamos decentemente irmãos, como pessoas"
  },
  {
    "id": 1328,
    "start": 7796160,
    "end": 7799980,
    "text": "que vivem na luz do dia, nada de farra."
  },
  {
    "id": 1329,
    "start": 7800000,
    "end": 7809380,
    "text": "nada de bebedeiras, nada de imoralidade, nem de indecência, nem de brigas, nem de ciúmes,"
  },
  {
    "id": 1330,
    "start": 7809880,
    "end": 7819320,
    "text": "pare com isso, desperta tu que dormes! Aleluia! Mas tenham as qualidades que o Senhor Jesus Cristo tem"
  },
  {
    "id": 1331,
    "start": 7819320,
    "end": 7827720,
    "text": "e não procurem satisfazer os maus desejos da natureza humana. Guardem a tua coroa para que"
  },
  {
    "id": 1332,
    "start": 7827720,
    "end": 7835460,
    "text": "nome ela, meu irmão, falta tão pouco tempo, aleluia, olha as orientações que Deus nos dá nessa noite,"
  },
  {
    "id": 1333,
    "start": 7837680,
    "end": 7847140,
    "text": "aleluia, aleluia, uma boa notícia para todos os povos, Romanos 15 e 7, portanto, aceitem uns aos",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 15,
        "verse": null
      }
    ]
  },
  {
    "id": 1334,
    "start": 7847140,
    "end": 7855240,
    "text": "outros para a glória de Deus, assim como Cristo aceitou vocês, pois eu lhes digo que se Cristo"
  },
  {
    "id": 1335,
    "start": 7855240,
    "end": 7864000,
    "text": "aceitou se Cristo se tornou servo dos judeus a fim de mostrar que Deus é fiel para fazer com que se"
  },
  {
    "id": 1336,
    "start": 7864000,
    "end": 7872900,
    "text": "cumprisse as promessas feitas pelos patriarcas a por Deus aos patriarcas e para fazer com que os"
  },
  {
    "id": 1337,
    "start": 7872900,
    "end": 7882920,
    "text": "não judeus louvassem a Deus pela sua bondade aleluia só quem não é judeus e glorifica ele"
  },
  {
    "id": 1338,
    "start": 7882920,
    "end": 7888980,
    "text": "porque nós éramos os últimos e agora somos os primeiros porque aqueles que eram os construtores"
  },
  {
    "id": 1339,
    "start": 7888980,
    "end": 7894980,
    "text": "rejeitaram mas Deus nos deu direito de todos aqueles que aceitam serem chamados de filhos"
  },
  {
    "id": 1340,
    "start": 7894980,
    "end": 7902900,
    "text": "de Deus aleluia para fazer com que os não judeus louvassem a Deus pela sua bondade como"
  },
  {
    "id": 1341,
    "start": 7902900,
    "end": 7911560,
    "text": "dizem as escrituras sagradas por isso eu te louvei entre os que não eram judeus aleluia"
  },
  {
    "id": 1342,
    "start": 7911560,
    "end": 7918840,
    "text": "e cantarei louvores a ti, aleluia, só quem não é judeu, só quem alcançou essa graça,"
  },
  {
    "id": 1343,
    "start": 7919040,
    "end": 7924600,
    "text": "só quem um dia foi ímpio, mas agora se tornou filho e entende o valor da graça, irmão."
  },
  {
    "id": 1344,
    "start": 7924780,
    "end": 7933660,
    "text": "Eles dizem também, vocês que não são judeus, alegrem-se como o povo escolhido de Deus,"
  },
  {
    "id": 1345,
    "start": 7933840,
    "end": 7936280,
    "text": "aleluia, oh my God."
  },
  {
    "id": 1346,
    "start": 7937760,
    "end": 7947200,
    "text": "Obrigado Jesus, obrigado Jesus, nós te louvamos, nós te engrandecemos, aleluia, vocês que"
  },
  {
    "id": 1347,
    "start": 7947200,
    "end": 7955480,
    "text": "não são judeus, alegrem-se, regozigem, pastor, mas o bicho está pegando, não quero saber,"
  },
  {
    "id": 1348,
    "start": 7955540,
    "end": 7960200,
    "text": "o que eu quero saber é que a igreja está pronta, está se aprontando para encontrar"
  },
  {
    "id": 1349,
    "start": 7960200,
    "end": 7966260,
    "text": "com o noivo, aleluia, por isso alegrem-se vocês que não são judeus, como o povo,"
  },
  {
    "id": 1350,
    "start": 7966260,
    "end": 7975060,
    "text": "escolhido nação santa eleita noiva amada aleluia porque nós não fomos destinados para a ira mas"
  },
  {
    "id": 1351,
    "start": 7975060,
    "end": 7983200,
    "text": "para a aquisição da salvação através de Cristo Jesus aleluia e dizem ainda todos os que não são"
  },
  {
    "id": 1352,
    "start": 7983200,
    "end": 7992040,
    "text": "judeus louvem ao senhor que todos os povos o louvem e também diz virá um descendente do rei"
  },
  {
    "id": 1353,
    "start": 7992640,
    "end": 8002740,
    "text": "Javier, filho do Jecé, ele aparecerá para governar os que não são judeus. Quem são, irmão? Fala quem"
  },
  {
    "id": 1354,
    "start": 8002740,
    "end": 8009260,
    "text": "é, fala quem é, por favor. Só quem entende a palavra, só quem entende os mistérios revelados"
  },
  {
    "id": 1355,
    "start": 8009260,
    "end": 8013920,
    "text": "para o corpo e a noiva de Cristo, porque quem não gosta e não ama a palavra, não entende nada do que"
  },
  {
    "id": 1356,
    "start": 8013920,
    "end": 8018560,
    "text": "eu estou falando aqui nessa noite, irmãos, mas só quem entende que ele vai governar os que não são"
  },
  {
    "id": 1357,
    "start": 8018560,
    "end": 8024580,
    "text": "Deus aleluia porque nós fomos separados porque nós éramos os últimos mas agora nós fomos"
  },
  {
    "id": 1358,
    "start": 8024580,
    "end": 8032860,
    "text": "primeiro aleluia por isso que os mortos em Cristo ressuscitaram primeiro porque nós"
  },
  {
    "id": 1359,
    "start": 8032860,
    "end": 8041400,
    "text": "não fomos destinados para ilha e eles terão esperança nele aleluia só quem tem esperança"
  },
  {
    "id": 1360,
    "start": 8041400,
    "end": 8047460,
    "text": "da salvação só quem tem a esperança da vinda só quem tem a esperança do resgate"
  },
  {
    "id": 1361,
    "start": 8047460,
    "end": 8056380,
    "text": "da noiva, aleluia que Deus que nos dá essa esperança, encha vocês de alegria e de paz"
  },
  {
    "id": 1362,
    "start": 8056380,
    "end": 8063340,
    "text": "neste momento, aleluia, por meio da fé que vocês têm nele, a fim de que a esperança"
  },
  {
    "id": 1363,
    "start": 8063340,
    "end": 8072520,
    "text": "de vocês aumente pelo poder do Espírito Santo, sejam cheios de esperança, sejam cheios"
  },
  {
    "id": 1364,
    "start": 8072520,
    "end": 8081060,
    "text": "de paz, sejam cheios do Espírito de Deus. Aleluia. E para concluir, ele dá os conselhos"
  },
  {
    "id": 1365,
    "start": 8081060,
    "end": 8088680,
    "text": "finais. Lá em Romanos 16 e 17, diz assim, meus irmãos, eu peço que tomem cuidado,",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 1366,
    "start": 8089840,
    "end": 8099020,
    "text": "cuidado com as pessoas que provocam divisões, que atrapalham os outros da fé, cuidado,"
  },
  {
    "id": 1367,
    "start": 8099020,
    "end": 8106380,
    "text": "e que vão contra os ensinamentos que vocês receberam, afastem-se dessas pessoas,"
  },
  {
    "id": 1368,
    "start": 8107040,
    "end": 8114580,
    "text": "Aleluia, porque os que fazem essas coisas não estão servindo a Cristo e no nosso Senhor,"
  },
  {
    "id": 1369,
    "start": 8114980,
    "end": 8124020,
    "text": "mas estão servindo a si mesmo, o que mais nós vemos é cheio de pessoas falando de Jesus longe dele,"
  },
  {
    "id": 1370,
    "start": 8125720,
    "end": 8131600,
    "text": "Falando dos ensinamentos de Jesus, mas somente buscando seus próprios interesses, por isso"
  },
  {
    "id": 1371,
    "start": 8131600,
    "end": 8136540,
    "text": "que não fazem de graça, por isso que não entregam o pão de graça, por isso que sempre"
  },
  {
    "id": 1372,
    "start": 8136540,
    "end": 8141760,
    "text": "tem que pagar, sempre tem que cobrar, porque estão buscando seu próprio interesse e não"
  },
  {
    "id": 1373,
    "start": 8141760,
    "end": 8146280,
    "text": "em preparar a noiva de Cristo, aleluia!"
  },
  {
    "id": 1374,
    "start": 8146280,
    "end": 8156820,
    "text": "Por meio de conversas macias e com bajulações, eles enganam o coração de pessoas simples,"
  },
  {
    "id": 1375,
    "start": 8157120,
    "end": 8157340,
    "text": "irmãos."
  },
  {
    "id": 1376,
    "start": 8158220,
    "end": 8159000,
    "text": "Cuidado."
  },
  {
    "id": 1377,
    "start": 8159220,
    "end": 8165520,
    "text": "Cuidado com esses que vêm fantasiados de ovelha, mas são lobos por dentro, irmãos."
  },
  {
    "id": 1378,
    "start": 8165800,
    "end": 8169000,
    "text": "São gananciosos buscando seus próprios interesses."
  },
  {
    "id": 1379,
    "start": 8169460,
    "end": 8170240,
    "text": "Cuidado."
  },
  {
    "id": 1380,
    "start": 8170240,
    "end": 8177620,
    "text": "Você tem um coração bom, são pessoas simples, mas estão sujeitas a ser enganadas por bajulações."
  },
  {
    "id": 1381,
    "start": 8178000,
    "end": 8182960,
    "text": "O que eu mais vejo nesses últimos dias é crente se desviando da verdade por conta de bajulação."
  },
  {
    "id": 1382,
    "start": 8184300,
    "end": 8191300,
    "text": "Vivendo uma vida de pecado, mas tem alguém que está bajulando, dizendo, ah não, eu vou com ele, vou com ela porque ela me entende."
  },
  {
    "id": 1383,
    "start": 8191600,
    "end": 8200140,
    "text": "Porque ele me entende. Vivendo a vida de pecado, irmão, o que Deus diz para mim e para você nessa noite, arrependa-se dos seus pecados."
  },
  {
    "id": 1384,
    "start": 8200140,
    "end": 8212880,
    "text": "Se caso quiser entrar no reino de Deus, aleluia, yamandara-se, yodekantaraba-she, yamandoriandekantaraba"
  },
  {
    "id": 1385,
    "start": 8212880,
    "end": 8223180,
    "text": "Cuidado com as bajulações que vai te levar para o inferno, cuidado com as conversas macias que agradam o seu ego"
  },
  {
    "id": 1386,
    "start": 8223180,
    "end": 8227760,
    "text": "Cuidado com isso meu irmão, cuidado com esses ensinamentos"
  },
  {
    "id": 1387,
    "start": 8227760,
    "end": 8236060,
    "text": "estamos em ver no último momento da igreja na terra e o diabo está enganando muita gente. Cuidado!"
  },
  {
    "id": 1388,
    "start": 8238240,
    "end": 8247320,
    "text": "Aleluia! Aleluia! Todos vocês sabem como vocês têm sido fiéis ao Evangelho e por isso eu me alegro"
  },
  {
    "id": 1389,
    "start": 8247320,
    "end": 8255040,
    "text": "por causa de vocês. Quero que sejam sábios a respeito do que é bom e não tenham nada a ver com"
  },
  {
    "id": 1390,
    "start": 8255040,
    "end": 8274240,
    "text": "que é mal e Deus e Deus a nossa fonte de paz logo logo logo logo logo logo esmagará satanás"
  },
  {
    "id": 1391,
    "start": 8274240,
    "end": 8282200,
    "text": "debaixo dos seus pés que a graça do nosso senhor Jesus estejam com vocês pastor mas"
  },
  {
    "id": 1392,
    "start": 8282200,
    "end": 8287580,
    "text": "Anticristo está aí, pastor mas o mundo está ruim, pastor mas a perseguição está aí,"
  },
  {
    "id": 1393,
    "start": 8287640,
    "end": 8295880,
    "text": "não interessa, a Bíblia diz que logo, logo, logo, logo, logo, Deus esmagará satanás"
  },
  {
    "id": 1394,
    "start": 8295880,
    "end": 8312020,
    "text": "debaixo dos seus pés, Aleluia, herança, herança, herança, Mateus 25 e 34, então",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 25,
        "verse": null
      }
    ]
  },
  {
    "id": 1395,
    "start": 8312020,
    "end": 8324760,
    "text": "o rei dirá aos que estiverem a sua direita, aos salvos, aos santos, amada. Vindes, benditos"
  },
  {
    "id": 1396,
    "start": 8324760,
    "end": 8336440,
    "text": "de meu Pai, possui por herança o reino que está preparado desde a fundação do mundo."
  },
  {
    "id": 1397,
    "start": 8338240,
    "end": 8344680,
    "text": "O que é teu ninguém rouba meu irmão, o pastor mas o anticristo está aí, mas a perseguição"
  },
  {
    "id": 1398,
    "start": 8344680,
    "end": 8349780,
    "text": "está vindo, a grande imulação vai começar, não interessa, o que interessa é que Deus"
  },
  {
    "id": 1399,
    "start": 8349780,
    "end": 8356460,
    "text": "já decretou na sua palavra, naquele grande dia para os fiéis ele vai dizer vim de benditos"
  },
  {
    "id": 1400,
    "start": 8356460,
    "end": 8365100,
    "text": "de meu pai, para o reino que vos foi preparado desde a fundação do mundo, entram pro gozo"
  },
  {
    "id": 1401,
    "start": 8365100,
    "end": 8378680,
    "text": "do Vosso Senhor. Aleluia! Vinde Renata! Vinde Sílvia! Vinde Sônia! Vinde Ariane! Aleluia!"
  },
  {
    "id": 1402,
    "start": 8379320,
    "end": 8395080,
    "text": "Vinde Ana Maria! Vinde Ana Abrel! Vinde Sibeli! Clever! Gisele! Luiz! Ana Paula! Vinde! Vinde"
  },
  {
    "id": 1403,
    "start": 8395080,
    "end": 8399980,
    "text": "Pai, para o reino que eu vos preparei desde a fundação do mundo..."
  },
  {
    "id": 1404,
    "start": 8400000,
    "end": 8410460,
    "text": "mundo, porque vos dão forças destinado para ira, portanto consolai-vos uns aos outros"
  },
  {
    "id": 1405,
    "start": 8410460,
    "end": 8414120,
    "text": "com essas palavras"
  },
  {
    "id": 1406,
    "start": 8414120,
    "end": 8418700,
    "text": "você está assistindo escatologia na veia"
  },
  {
    "id": 1407,
    "start": 8418700,
    "end": 8421960,
    "text": "curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 1408,
    "start": 8421960,
    "end": 8424460,
    "text": "e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1409,
    "start": 8431200,
    "end": 8435540,
    "text": "vem comigo, escatologia na veia"
  },
  {
    "id": 1410,
    "start": 8440960,
    "end": 8454640,
    "text": "Vinde Rose! Vinde Sibeli! Vinde Alacécio! Com as imagens da internet dele! Vem Alacécio! Vem! Aleluia!"
  },
  {
    "id": 1411,
    "start": 8456080,
    "end": 8465620,
    "text": "Vinde Renata, Ana! Vinde Henrique, Roberto! Aleluia! Marco! Vinde!"
  },
  {
    "id": 1412,
    "start": 8467420,
    "end": 8474180,
    "text": "entra enquanto é tempo imagina noé clamando dizendo entra pra aka mas ninguém dava ouvido"
  },
  {
    "id": 1413,
    "start": 8475100,
    "end": 8480860,
    "text": "nessa noite deus tá dizendo pra você entra logo meu irmão larga os prazeres do mundo isso vai"
  },
  {
    "id": 1414,
    "start": 8480860,
    "end": 8491780,
    "text": "passar esquece as coisas não te pertence mais larga tudo isso e vinde vinde eis que estou a porta"
  },
  {
    "id": 1415,
    "start": 8491780,
    "end": 8499620,
    "text": "Bato, aquele que abriam, entrarei, ceiarei com ele e ele comigo, vinde, vinde Vilmara,"
  },
  {
    "id": 1416,
    "start": 8500180,
    "end": 8508940,
    "text": "Celso, vinde, Aleluia, Aleluia, Lídia, vim, vim, vim, vinde, vinde, vinde, Shirley, Simone,"
  },
  {
    "id": 1417,
    "start": 8510740,
    "end": 8517280,
    "text": "Aleluia, Jesus, ele disse, eu sou caminho, a verdade, a vida, ninguém vem ao Pai a não ser"
  },
  {
    "id": 1418,
    "start": 8519300,
    "end": 8523960,
    "text": "Ele também disse, aquele que me confessar diante dos homens, eu naquele grande dia o"
  },
  {
    "id": 1419,
    "start": 8523960,
    "end": 8531100,
    "text": "confessarei diante do Pai, mas aquele que me negar, eu também vou negar, por isso nessa"
  },
  {
    "id": 1420,
    "start": 8531100,
    "end": 8537640,
    "text": "noite eu pergunto, tem alguém nessa noite pastor, eu nunca aceitei Jesus e quero aceitar"
  },
  {
    "id": 1421,
    "start": 8537640,
    "end": 8543120,
    "text": "ele como salvador da minha alma, porque ele disse que quem não aceitar, ele também naquele"
  },
  {
    "id": 1422,
    "start": 8543120,
    "end": 8551160,
    "text": "Ele vai negar. Aleluia. Você que se afastou de Jesus, mas compreende a proximidade da sua vinda."
  },
  {
    "id": 1423,
    "start": 8552160,
    "end": 8557440,
    "text": "Aleluia. E diz pastor, eu quero confessar Jesus, eu quero me entregar pra Ele, eu quero retornar pra Jesus."
  },
  {
    "id": 1424,
    "start": 8558060,
    "end": 8563900,
    "text": "Coloca o seu nome aqui que eu quero orar pela tua vida. Em nome de Jesus, coloca aí o seu nome que eu quero orar por você."
  },
  {
    "id": 1425,
    "start": 8565120,
    "end": 8567300,
    "text": "Em nome de Jesus. Aleluia."
  },
  {
    "id": 1426,
    "start": 8570600,
    "end": 8571000,
    "text": "Aleluia."
  },
  {
    "id": 1427,
    "start": 8573280,
    "end": 8577420,
    "text": "Todas as vezes que eu tô aqui com vocês, eu prego como se fosse minha última mensagem."
  },
  {
    "id": 1428,
    "start": 8578600,
    "end": 8582160,
    "text": "É minha última pregação, eu prego como se fosse minha última mensagem."
  },
  {
    "id": 1429,
    "start": 8584100,
    "end": 8584540,
    "text": "Aleluia!"
  },
  {
    "id": 1430,
    "start": 8586040,
    "end": 8588680,
    "text": "Se tiver alguém, coloque o seu nome aí que eu quero orar pra você."
  },
  {
    "id": 1431,
    "start": 8589220,
    "end": 8590680,
    "text": "Curta, compartilha e ativa o sininho."
  },
  {
    "id": 1432,
    "start": 8592080,
    "end": 8594260,
    "text": "E ajude esse canal pra que continue com o trabalho."
  },
  {
    "id": 1433,
    "start": 8594640,
    "end": 8598220,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1434,
    "start": 8598560,
    "end": 8600640,
    "text": "Curta, compartilha e ativa o sininho."
  },
  {
    "id": 1435,
    "start": 8600640,
    "end": 8604140,
    "text": "deixe seu like, e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1436,
    "start": 8610860,
    "end": 8614800,
    "text": "Vem comigo, em escatologia, pra ver."
  },
  {
    "id": 1437,
    "start": 8623360,
    "end": 8628440,
    "text": "Quem quiser confessar Jesus, diga aí. Fala, eu quero confessar Jesus. Coloca aí o seu nome."
  },
  {
    "id": 1438,
    "start": 8628440,
    "end": 8631440,
    "text": "Em nome de Jesus, aleluia. Coloca o seu nome, amém?"
  },
  {
    "id": 1439,
    "start": 8633120,
    "end": 8635840,
    "text": "Aleluia. Pai, em nome de Jesus, Senhor, nessa noite,"
  },
  {
    "id": 1440,
    "start": 8636440,
    "end": 8638920,
    "text": "eu apresento em tuas mãos, Senhor, a vida do Luiz Roberto,"
  },
  {
    "id": 1441,
    "start": 8639780,
    "end": 8643120,
    "text": "que nessa noite te confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1442,
    "start": 8643700,
    "end": 8646580,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar, Pai."
  },
  {
    "id": 1443,
    "start": 8646820,
    "end": 8649460,
    "text": "Em nome de Jesus, eu abençoo a vida do Luiz Roberto."
  },
  {
    "id": 1444,
    "start": 8650220,
    "end": 8653480,
    "text": "Em nome de Jesus. Em nome de Jesus."
  },
  {
    "id": 1445,
    "start": 8655000,
    "end": 8656940,
    "text": "Aleluia. Glória a Jesus."
  },
  {
    "id": 1446,
    "start": 8656940,
    "end": 8662300,
    "text": "Pai, toma a vida do Jeã em tuas mãos, Pai, a vida da família do Jeã, abençoa os teus"
  },
  {
    "id": 1447,
    "start": 8662300,
    "end": 8662960,
    "text": "servos, Senhor."
  },
  {
    "id": 1448,
    "start": 8663640,
    "end": 8666760,
    "text": "Pai, abençoa cada um dos teus servos que têm nos ajudado nessa obra, em nome de Jesus"
  },
  {
    "id": 1449,
    "start": 8666760,
    "end": 8668360,
    "text": "de uma forma abundante."
  },
  {
    "id": 1450,
    "start": 8668560,
    "end": 8671960,
    "text": "O Senhor mesmo disse, Pai, que eles poderiam fazer prova de ti, abrem as janelas do céu"
  },
  {
    "id": 1451,
    "start": 8671960,
    "end": 8674200,
    "text": "sobre eles, em nome de Jesus."
  },
  {
    "id": 1452,
    "start": 8675500,
    "end": 8675860,
    "text": "Aleluia."
  },
  {
    "id": 1453,
    "start": 8676500,
    "end": 8677160,
    "text": "Glória a Deus."
  },
  {
    "id": 1454,
    "start": 8678620,
    "end": 8678980,
    "text": "Aleluia."
  },
  {
    "id": 1455,
    "start": 8679440,
    "end": 8683740,
    "text": "Pai, em nome de Jesus, aqui está o Marco, Pai, em nome de Jesus, Marco Antônio."
  },
  {
    "id": 1456,
    "start": 8683740,
    "end": 8689080,
    "text": "Em nome de Jesus, Pai, toma a vida dele em suas mãos, pois essa noite ele te confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1457,
    "start": 8689680,
    "end": 8698000,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do Pai e de seus santos anjos."
  },
  {
    "id": 1458,
    "start": 8698520,
    "end": 8699840,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1459,
    "start": 8700500,
    "end": 8700860,
    "text": "Aleluia."
  },
  {
    "id": 1460,
    "start": 8700960,
    "end": 8703460,
    "text": "Pai, toma a vida do Marcos Dias em suas mãos."
  },
  {
    "id": 1461,
    "start": 8703700,
    "end": 8706860,
    "text": "Em nome de Jesus, Pai, ele te confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1462,
    "start": 8707480,
    "end": 8709900,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1463,
    "start": 8710480,
    "end": 8711920,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1464,
    "start": 8712600,
    "end": 8717080,
    "text": "Aleluia. Pessoal, coloca eu quero confessar Jesus, ok? E o seu nome, porque o pessoal"
  },
  {
    "id": 1465,
    "start": 8717080,
    "end": 8721960,
    "text": "pode estar comentando outra coisa aí. Amém? Aleluia. Pai, no nome de Jesus, toma a vida"
  },
  {
    "id": 1466,
    "start": 8721960,
    "end": 8726060,
    "text": "do Carlos em tuas mãos, que nessa noite te confessa como o único e suficiente salvador"
  },
  {
    "id": 1467,
    "start": 8726060,
    "end": 8730700,
    "text": "da vida dele. Escreve o nome dele no livro da vida pra nunca mais se apagar, pois ele"
  },
  {
    "id": 1468,
    "start": 8730700,
    "end": 8734500,
    "text": "te confessa diante dos homens, que naquele grande dia o senhor também o confessa diante"
  },
  {
    "id": 1469,
    "start": 8734500,
    "end": 8744340,
    "text": "diante do Pai de seus santos anjos, em nome de Jesus, em nome de Jesus, aleluia, aleluia,"
  },
  {
    "id": 1470,
    "start": 8745220,
    "end": 8751160,
    "text": "em nome de Jesus Pai, eu apresento a vida do Iorã Pai em tuas mãos, escreve o nome"
  },
  {
    "id": 1471,
    "start": 8751160,
    "end": 8756320,
    "text": "dele no livro da vida para nunca mais se apagar, pois ele te confessa diante do Pai de seus"
  },
  {
    "id": 1472,
    "start": 8756320,
    "end": 8761540,
    "text": "santos anjos, em nome de Jesus Pai, escreve o nome dele no livro da vida, naquele grande"
  },
  {
    "id": 1473,
    "start": 8761540,
    "end": 8767820,
    "text": "dia o senhor também o confesse em nome de Jesus, pai, para sua glória, em nome de Jesus,"
  },
  {
    "id": 1474,
    "start": 8768700,
    "end": 8769100,
    "text": "aleluia."
  },
  {
    "id": 1475,
    "start": 8769360,
    "end": 8773440,
    "text": "Pai, em nome de Jesus, toma a vida do Juan em tuas mãos, pai, o João aqui nessa noite"
  },
  {
    "id": 1476,
    "start": 8773440,
    "end": 8777260,
    "text": "te confessa como o único e suficiente salvador da vida dele, escreve o nome dele no livro"
  },
  {
    "id": 1477,
    "start": 8777260,
    "end": 8781880,
    "text": "da vida para nunca mais se apagar, pois ele te confessa diante dos homens, que naquele"
  },
  {
    "id": 1478,
    "start": 8781880,
    "end": 8786080,
    "text": "grande dia o senhor também o confesse e ele diante do pai de seus santos anjos, em nome"
  },
  {
    "id": 1479,
    "start": 8786080,
    "end": 8790040,
    "text": "de Jesus, aleluia, aleluia."
  },
  {
    "id": 1480,
    "start": 8790040,
    "end": 8800520,
    "text": "Deus está dizendo essa noite, fujam da pornografia, queimem a vossa carne em oração, em súplica,"
  },
  {
    "id": 1481,
    "start": 8801000,
    "end": 8813240,
    "text": "em jejum, aleluia, pois muitos vão perecer por conta da pornografia, fujam da pornografia,"
  },
  {
    "id": 1482,
    "start": 8814300,
    "end": 8819220,
    "text": "Muitos vão perecer naquele grande dia por conta da pornografia. Fujam."
  },
  {
    "id": 1483,
    "start": 8821080,
    "end": 8821700,
    "text": "Aleluia."
  },
  {
    "id": 1484,
    "start": 8824900,
    "end": 8825520,
    "text": "Aleluia."
  },
  {
    "id": 1485,
    "start": 8826580,
    "end": 8828680,
    "text": "Mais alguém nessa noite escreva o seu nome."
  },
  {
    "id": 1486,
    "start": 8829440,
    "end": 8833480,
    "text": "Você que quer confessar Jesus diga eu quero confessar e escreva o seu nome"
  },
  {
    "id": 1487,
    "start": 8833480,
    "end": 8837060,
    "text": "para me orar por você em nome de Jesus."
  },
  {
    "id": 1488,
    "start": 8839520,
    "end": 8840140,
    "text": "Aleluia."
  },
  {
    "id": 1489,
    "start": 8842580,
    "end": 8848200,
    "text": "Aleluia. Pai, em nome de Jesus, Pai, tomo os teus sévios, Pai, que nesta noite confessam"
  },
  {
    "id": 1490,
    "start": 8848200,
    "end": 8854320,
    "text": "a ti, Pai, esse vício. Repreende este mal, nós repreendemos este demônio da pornografia."
  },
  {
    "id": 1491,
    "start": 8855320,
    "end": 8864620,
    "text": "Você, demônio da pornografia, espírito maligno, espírito de Jezabel, em nome de Jesus, pombagira,"
  },
  {
    "id": 1492,
    "start": 8864620,
    "end": 8870820,
    "text": "eu te repreendo em nome de jesus que você seja amarrado pois dessa noite os seus"
  },
  {
    "id": 1493,
    "start": 8870820,
    "end": 8876260,
    "text": "seus servos do senhor confessam a ele e eu te repreendo em nome de jesus você"
  },
  {
    "id": 1494,
    "start": 8876260,
    "end": 8882700,
    "text": "nunca mais vai tentar essa alma solta essa alma em nome de jesus em nome de"
  },
  {
    "id": 1495,
    "start": 8882700,
    "end": 8887380,
    "text": "jesus sai dela em nome de jesus em nome de jesus"
  },
  {
    "id": 1496,
    "start": 8893700,
    "end": 8900820,
    "text": "Aleluia, aleluia. Em nome de Jesus, aleluia. Pai, em nome de Jesus, toma a vida da Cleide"
  },
  {
    "id": 1497,
    "start": 8900820,
    "end": 8904180,
    "text": "em tuas mãos, que nesta noite confessa como o único e suficiente salvador da vida dela."
  },
  {
    "id": 1498,
    "start": 8904960,
    "end": 8910920,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar. Em nome de Jesus. Pai,"
  },
  {
    "id": 1499,
    "start": 8910980,
    "end": 8914140,
    "text": "em nome de Jesus, toma a vida do Valdesim em tuas mãos, que nesta noite confessa como"
  },
  {
    "id": 1500,
    "start": 8914140,
    "end": 8917640,
    "text": "o único suficiente salvador da vida dele, escreve o nome dele no livro da vida para"
  },
  {
    "id": 1501,
    "start": 8917640,
    "end": 8922040,
    "text": "nunca mais se apagar, pois ele te confessa diante do pai, que o senhor também confessa"
  },
  {
    "id": 1502,
    "start": 8922040,
    "end": 8927920,
    "text": "diante dos seus santos anjos naquele grande dia, em nome de Jesus, em nome de Jesus pai"
  },
  {
    "id": 1503,
    "start": 8927920,
    "end": 8931840,
    "text": "toma a vida do Ronaldo em tuas mãos senhor, liberta ele pai desse espírito maligno de"
  },
  {
    "id": 1504,
    "start": 8932560,
    "end": 8936360,
    "text": "pornografia, em nome de Jesus pai escreve o nome dele no livro da vida para nunca mais"
  },
  {
    "id": 1505,
    "start": 8936360,
    "end": 8942320,
    "text": "se apagar, eu abenço a vida do Ronaldo nessa noite em nome de Jesus, em nome de Jesus,"
  },
  {
    "id": 1506,
    "start": 8942800,
    "end": 8947700,
    "text": "Abençoe a vida da Tiziana, pai, em nome de Jesus, entra com providência na vida da tua serva, pai, em nome de Jesus"
  },
  {
    "id": 1507,
    "start": 8947700,
    "end": 8952500,
    "text": "Para a sua glória, pai, em nome de Jesus, em nome de Jesus"
  },
  {
    "id": 1508,
    "start": 8955140,
    "end": 8955860,
    "text": "Aleluia, aleluia"
  },
  {
    "id": 1509,
    "start": 8955860,
    "end": 8958780,
    "text": "Pai, em nome de Jesus, toma a vida da Adri em tuas mãos, senhor"
  },
  {
    "id": 1510,
    "start": 8958780,
    "end": 8961320,
    "text": "Escreve o nome dela no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1511,
    "start": 8962400,
    "end": 8964440,
    "text": "Abençoe, pai, a sua serva, senhor"
  },
  {
    "id": 1512,
    "start": 8964440,
    "end": 8967740,
    "text": "Em nome de Jesus, pai, repreenda todo tipo de mal sobre a vida dela"
  },
  {
    "id": 1513,
    "start": 8967740,
    "end": 8970300,
    "text": "Pois nesta noite ela te confessa diante dos homens"
  },
  {
    "id": 1514,
    "start": 8970300,
    "end": 8974100,
    "text": "que naquele grande dia o senhor também a confesse diante do Pai de seus santos anjos"
  },
  {
    "id": 1515,
    "start": 8974100,
    "end": 8975720,
    "text": "em nome de Jesus"
  },
  {
    "id": 1516,
    "start": 8975720,
    "end": 8978360,
    "text": "em nome de Jesus, Aleluia"
  },
  {
    "id": 1517,
    "start": 8978360,
    "end": 8982020,
    "text": "tá tendo festa no céu nessa noite, amém irmãos? Aleluia"
  },
  {
    "id": 1518,
    "start": 8983640,
    "end": 8984120,
    "text": "Aleluia"
  },
  {
    "id": 1519,
    "start": 8985220,
    "end": 8985700,
    "text": "Aleluia"
  },
  {
    "id": 1520,
    "start": 8985700,
    "end": 8990240,
    "text": "vocês que tão confessando Jesus, busquem uma igreja pra vocês congregarem, amém?"
  },
  {
    "id": 1521,
    "start": 8990480,
    "end": 8994280,
    "text": "tenham comunhão, sejam pastoriados, sejam cuidados, amém?"
  },
  {
    "id": 1522,
    "start": 8994600,
    "end": 8995600,
    "text": "em nome de Jesus"
  },
  {
    "id": 1523,
    "start": 8995600,
    "end": 8997560,
    "text": "pois Jesus vai vir buscar um corpo"
  },
  {
    "id": 1524,
    "start": 8997560,
    "end": 8999220,
    "text": "Amém."
  },
  {
    "id": 1525,
    "start": 9001020,
    "end": 9006060,
    "text": "Aleluia! Pai, em nome de Jesus, toma a vida do Carlos em tuas mãos, que nesta noite confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1526,
    "start": 9006680,
    "end": 9015960,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa diante do Pai, diante dos homens, que naquele grande dia o Senhor também confessa ele diante do Pai."
  },
  {
    "id": 1527,
    "start": 9016120,
    "end": 9022260,
    "text": "Em nome de Jesus, Pai, eu abençoo a vida da Ana Maria, eu abençoo a vida de cada um dos teus servos, que nesta noite está aqui conosco."
  },
  {
    "id": 1528,
    "start": 9022520,
    "end": 9025660,
    "text": "Em nome de Jesus, Pai, fortifique os teus servos para a sua glória."
  },
  {
    "id": 1529,
    "start": 9025660,
    "end": 9037180,
    "text": "Em nome de Jesus, em nome de Jesus, amém queridos, aleluia, aleluia, você que está sem ministério,"
  },
  {
    "id": 1530,
    "start": 9037300,
    "end": 9041340,
    "text": "se quiser ser pastoreado por nós, entre em contato conosco, seja membro da igreja Life"
  },
  {
    "id": 1531,
    "start": 9041340,
    "end": 9046840,
    "text": "Amy Online, amém, até vocês encontrarem um local para vocês congregarem fisicamente, amém?"
  },
  {
    "id": 1532,
    "start": 9047220,
    "end": 9051860,
    "text": "Eu não prego minha igreja, amém? Eu prego Jesus, amém irmãos? Busquem qualquer uma igreja que"
  },
  {
    "id": 1533,
    "start": 9051860,
    "end": 9063660,
    "text": "Jesus que pregue a Cristo ok em nome de Jesus Aleluia Aleluia em nome de Jesus eu abenço"
  },
  {
    "id": 1534,
    "start": 9063660,
    "end": 9069040,
    "text": "a cada um de vocês nessa noite em nome de Jesus sejam fortificados pelo Espírito Santo"
  },
  {
    "id": 1535,
    "start": 9069040,
    "end": 9075380,
    "text": "sejam amados pelo Espírito Santo nessa noite amém em nome de Jesus você que tiver na"
  },
  {
    "id": 1536,
    "start": 9075380,
    "end": 9079500,
    "text": "sua casa com mais alguém assistindo a live dá um abraço na pessoa que tiver com você"
  },
  {
    "id": 1537,
    "start": 9079500,
    "end": 9083840,
    "text": "pra que você sinta a presença de Deus te abraçando nessa noite, amém?"
  },
  {
    "id": 1538,
    "start": 9083920,
    "end": 9091500,
    "text": "Em nome de Jesus, aleluia, glória a Deus, em nome de Jesus, fujam irmãos, fujam da"
  },
  {
    "id": 1539,
    "start": 9091500,
    "end": 9093400,
    "text": "aparência do mal, amém?"
  },
  {
    "id": 1540,
    "start": 9094900,
    "end": 9097060,
    "text": "Aleluia, glória a Jesus."
  },
  {
    "id": 1541,
    "start": 9098240,
    "end": 9102300,
    "text": "Pastor Marcelo, todos os dias, segunda, sexta, meia-noite, tá em oração no grupo do Telegram,"
  },
  {
    "id": 1542,
    "start": 9102340,
    "end": 9102740,
    "text": "amém?"
  },
  {
    "id": 1543,
    "start": 9103040,
    "end": 9107740,
    "text": "Entra lá no grupo do Telegram pra orar junto com o pastor Marcelo, pra ser edificado, tem"
  },
  {
    "id": 1544,
    "start": 9107740,
    "end": 9114340,
    "text": "toda vez tem uma palavra poderosa em revelação, pra ser pastoriado. Amém? Em nome de Jesus."
  },
  {
    "id": 1545,
    "start": 9114980,
    "end": 9119640,
    "text": "Aleluia. Amém, irmãos. Orem pela minha vida também, se Jesus eu não tive bem. É muita"
  },
  {
    "id": 1546,
    "start": 9119640,
    "end": 9125780,
    "text": "guerra espiritual. Amém? Graças a Deus, eu tô me recuperando e tô aqui me esforçando"
  },
  {
    "id": 1547,
    "start": 9125780,
    "end": 9131340,
    "text": "pra dar o meu melhor pelo corpo de Cristo. Amém? Em nome de Jesus. Que Deus abençoe"
  },
  {
    "id": 1548,
    "start": 9131340,
    "end": 9138280,
    "text": "todos vocês em nome de Jesus amém Deus abençoe a todos em nome de Jesus curta"
  },
  {
    "id": 1549,
    "start": 9138280,
    "end": 9142180,
    "text": "compartilha ativa o sininho deixa o like de vocês vem comigo no escatologia na veia"
  },
  {
    "id": 1550,
    "start": 9147780,
    "end": 9153400,
    "text": "vocês que não tem igreja para congregar perto congregue conosco online amém nós"
  },
  {
    "id": 1551,
    "start": 9153400,
    "end": 9157900,
    "text": "temos a nossa igreja laifemi pastor Marcelo o clever se puder bota a página da"
  },
  {
    "id": 1552,
    "start": 9157900,
    "end": 9163520,
    "text": "a infemia aí também amém para os irmãos acompanhar a gente lá amém quem quiser só"
  },
  {
    "id": 1553,
    "start": 9163520,
    "end": 9167640,
    "text": "acompanhar é só acompanhar amém mas quem quiser ser pastoreado por nós entre em contato"
  },
  {
    "id": 1554,
    "start": 9167640,
    "end": 9172960,
    "text": "conosco para enviar uma ficha de membro para vocês e aí vocês entram no grupo da igreja"
  },
  {
    "id": 1555,
    "start": 9172960,
    "end": 9180520,
    "text": "para ser pastoreado pelos pastores que nos auxiliam amém em nome de jesus aleluia glória"
  },
  {
    "id": 1556,
    "start": 9180520,
    "end": 9188380,
    "text": "Jesus. Exatamente, eles usaram a água, usaram fogo e agora será vento. Nós veramos grandes"
  },
  {
    "id": 1557,
    "start": 9188380,
    "end": 9193440,
    "text": "ventanias acontecendo, ok? Batendo recordes. Gravo o que eu estou dizendo. E, obviamente,"
  },
  {
    "id": 1558,
    "start": 9194100,
    "end": 9200620,
    "text": "é porque chegamos em tempo de colheita. Portanto, buscai o Senhor enquanto se pode achar. Invocai-O"
  },
  {
    "id": 1559,
    "start": 9200620,
    "end": 9204680,
    "text": "enquanto está perto. Amém? Curta, compartilhe e ative o sininho."
  },
  {
    "id": 1560,
    "start": 9204680,
    "end": 9208540,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1561,
    "start": 9208760,
    "end": 9211820,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like"
  },
  {
    "id": 1562,
    "start": 9211820,
    "end": 9214600,
    "text": "e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1563,
    "start": 9221040,
    "end": 9225380,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1564,
    "start": 9229040,
    "end": 9231860,
    "text": "Pastor Marcelo já colocou aí, o link da igreja também está aí."
  },
  {
    "id": 1565,
    "start": 9231960,
    "end": 9234000,
    "text": "Quem quiser acompanhar lá, ok?"
  },
  {
    "id": 1566,
    "start": 9234000,
    "end": 9239060,
    "text": "acompanhe os cultos, toda quarta-feira tem ensino, toda sexta-feira tem adoração,"
  },
  {
    "id": 1567,
    "start": 9239280,
    "end": 9245180,
    "text": "domingo de manhã tem consagração e ensino, e domingo à noite, culto da família, ok?"
  },
  {
    "id": 1568,
    "start": 9245240,
    "end": 9246680,
    "text": "Na página da igreja."
  },
  {
    "id": 1569,
    "start": 9247000,
    "end": 9247260,
    "text": "Amém?"
  },
  {
    "id": 1570,
    "start": 9247420,
    "end": 9252060,
    "text": "Ó, o Clever tá aí, nosso diácono Clever, que congrega conosco online, ele é de lá"
  },
  {
    "id": 1571,
    "start": 9252060,
    "end": 9256320,
    "text": "do Paraná e congrega conosco online, pastor Marcelo também, pastorei online, ele é"
  },
  {
    "id": 1572,
    "start": 9256320,
    "end": 9257560,
    "text": "de lá de Natal."
  },
  {
    "id": 1573,
    "start": 9257880,
    "end": 9258400,
    "text": "Amém?"
  },
  {
    "id": 1574,
    "start": 9259420,
    "end": 9259940,
    "text": "Aleluia."
  },
  {
    "id": 1575,
    "start": 9260740,
    "end": 9262040,
    "text": "Glória a Deus."
  },
  {
    "id": 1576,
    "start": 9266180,
    "end": 9268360,
    "text": "Aleluia, qual que é o nome da sua irmã?"
  },
  {
    "id": 1577,
    "start": 9271160,
    "end": 9271600,
    "text": "Aleluia."
  },
  {
    "id": 1578,
    "start": 9272180,
    "end": 9274860,
    "text": "Qual que é o nome da sua irmã pra gente interceder por vocês, amém?"
  },
  {
    "id": 1579,
    "start": 9276320,
    "end": 9277960,
    "text": "Sempre ore antes de dormir."
  },
  {
    "id": 1580,
    "start": 9278460,
    "end": 9281840,
    "text": "Consagrem a casa de vocês, antes de vocês dormirem e descansarem, amém?"
  },
  {
    "id": 1581,
    "start": 9282360,
    "end": 9287700,
    "text": "Sante, antes de dormir, ore e fala, Deus, abençoe o meu sono, abençoe a minha casa."
  },
  {
    "id": 1582,
    "start": 9288160,
    "end": 9294800,
    "text": "Repreende todo tipo de mal, invi seus anjos em nome de Jesus e aí você vai ter um sono agradável, amém?"
  },
  {
    "id": 1583,
    "start": 9295220,
    "end": 9299660,
    "text": "Em nome de Jesus. Carla, você é o que? Carla, o que você quer? Você quer confessar Jesus? É isso?"
  },
  {
    "id": 1584,
    "start": 9300400,
    "end": 9305640,
    "text": "Comenta aí, Carla. Você quer confessar Jesus? Quer fazer parte da igreja? O que é? Comenta aí, por favor."
  },
  {
    "id": 1585,
    "start": 9306200,
    "end": 9310620,
    "text": "Pra gente entender. Amém? Aleluia."
  },
  {
    "id": 1586,
    "start": 9315700,
    "end": 9319180,
    "text": "Pessoal, agradeça a todos que esteve conosco nesta noite, se Deus permitir em breve tamo"
  },
  {
    "id": 1587,
    "start": 9319180,
    "end": 9321440,
    "text": "de volta com muito mais catologia na veia, amém?"
  },
  {
    "id": 1588,
    "start": 9321580,
    "end": 9326900,
    "text": "Deus permitir, quinta-feira tamo de volta, boa manhã, posto corte pra vocês, dependendo"
  },
  {
    "id": 1589,
    "start": 9326900,
    "end": 9330900,
    "text": "se eu for melhorando, eu tô muito cansado, preciso descansar um pouquinho, me cuidar"
  },
  {
    "id": 1590,
    "start": 9330900,
    "end": 9333480,
    "text": "também pra que eu não venha morrer, né?"
  },
  {
    "id": 1591,
    "start": 9333680,
    "end": 9335220,
    "text": "Vamos cuidar, amém?"
  },
  {
    "id": 1592,
    "start": 9335520,
    "end": 9338740,
    "text": "Em nome de Jesus Pai, apresenta a vida da Tainá em Tuas mãos, Senhor."
  },
  {
    "id": 1593,
    "start": 9339480,
    "end": 9343540,
    "text": "Repreenda todo tipo de tribulação e demônio, Senhor, que vá de encontro a vida dela,"
  },
  {
    "id": 1594,
    "start": 9344380,
    "end": 9349400,
    "text": "que ela possa descansar em nome de Jesus e repreender todo tipo de mal sobre ela, em nome de Jesus."
  },
  {
    "id": 1595,
    "start": 9350360,
    "end": 9351940,
    "text": "Amém. Aleluia."
  },
  {
    "id": 1596,
    "start": 9353580,
    "end": 9358360,
    "text": "Amém, queridos. Deus abençoe a todos. Em nome de Jesus, Pai, eu apresento a vida da Carla em Tuas mãos."
  },
  {
    "id": 1597,
    "start": 9358940,
    "end": 9361180,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1598,
    "start": 9361860,
    "end": 9365960,
    "text": "Em nome de Jesus, Pai, ajuda a Tua serva a caminhar na Tua presença, em nome de Jesus."
  },
  {
    "id": 1599,
    "start": 9365960,
    "end": 9374840,
    "text": "Pois ela te confessa diante dos homens, que naquele grande dia o Senhor também a confessa diante do Pai de seus santos anjos, em nome de Jesus, amém."
  },
  {
    "id": 1600,
    "start": 9376440,
    "end": 9390560,
    "text": "Aquele Deus amece a todos, em nome de Jesus, amém? Que o grande amor de Deus, a graça do nosso Senhor Jesus Cristo, as duas consolações do Espírito Santo, esteja com toda amada igreja que todos digam, amém Senhor Jesus."
  },
  {
    "id": 1601,
    "start": 9390560,
    "end": 9397200,
    "text": "O Espírito da Noiva dizem, vem, aquele que ouça diga, vem, Maranata, ora vencem o Jesus"
  },
  {
    "id": 1602,
    "start": 9397200,
    "end": 9400620,
    "text": "nosso objetivo que é eu e você no céu."
  },
  {
    "id": 1603,
    "start": 9401480,
    "end": 9405520,
    "text": "Não sejam respigas, foquem na promessa e não no processo."
  },
  {
    "id": 1604,
    "start": 9406260,
    "end": 9411400,
    "text": "Deus abençoe a todos em nome de Jesus, Maranata, fui, fiquem com Deus."
  },
  {
    "id": 1605,
    "start": 9421900,
    "end": 9427460,
    "text": "Entra em contato conosco Carla, em nome de Jesus amém, no nosso Telegram ou no nosso"
  },
  {
    "id": 1606,
    "start": 9427460,
    "end": 9431240,
    "text": "Instagram, arroba Thiago Vox, Deus abençoe."
  },
  {
    "id": 1607,
    "start": 9449820,
    "end": 9453260,
    "text": "Pai, em nome de Jesus, toma a vida do Yohan em Tuas mãos, Senhor, represente todo tipo"
  },
  {
    "id": 1608,
    "start": 9453260,
    "end": 9457840,
    "text": "de mal e demônio, Senhor, que não deixe o teu servo descansar, que ele venha descansar"
  },
  {
    "id": 1609,
    "start": 9457840,
    "end": 9462900,
    "text": "essa noite dormir e ter paz, que o Espírito Santo deu entendimento pra ele, em nome de"
  },
  {
    "id": 1610,
    "start": 9462900,
    "end": 9463620,
    "text": "Jesus."
  },
  {
    "id": 1611,
    "start": 9464560,
    "end": 9465160,
    "text": "Amém."
  }
]