[
  {
    "id": 1,
    "start": 1980,
    "end": 7320,
    "text": "Venha desvendar conosco, o cenário profético escatológico no geral."
  },
  {
    "id": 2,
    "start": 8100,
    "end": 9220,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 9800,
    "end": 13000,
    "text": "Um escatologia, venha."
  },
  {
    "id": 4,
    "start": 43000,
    "end": 53000,
    "text": "Venha desvendar conosco, o cenário profético escatológico-lugial, espero por você, minha escatologia, venha."
  },
  {
    "id": 5,
    "start": 65840,
    "end": 71640,
    "text": "Conexão profética, o agir, uma escatologia na vida."
  },
  {
    "id": 6,
    "start": 82280,
    "end": 87500,
    "text": "Vim a desvendar conosco, o cenário profético escatológico-lugial."
  },
  {
    "id": 7,
    "start": 88120,
    "end": 89120,
    "text": "Espero por você."
  },
  {
    "id": 8,
    "start": 89860,
    "end": 92100,
    "text": "Minha escatologia..."
  },
  {
    "id": 9,
    "start": 105560,
    "end": 112120,
    "text": "Conexão profética, o agir. Uma escatologia na vida."
  },
  {
    "id": 10,
    "start": 122700,
    "end": 127200,
    "text": "Venha desvendar conosco, o cenário profético escatológico no geral."
  },
  {
    "id": 11,
    "start": 127200,
    "end": 129360,
    "text": "Espera por você..."
  },
  {
    "id": 12,
    "start": 130100,
    "end": 131200,
    "text": "Uma escatologia..."
  },
  {
    "id": 13,
    "start": 132340,
    "end": 132460,
    "text": "Viva!"
  },
  {
    "id": 14,
    "start": 145960,
    "end": 148760,
    "text": "Conexão profética..."
  },
  {
    "id": 15,
    "start": 148760,
    "end": 149460,
    "text": "Hoje..."
  },
  {
    "id": 16,
    "start": 150060,
    "end": 151500,
    "text": "Uma escatologia..."
  },
  {
    "id": 17,
    "start": 151500,
    "end": 151780,
    "text": "Viva!"
  },
  {
    "id": 18,
    "start": 162280,
    "end": 167600,
    "text": "Vem a desvendar conosco, o cenário profético escatológico-lurgial."
  },
  {
    "id": 19,
    "start": 168200,
    "end": 169280,
    "text": "Espero por você."
  },
  {
    "id": 20,
    "start": 169960,
    "end": 172380,
    "text": "A escatologia..."
  },
  {
    "id": 21,
    "start": 172380,
    "end": 172520,
    "text": "Vem!"
  },
  {
    "id": 22,
    "start": 202520,
    "end": 207640,
    "text": "Venha desvendar conosco, o cenário profético escatológico-lurgial."
  },
  {
    "id": 23,
    "start": 208300,
    "end": 209320,
    "text": "Espero por você."
  },
  {
    "id": 24,
    "start": 210000,
    "end": 211520,
    "text": "Uma escatologia..."
  },
  {
    "id": 25,
    "start": 212160,
    "end": 213080,
    "text": "Venha."
  },
  {
    "id": 26,
    "start": 226300,
    "end": 228980,
    "text": "Conexão profética..."
  },
  {
    "id": 27,
    "start": 228980,
    "end": 232240,
    "text": "Uma escatologia na vida."
  },
  {
    "id": 28,
    "start": 242810,
    "end": 247590,
    "text": "Venha desvendar conosco o cenário profético escatológico no geral."
  },
  {
    "id": 29,
    "start": 248320,
    "end": 249320,
    "text": "Espero por você."
  },
  {
    "id": 30,
    "start": 250040,
    "end": 252660,
    "text": "Uma escatologia na vida."
  },
  {
    "id": 31,
    "start": 261160,
    "end": 267260,
    "text": "Sejam bem-vindos ao Escatologia na Veia. Aqui você tem toda a ciência do cenário"
  },
  {
    "id": 32,
    "start": 267260,
    "end": 274900,
    "text": "profético, escatológico e mundial. O ciclo profético da humanidade. Aquilo que Deus"
  },
  {
    "id": 33,
    "start": 274900,
    "end": 281840,
    "text": "nos deixou sendo a sua verdade aqui na Terra. A Bíblia, as Santas Escrituras. Você vai"
  },
  {
    "id": 34,
    "start": 281840,
    "end": 287800,
    "text": "conferir todo o cenário profético, escatológico e mundial como você nunca viu antes. Jesus"
  },
  {
    "id": 35,
    "start": 287800,
    "end": 294980,
    "text": "está voltando? Está preparado? Desfrute todos os acontecimentos geopolíticos"
  },
  {
    "id": 36,
    "start": 294980,
    "end": 302680,
    "text": "mundiais. A estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica,"
  },
  {
    "id": 37,
    "start": 302800,
    "end": 308560,
    "text": "a economia, todas as áreas daquilo que a Bíblia nos relata que aconteceria como os"
  },
  {
    "id": 38,
    "start": 308560,
    "end": 316060,
    "text": "últimos sinais do livro do Apocalipse. Os últimos conflitos, as guerras e, principalmente,"
  },
  {
    "id": 39,
    "start": 316060,
    "end": 321480,
    "text": "os últimos acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 40,
    "start": 321860,
    "end": 325300,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 41,
    "start": 336500,
    "end": 339700,
    "text": "Chegamos! Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 42,
    "start": 339840,
    "end": 342380,
    "text": "Sou o Thiago Votes, você está no Escatologia na Veia."
  },
  {
    "id": 43,
    "start": 342720,
    "end": 345040,
    "text": "Enquanto vocês curtem, compartilhem e ativem o sininho."
  },
  {
    "id": 44,
    "start": 345040,
    "end": 348940,
    "text": "Eu vou cumprimentando vocês, só comenta pra mim, como que tá o som aí pra vocês,"
  },
  {
    "id": 45,
    "start": 348980,
    "end": 353920,
    "text": "que eu deixei no limite aqui, pra não captar o som da rua, ok?"
  },
  {
    "id": 46,
    "start": 353980,
    "end": 358880,
    "text": "Então comenta pra mim como tá pra vocês aí, vamos lá, enquanto eu vou cumprimentando"
  },
  {
    "id": 47,
    "start": 358880,
    "end": 363840,
    "text": "vocês, senhor, todos bem-vindos, comenta pra mim se tá tudo ok, eu deixei baixinho"
  },
  {
    "id": 48,
    "start": 363840,
    "end": 367940,
    "text": "aqui, mas pra vocês aí na live eu tentei aumentar ao máximo, né?"
  },
  {
    "id": 49,
    "start": 368280,
    "end": 373380,
    "text": "Comenta pra mim aí como que tá aí pra vocês, mano, Joe, seja bem-vindo, brother Joe, Joe"
  },
  {
    "id": 50,
    "start": 373380,
    "end": 378160,
    "text": "tá sumido, hein, John? Tá tudo bem? Tudo na paz? Sejam todos bem-vindos. Vamos lá,"
  },
  {
    "id": 51,
    "start": 378300,
    "end": 383180,
    "text": "curtem, compartilhem, ativem o sininho. Vou cumprimentando vocês aqui. A Fabi tá conosco"
  },
  {
    "id": 52,
    "start": 383180,
    "end": 388320,
    "text": "aí nessa noite. Seja bem-vinda. Anabril, Iracema, Aline, Clever, queridos. Sejam bem-vindos."
  },
  {
    "id": 53,
    "start": 388600,
    "end": 395160,
    "text": "Douglas, Rubens, o Joe. Vamos lá. Valquíria. Todos bem-vindos, hein? Pastor Marcelão"
  },
  {
    "id": 54,
    "start": 395160,
    "end": 400700,
    "text": "tá já chegando aí, ó. Boa noite, chegamos. Já colocou o link aí dos grupos, tanto"
  },
  {
    "id": 55,
    "start": 400700,
    "end": 408080,
    "text": "do grupo do escatologia na via quanto da igreja life me também a página no youtube ok eduardo"
  },
  {
    "id": 56,
    "start": 408080,
    "end": 414280,
    "text": "também está com a gente aí seja bem vindo em nome de jesus adinanda seja bem-vinda dirce juninho"
  },
  {
    "id": 57,
    "start": 415540,
    "end": 423320,
    "text": "sonia adalva jovana estrela vamos lá já curtiram já compartilharam se preparem porque essa essa"
  },
  {
    "id": 58,
    "start": 423320,
    "end": 430220,
    "text": "a noite é bombástica, hein? Mais uma vez, a Liz também tá com a gente, Arminda, Valdiriz,"
  },
  {
    "id": 59,
    "start": 430400,
    "end": 438040,
    "text": "a Lidya, Cassia, Douglas, Vanuza, Icla. Seja bem-vindo, vamos lá? Comenta pra mim, como"
  },
  {
    "id": 60,
    "start": 438040,
    "end": 443580,
    "text": "que tá o som pra vocês? Tá tranquilo? Tá tudo bem? Tudo tranquilo? Beleza, então tá bom, então."
  },
  {
    "id": 61,
    "start": 443920,
    "end": 452720,
    "text": "Que eu tô percebendo aqui, aí eu não capito aqui o som do ambiente no meu ouvido, ok? Eu"
  },
  {
    "id": 62,
    "start": 452720,
    "end": 458400,
    "text": "Bem-vindo, Jefferson também tá com a gente, Adri, Ivánuza, Dinamar, vamos lá, David"
  },
  {
    "id": 63,
    "start": 458400,
    "end": 465000,
    "text": "também tá com a gente, a Rosa, André, seja bem-vindo, vamos lá, Engenheiro Pedreira,"
  },
  {
    "id": 64,
    "start": 465140,
    "end": 469660,
    "text": "Claudião, seja bem-vindo, o pessoal do Rio de Janeiro, um grande abraço, Emily, Augusto,"
  },
  {
    "id": 65,
    "start": 470240,
    "end": 476200,
    "text": "Giovana, vamos lá, Francine, Angelita, Márcia, Daniel, eu faço questão de cumprimentá-los,"
  },
  {
    "id": 66,
    "start": 476280,
    "end": 476500,
    "text": "ok?"
  },
  {
    "id": 67,
    "start": 476500,
    "end": 480200,
    "text": "Enquanto o pessoal vai chegando aí, quero mandar um abraço pra todo mundo que tá conosco"
  },
  {
    "id": 68,
    "start": 480200,
    "end": 486020,
    "text": "nessa noite vamos lá seu bem vindo Aline também grande abraço pessoal de João Pessoa"
  },
  {
    "id": 69,
    "start": 486020,
    "end": 490540,
    "text": "Juninho um grande abraço seu José Aline manda um grande beijo para ele muito saudades amém"
  },
  {
    "id": 70,
    "start": 490540,
    "end": 494460,
    "text": "em breve vou ligar para vocês aí fazer uma chamada de vídeo pessoal do nordeste amém"
  },
  {
    "id": 71,
    "start": 494460,
    "end": 501960,
    "text": "de João Pessoa Dinamar a Rosa vamos lá Osmira senhor todos bem vindos eu faço questão"
  },
  {
    "id": 72,
    "start": 501960,
    "end": 506160,
    "text": "de cumprimentá-los ok o pessoal tá chegando ainda então eu faço questão de cumprimentá-los"
  },
  {
    "id": 73,
    "start": 506160,
    "end": 517620,
    "text": "aqui. Renata, Akátia, Ingrid, Paulo Moreira, vamos lá, Nana, Renata, Orion. Será que eu percebi"
  },
  {
    "id": 74,
    "start": 517620,
    "end": 522820,
    "text": "aqui agora? Eu tô utilizando, eu não sei como que tá pra vocês porque eu não tô"
  },
  {
    "id": 75,
    "start": 522820,
    "end": 531340,
    "text": "sem o retorno, mas eu gostaria de saber como que tá pra vocês a questão do, como que"
  },
  {
    "id": 76,
    "start": 531340,
    "end": 536140,
    "text": "tá pra vocês a questão da imagem tá legal e o áudio tá saindo sincronizado, que eu"
  },
  {
    "id": 77,
    "start": 536140,
    "end": 542720,
    "text": "o celular como webcam, porque a nossa câmera, a câmera que a gente utiliza, eu tive percebendo"
  },
  {
    "id": 78,
    "start": 542720,
    "end": 545880,
    "text": "ela está dando alguns problemas, porque na verdade ela não é para usar como webcam,"
  },
  {
    "id": 79,
    "start": 546220,
    "end": 551220,
    "text": "eu uso com um cabo ali que a gente fez uma gambiarra aqui, porque ela não é própria"
  },
  {
    "id": 80,
    "start": 551220,
    "end": 557720,
    "text": "para isso, aí hoje eu estou fazendo um teste usando o celular, ok, o ruim é que eu fico"
  },
  {
    "id": 81,
    "start": 557720,
    "end": 566120,
    "text": "sem retorno aqui, sem nada, mas beleza, eu espero que a imagem está legal, eu creio"
  },
  {
    "id": 82,
    "start": 566680,
    "end": 573060,
    "text": "Ok então estamos fazendo os testes aí para fazer o melhor possível para vocês amém para trazer o melhor conteúdo com a melhor qualidade"
  },
  {
    "id": 83,
    "start": 573940,
    "end": 579800,
    "text": "Em nome de Jesus amém se todos bem-vindos eu quero agradecer mano de hoje chegou e contribuindo com canal"
  },
  {
    "id": 84,
    "start": 579800,
    "end": 581200,
    "text": "Seja bem-vindo"
  },
  {
    "id": 85,
    "start": 582000,
    "end": 585080,
    "text": "Perdoe sumir, sumiu hein mano de hoje, sumiu"
  },
  {
    "id": 86,
    "start": 585900,
    "end": 587620,
    "text": "Mas tá de volta em nome de Jesus amém"
  },
  {
    "id": 87,
    "start": 588600,
    "end": 593140,
    "text": "Ou quem quiser quem quiser aí um exemplo que às vezes eu sei que tem a galera que tem lá uma"
  },
  {
    "id": 88,
    "start": 593140,
    "end": 597660,
    "text": "uma câmera né, as vezes a galera tem lá câmera criando o pódem do armário que nem usa mais"
  },
  {
    "id": 89,
    "start": 597660,
    "end": 599980,
    "text": "se for uma câmera profissional, quiser doar"
  },
  {
    "id": 90,
    "start": 600000,
    "end": 603780,
    "text": "Catologia Na Veia a gente recebe amém? Para fazermos cada dia mais trabalho de"
  },
  {
    "id": 91,
    "start": 603780,
    "end": 608880,
    "text": "qualidade aqui pra vocês amém? Sejam bem-vindos, vamos lá? Arlan também tá com a"
  },
  {
    "id": 92,
    "start": 608880,
    "end": 618420,
    "text": "gente, Celso, Alion, vamos lá? Sejam bem-vindos, Leonardo, Samuel, Domingas, Aline também"
  },
  {
    "id": 93,
    "start": 618420,
    "end": 622600,
    "text": "acabou de chegar aí nossa DM aqui dos Catologia Na Veia, Adrenalina Na Veia tá"
  },
  {
    "id": 94,
    "start": 622600,
    "end": 627660,
    "text": "aí com a gente também, Adriana, Janin, vamos lá? Pessoal tá chegando em peso aí amém?"
  },
  {
    "id": 95,
    "start": 627660,
    "end": 629660,
    "text": "Paulo também, André Porto"
  },
  {
    "id": 96,
    "start": 630240,
    "end": 633020,
    "text": "Vamos lá pessoal, sejam todos bem vindos ao Escatologia Na Veia"
  },
  {
    "id": 97,
    "start": 633020,
    "end": 634940,
    "text": "Mais uma noite, eu creio que vai ser uma noite incrível"
  },
  {
    "id": 98,
    "start": 635620,
    "end": 637780,
    "text": "Em nome de Jesus que nós vamos"
  },
  {
    "id": 99,
    "start": 638300,
    "end": 641740,
    "text": "Hoje vai ser bomba, tenho certeza porque muita coisa está se desenrolando"
  },
  {
    "id": 100,
    "start": 643020,
    "end": 646060,
    "text": "Aquilo que eu sempre digo para vocês, não ficarem dispersos"
  },
  {
    "id": 101,
    "start": 646060,
    "end": 649140,
    "text": "Principalmente quando vocês veem nós profetizando alguma coisa aqui"
  },
  {
    "id": 102,
    "start": 649140,
    "end": 652040,
    "text": "Quando é algo que posteriormente vá se cumprir"
  },
  {
    "id": 103,
    "start": 652040,
    "end": 653760,
    "text": "Façam anotações"
  },
  {
    "id": 104,
    "start": 654800,
    "end": 655680,
    "text": "Anotem, literalmente"
  },
  {
    "id": 105,
    "start": 655680,
    "end": 661500,
    "text": "o pastor profetizou alguma coisa anotem data o que foi profetizado tem um caderninho entenda"
  },
  {
    "id": 106,
    "start": 661500,
    "end": 666800,
    "text": "que gente aqui não é um canal somente de entretenimento que nós estamos aqui somente"
  },
  {
    "id": 107,
    "start": 666800,
    "end": 672580,
    "text": "nos reunimos duas três vezes por semana para falarmos de jesus que é uma maravilha mas"
  },
  {
    "id": 108,
    "start": 672580,
    "end": 677900,
    "text": "nós estamos aqui sendo guiados profeticamente por deus e é importante que vocês compreendam"
  },
  {
    "id": 109,
    "start": 677900,
    "end": 682360,
    "text": "isso para que vocês façam anotações pastor a tal profecia está se cumprindo aquilo"
  },
  {
    "id": 110,
    "start": 682360,
    "end": 686880,
    "text": "o que o senhor falou está acontecendo, anotem, façam anotações literalmente, porque sempre"
  },
  {
    "id": 111,
    "start": 686880,
    "end": 693480,
    "text": "quando Deus nos manda entregar uma visão atrás disso tem uma mensagem, Deus mandou uma mensagem"
  },
  {
    "id": 112,
    "start": 693480,
    "end": 697420,
    "text": "através daquilo, hoje nós vamos ver isso um pouquinho de algo que está para acontecer"
  },
  {
    "id": 113,
    "start": 698160,
    "end": 703260,
    "text": "tremendo que já estão falando que vai acontecer algo que nós havíamos profetizado e Deus"
  },
  {
    "id": 114,
    "start": 703260,
    "end": 708260,
    "text": "nos deu a profecia e nos deu também uma direção, vai ser algo impactante, eu tenho certeza"
  },
  {
    "id": 115,
    "start": 708260,
    "end": 712120,
    "text": "já vou começar com ela hoje, vai ser incrível, eu sei que o pessoal tem gente que não fica"
  },
  {
    "id": 116,
    "start": 712120,
    "end": 716340,
    "text": "até o final e é importante que você entenda essa mensagem de hoje, amém senhor todos"
  },
  {
    "id": 117,
    "start": 716340,
    "end": 721140,
    "text": "bem vindos aí lembrando para quem é novo no canal, o canal tá crescendo aí paulatinamente"
  },
  {
    "id": 118,
    "start": 721140,
    "end": 725920,
    "text": "né graças a deus pessoal tá chegando aí quem é novo no canal nós sempre indicamos"
  },
  {
    "id": 119,
    "start": 725920,
    "end": 731200,
    "text": "três vídeos para vocês aqui no canal ok o arrebatamento é a colheita de israel primeiro"
  },
  {
    "id": 120,
    "start": 731200,
    "end": 738380,
    "text": "e segundo ato de jesus 70 semanas de daniel se vocês assistirem esses três vídeos vocês"
  },
  {
    "id": 121,
    "start": 738380,
    "end": 742800,
    "text": "vão ter escatologia na veia, vai ser incrível. Prazer para quem é novo no canal, eu sou"
  },
  {
    "id": 122,
    "start": 742800,
    "end": 747540,
    "text": "pastor Thiago, pastor presidente da igreja LifeME, eu também sou designer gráfico,"
  },
  {
    "id": 123,
    "start": 748000,
    "end": 753060,
    "text": "apesar de hoje cuidar de uma igreja, pastoriar, ter muitos filhos, sete filhos aí eu tenho,"
  },
  {
    "id": 124,
    "start": 753580,
    "end": 758780,
    "text": "muitos filhos para cuidar. Isso daqui que era a minha agência de publicidade e propaganda,"
  },
  {
    "id": 125,
    "start": 758900,
    "end": 765140,
    "text": "porque eu sou designer gráfico, eu sempre trabalhei nessa área, aqui nós acabei fechando"
  },
  {
    "id": 126,
    "start": 765140,
    "end": 770100,
    "text": "fazer escatologia na veia pra vocês. Temos gráficos exclusivos que nós fazíamos na área de"
  },
  {
    "id": 127,
    "start": 770100,
    "end": 777100,
    "text": "escatologia na veia. Eu sempre dei, na verdade, desde quando eu me tornei cristão, né? Eu passei a"
  },
  {
    "id": 128,
    "start": 777100,
    "end": 782140,
    "text": "ter essa questão do ensino escatológico. Tenho visões proféticas escatológicas desde criança,"
  },
  {
    "id": 129,
    "start": 782540,
    "end": 787560,
    "text": "não entendia muito bem, né? Mas depois Deus foi me dando esse elemento de como interpretar as visões"
  },
  {
    "id": 130,
    "start": 787560,
    "end": 792920,
    "text": "e muita coisa que eu via quando eu comecei a entender o Apocalipse, comecei a ler o Apocalipse,"
  },
  {
    "id": 131,
    "start": 792920,
    "end": 797220,
    "text": "Eu comecei a observar que muita coisa que estava escrita no Apocalipse, eu já tinha"
  },
  {
    "id": 132,
    "start": 797220,
    "end": 798080,
    "text": "visto em visão."
  },
  {
    "id": 133,
    "start": 798780,
    "end": 801820,
    "text": "Muitas coisas que a Bíblia cita que acontece no Apocalipse, eu já tinha visto desde criança,"
  },
  {
    "id": 134,
    "start": 801860,
    "end": 804820,
    "text": "eu vi essas coisas, mas não sabia o que era, não discernia."
  },
  {
    "id": 135,
    "start": 805360,
    "end": 810500,
    "text": "Então aí passamos a nos apaixonar por escatologia nos fundamental e hoje temos Escatologia"
  },
  {
    "id": 136,
    "start": 810500,
    "end": 814120,
    "text": "na Veia com gráficos exclusivos, onde você não vai ver em nenhum lugar, somente aqui"
  },
  {
    "id": 137,
    "start": 814120,
    "end": 814640,
    "text": "nesse canal."
  },
  {
    "id": 138,
    "start": 815100,
    "end": 818960,
    "text": "Amém senhor, todos bem-vindos aí, um grande prazer, sejam bem-vindos a Escatologia na"
  },
  {
    "id": 139,
    "start": 818960,
    "end": 819260,
    "text": "Veia."
  },
  {
    "id": 140,
    "start": 819360,
    "end": 820440,
    "text": "Bom, vamos lá."
  },
  {
    "id": 141,
    "start": 820680,
    "end": 821720,
    "text": "Vamos sem demora."
  },
  {
    "id": 142,
    "start": 821720,
    "end": 829200,
    "text": "vamos diz catologia na veia vamos lá então nós vemos aqui dentro dessa comparação que daniel né"
  },
  {
    "id": 143,
    "start": 829200,
    "end": 837520,
    "text": "daniel ele tem aí a questão da da visão que daniel vai tendo né e vocês percebem que na"
  },
  {
    "id": 144,
    "start": 837520,
    "end": 844440,
    "text": "capa nós colocamos os elementos da visão de daniel ok deixa eu só ver aqui isso essa caminha"
  },
  {
    "id": 145,
    "start": 844440,
    "end": 850260,
    "text": "aqui tá melhor na capa nós colocamos os elementos das visões de daniel e das visões do apocalipse"
  },
  {
    "id": 146,
    "start": 850260,
    "end": 853000,
    "text": "nós sempre colocamos um exemplo para que vocês ensinam"
  },
  {
    "id": 147,
    "start": 853540,
    "end": 857280,
    "text": "nós temos aqui a mulher vestida de sol, Apocalipse 12",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 148,
    "start": 857280,
    "end": 861480,
    "text": "temos o leopardo com asas de águia de Daniel 7",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 149,
    "start": 861480,
    "end": 863300,
    "text": "a besta do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 150,
    "start": 863300,
    "end": 865200,
    "text": "tudo esses gráficos foi tudo eu que fiz para vocês"
  },
  {
    "id": 151,
    "start": 865800,
    "end": 867860,
    "text": "animei, faço animado, tudo para vocês"
  },
  {
    "id": 152,
    "start": 867860,
    "end": 870440,
    "text": "o urso que emerge do mar também"
  },
  {
    "id": 153,
    "start": 870860,
    "end": 872640,
    "text": "que é a representação do Irã"
  },
  {
    "id": 154,
    "start": 872640,
    "end": 876360,
    "text": "que é a base do Império Medopérsia"
  },
  {
    "id": 155,
    "start": 876820,
    "end": 879660,
    "text": "o antigo Império Medopérsia que hoje é o Irã"
  },
  {
    "id": 156,
    "start": 879660,
    "end": 890580,
    "text": "Temos também o dragão, a antiga serpente, a lua, esses elementos que sempre colocam na capa, obviamente o relógio temporal, fazendo uma alusão ao Kairos e Kronos, o Zion."
  },
  {
    "id": 157,
    "start": 891440,
    "end": 901140,
    "text": "Os líderes mundiais que sempre colocam na capa, aqueles que estão em mais ascensão, provavelmente serão os líderes que presenciarão a grande tribulação, se caso não partam dessa pra melhor até lá."
  },
  {
    "id": 158,
    "start": 901140,
    "end": 906760,
    "text": "né, porque nós com certeza, o que dá e nos entender é que estamos vivendo nesse período"
  },
  {
    "id": 159,
    "start": 906760,
    "end": 911840,
    "text": "da última geração, tá, é o que nós entendemos, é tremendo, o tempo que vivemos sem dúvida"
  },
  {
    "id": 160,
    "start": 911840,
    "end": 916760,
    "text": "eu fico impactado, bom, vamos lá, vamos começar então, Descatologia na V, eu sempre faço"
  },
  {
    "id": 161,
    "start": 916760,
    "end": 920780,
    "text": "resumo para vocês, principalmente para quem está chegando novo no canal não ficar perdido,"
  },
  {
    "id": 162,
    "start": 921640,
    "end": 927320,
    "text": "né, nós temos aí a visão de Daniel 7, Daniel ele vê um leão com asas de águia, um urso",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 163,
    "start": 927320,
    "end": 931440,
    "text": "com três costelas na boca e o leopardo com quatro cabeças e asas de águia."
  },
  {
    "id": 164,
    "start": 932240,
    "end": 935500,
    "text": "Todos esses impérios que a sucessão que houve a Bíblia"
  },
  {
    "id": 165,
    "start": 935500,
    "end": 939180,
    "text": "vem nos dizer através da visão de Daniel que eles emergiram do mar."
  },
  {
    "id": 166,
    "start": 939460,
    "end": 941500,
    "text": "Ok são as bestas que emerge do mar."
  },
  {
    "id": 167,
    "start": 941720,
    "end": 945100,
    "text": "Então ele vai traduzindo dizendo que era o império babilônico"
  },
  {
    "id": 168,
    "start": 945100,
    "end": 949800,
    "text": "império medopessa que hoje é o Irã ok e o leopardo que é o império grego."
  },
  {
    "id": 169,
    "start": 950740,
    "end": 954700,
    "text": "Dentre aquilo que a ideologia desses impérios que a Bíblia nos reserva"
  },
  {
    "id": 170,
    "start": 954700,
    "end": 963500,
    "text": "Justamente decretos de lei revogável, pena de morte, que esses impérios fizeram ao longo do período bíblico, por exemplo, o Império de Nadal a Bilônia."
  },
  {
    "id": 171,
    "start": 963700,
    "end": 970440,
    "text": "Na Pocodonozor ordena que quem não se prostrate diante da sua imagem seria jogado na funera de fogo aquecida sete vezes mais."
  },
  {
    "id": 172,
    "start": 970840,
    "end": 975760,
    "text": "Ou seja, é um decreto de lei com a penalidade que quem não adorar o império vai ser subjugado."
  },
  {
    "id": 173,
    "start": 976120,
    "end": 981860,
    "text": "Da mesma forma, durante o Império Meia da Opeça, Daniel então não podia fazer nenhuma petição a não ser o rei da época."
  },
  {
    "id": 174,
    "start": 981860,
    "end": 984920,
    "text": "E aí ele é pegorano, como tinha o hábito de orar três vezes ao dia."
  },
  {
    "id": 175,
    "start": 985240,
    "end": 987660,
    "text": "Ele é pegorano, então ele é jogado na cova dos leões,"
  },
  {
    "id": 176,
    "start": 987960,
    "end": 990380,
    "text": "através dos decretos dos medos e dos peças,"
  },
  {
    "id": 177,
    "start": 990760,
    "end": 992340,
    "text": "que são decretos de leis irrevogável."
  },
  {
    "id": 178,
    "start": 992740,
    "end": 994700,
    "text": "Então essas características são reservadas por Deus,"
  },
  {
    "id": 179,
    "start": 994760,
    "end": 997680,
    "text": "tanto nos territórios quanto a ideologia que esses impérios tiveram no passado."
  },
  {
    "id": 180,
    "start": 998560,
    "end": 1000540,
    "text": "Império grego também, nós lembramos também,"
  },
  {
    "id": 181,
    "start": 1000860,
    "end": 1003500,
    "text": "uma grande arma que o império grego utilizou ao longo do período histórico,"
  },
  {
    "id": 182,
    "start": 1003580,
    "end": 1005200,
    "text": "foi o cavalo de Tróia, né?"
  },
  {
    "id": 183,
    "start": 1005200,
    "end": 1008580,
    "text": "A qual é um presente de grego que destrói a nação de dentro para fora."
  },
  {
    "id": 184,
    "start": 1009020,
    "end": 1011840,
    "text": "Então essa ideologia também será presente nos ossos-gias, né?"
  },
  {
    "id": 185,
    "start": 1011840,
    "end": 1019820,
    "text": "Obviamente, porque João vê as três bestas fundidas, ele vê o leão, o urso e o leopardo lá na Apocalipse 13, que também emerge do mar.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 186,
    "start": 1020100,
    "end": 1025560,
    "text": "Apocalipse 13, João vê uma besta que tem pé de urso, semelhante ao leopardo, boca de leão.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 187,
    "start": 1025800,
    "end": 1032200,
    "text": "Ou seja, Império Medo-Pérsia, Irã, semelhante ao leopardo, Império Grego, boca de leão."
  },
  {
    "id": 188,
    "start": 1032640,
    "end": 1038880,
    "text": "Uma das cabeças recebeu uma chaga mortal, porém, mas que entretanto a chaga mortal será curada."
  },
  {
    "id": 189,
    "start": 1038880,
    "end": 1044820,
    "text": "Ok? De acordo com a palavra, né? Por isso que vocês veem uma das cabeças aqui em vermelho, né? Porque representa a chaga mortal"
  },
  {
    "id": 190,
    "start": 1044820,
    "end": 1047920,
    "text": "Ele vem instituindo então uma falsa paz através do anticristo"
  },
  {
    "id": 191,
    "start": 1048640,
    "end": 1052840,
    "text": "Instituindo seus três pilares, único governo, única moeda e única religião"
  },
  {
    "id": 192,
    "start": 1053660,
    "end": 1059800,
    "text": "Resumo escatológico bíblico seria isso, tá? Pra me trazer aqui pra vocês, de uma forma simplificada pra que vocês compreendam"
  },
  {
    "id": 193,
    "start": 1060440,
    "end": 1064120,
    "text": "Aí então os territórios que esses impérios tomaram foram exatamente estes"
  },
  {
    "id": 194,
    "start": 1064520,
    "end": 1070060,
    "text": "Turquia, Grécia, Turquia, Síria, Irak, Irã, Judá, Egito, Arábia Saudí, tá?"
  },
  {
    "id": 195,
    "start": 1070060,
    "end": 1071960,
    "text": "Aí nós podemos colocar todo Oriente Médio, né?"
  },
  {
    "id": 196,
    "start": 1072320,
    "end": 1075880,
    "text": "E uma boa parte de expansão ali que vai indo pro lado da África, tal, mas enfim."
  },
  {
    "id": 197,
    "start": 1076220,
    "end": 1080400,
    "text": "O epicentro da grande tribulação são essas nações, de acordo com a Bíblia, tá?"
  },
  {
    "id": 198,
    "start": 1080400,
    "end": 1085080,
    "text": "Não sei o que digo, ou seja, muitos ficam jogando o anticristo para a América, para a Europa,"
  },
  {
    "id": 199,
    "start": 1085480,
    "end": 1090760,
    "text": "para não sei aonde, sendo que a Bíblia me aponta que o epicentro da grande tribulação é o Oriente Médio."
  },
  {
    "id": 200,
    "start": 1090940,
    "end": 1092700,
    "text": "Tanto que Israel é o seu relógio."
  },
  {
    "id": 201,
    "start": 1092700,
    "end": 1099880,
    "text": "É como se o Oriente Médio fosse composto pelo um relógio de Deus, o ponto central é Israel, ok?"
  },
  {
    "id": 202,
    "start": 1099880,
    "end": 1104820,
    "text": "O ponto central é Israel e os ponteiros vão girando, então girando as profecias em todo o mundo."
  },
  {
    "id": 203,
    "start": 1105120,
    "end": 1106460,
    "text": "Mas o epicentro é Israel."
  },
  {
    "id": 204,
    "start": 1107040,
    "end": 1112260,
    "text": "Por isso que o que está acontecendo agora com Israel, através do urso, que é o Irã, os pés do urso,"
  },
  {
    "id": 205,
    "start": 1112480,
    "end": 1117900,
    "text": "que começou toda a treta e que está patrocinando o Império, que mais tarde será o Império do Anticristo,"
  },
  {
    "id": 206,
    "start": 1117900,
    "end": 1122040,
    "text": "através dos brics também através dos ataques que houve dentro de Israel do"
  },
  {
    "id": 207,
    "start": 1122040,
    "end": 1126260,
    "text": "ramaz resbolar agora que vai ser basicamente um dos temas principais"
  },
  {
    "id": 208,
    "start": 1126260,
    "end": 1129400,
    "text": "que nós vamos tratar hoje vamos falar muito de resbolar para que vocês"
  },
  {
    "id": 209,
    "start": 1129400,
    "end": 1132620,
    "text": "compreendam onde estamos caminhando vai ser um checkmate que nós vamos dar"
  },
  {
    "id": 210,
    "start": 1132620,
    "end": 1136300,
    "text": "aqui dentro da palavra vai ser algo tremendo tanto que não é a toa que a bilha nos"
  },
  {
    "id": 211,
    "start": 1136300,
    "end": 1140020,
    "text": "diz que a quinta taça é derramada na lembrando que as taças é o juízo de"
  },
  {
    "id": 212,
    "start": 1140020,
    "end": 1144460,
    "text": "deus tá sobre o império do anticristo é a bíblia que diz não sou eu tá as"
  },
  {
    "id": 213,
    "start": 1144460,
    "end": 1151120,
    "text": "as taças é o juízo de deus sobre o império do anticristo, então é derramada a quinta taça no"
  },
  {
    "id": 214,
    "start": 1151940,
    "end": 1156960,
    "text": "trono do satanás, no caso o trono da besta, que a bíblia diz que está na igreja de pérgamo, ou seja,"
  },
  {
    "id": 215,
    "start": 1157020,
    "end": 1162400,
    "text": "na turquia, de acordo com as igrejas da ásia menor, a igreja de pérgamo fica na turquia, é a bíblia"
  },
  {
    "id": 216,
    "start": 1162400,
    "end": 1168520,
    "text": "que diz não sou eu, aqui nós somos fundamentalistas bíblicos, não trabalhe com achismo, o que minha"
  },
  {
    "id": 217,
    "start": 1168520,
    "end": 1173520,
    "text": "avó disse, meu vô, não sei lá quem disse, ou o anjo apareceu e me disse, não, nós trabalhamos"
  },
  {
    "id": 218,
    "start": 1173520,
    "end": 1179340,
    "text": "aqui com a literalidade da palavra, a bíblia, ok? Então a igreja de Pérgamo fica na Turquia,"
  },
  {
    "id": 219,
    "start": 1179600,
    "end": 1183300,
    "text": "a sexta tá sendo derramada no rio Frates, o rio Frates se seca para os reis do oriente"
  },
  {
    "id": 220,
    "start": 1183300,
    "end": 1189120,
    "text": "passar e não é à toa que o rio Frates ele começa na Turquia, passa pela Síria, Iraque"
  },
  {
    "id": 221,
    "start": 1189120,
    "end": 1193560,
    "text": "e vai até aqui mais ou menos a pontinha do Irã, ok? Então ele se seca na grande tribulação"
  },
  {
    "id": 222,
    "start": 1193560,
    "end": 1199980,
    "text": "por completo e aí os reis do oriente passa para atacar Israel, os reis do oriente, a"
  },
  {
    "id": 223,
    "start": 1200000,
    "end": 1205840,
    "text": "que é o urso, está a China, está a Índia, Paquistão, Afeganistão, todos os territórios"
  },
  {
    "id": 224,
    "start": 1205840,
    "end": 1210500,
    "text": "está a oriente de Israel, então eles vêm posteriormente na grande tribulação para"
  },
  {
    "id": 225,
    "start": 1210500,
    "end": 1216060,
    "text": "um grande cerco de Israel, aquilo que nós conhecemos como Gog Magog dentro da tipologia"
  },
  {
    "id": 226,
    "start": 1216060,
    "end": 1222880,
    "text": "ou Armageddon, porque na verdade muitos falam assim pastor, Gog Magog está se cumprindo"
  },
  {
    "id": 227,
    "start": 1222880,
    "end": 1229240,
    "text": "né muitos dizem, Gog Magog, gente entende, é Gog Magog literal bíblico, bíblico mesmo,"
  },
  {
    "id": 228,
    "start": 1229240,
    "end": 1235440,
    "text": "ele só acontece depois do milênio, o que nós vemos acontecer nos nossos dias"
  },
  {
    "id": 229,
    "start": 1235440,
    "end": 1242580,
    "text": "é o tipo de Gog e Magog, como assim pastor, a bíblia está recheada disso tá, de tipos e antípos"
  },
  {
    "id": 230,
    "start": 1242580,
    "end": 1248500,
    "text": "que nós chamamos né, que são o antípod é a profecia final, o tipo é a degustação daquela profecia"
  },
  {
    "id": 231,
    "start": 1248500,
    "end": 1253320,
    "text": "um exemplo, nós lembramos que um cordeiro no antigo testamento era morto para expiação dos pecados"
  },
  {
    "id": 232,
    "start": 1254180,
    "end": 1257960,
    "text": "então o sacerdote tinha que matar o cordeiro, pegar as quatro pontas do altar"
  },
  {
    "id": 233,
    "start": 1257960,
    "end": 1260440,
    "text": "espergiu o sangue do cordeiro ali"
  },
  {
    "id": 234,
    "start": 1260440,
    "end": 1262080,
    "text": "aquelas quatro pontas do altar"
  },
  {
    "id": 235,
    "start": 1262080,
    "end": 1263960,
    "text": "era uma representatividade da cruz"
  },
  {
    "id": 236,
    "start": 1263960,
    "end": 1265920,
    "text": "o cordeiro era uma representatividade de Jesus"
  },
  {
    "id": 237,
    "start": 1265920,
    "end": 1267080,
    "text": "era o tipo de Cristo"
  },
  {
    "id": 238,
    "start": 1267080,
    "end": 1270000,
    "text": "e a profecia final, o antípode era Jesus da cruz"
  },
  {
    "id": 239,
    "start": 1270000,
    "end": 1271660,
    "text": "por nós. Isaac também"
  },
  {
    "id": 240,
    "start": 1272140,
    "end": 1273780,
    "text": "naquele momento que o Abraão vai"
  },
  {
    "id": 241,
    "start": 1273780,
    "end": 1275960,
    "text": "o matar como sacrifício"
  },
  {
    "id": 242,
    "start": 1276620,
    "end": 1278100,
    "text": "e Deus então soma a voz"
  },
  {
    "id": 243,
    "start": 1278100,
    "end": 1279160,
    "text": "como a tipologia dizendo"
  },
  {
    "id": 244,
    "start": 1279160,
    "end": 1281520,
    "text": "não faças isso com o seu único filho"
  },
  {
    "id": 245,
    "start": 1281520,
    "end": 1284200,
    "text": "a quem tu tanto amas. Isaac não era o único filho"
  },
  {
    "id": 246,
    "start": 1284200,
    "end": 1285960,
    "text": "de Abraão, porque ele já tinha Ismael"
  },
  {
    "id": 247,
    "start": 1285960,
    "end": 1289480,
    "text": "Porém, mas que entretanto como filho da promessa era tratado como tal."
  },
  {
    "id": 248,
    "start": 1289840,
    "end": 1293640,
    "text": "E por isso como Isaac não seria um sacrifício que agradasse a Deus"
  },
  {
    "id": 249,
    "start": 1293640,
    "end": 1298660,
    "text": "dentro daquele contexto aquele cordeiro que aparece amarrado nos arbustos"
  },
  {
    "id": 250,
    "start": 1298660,
    "end": 1303100,
    "text": "é justamente uma representação de Cristo que então nos redime de todo o pecado"
  },
  {
    "id": 251,
    "start": 1303100,
    "end": 1305640,
    "text": "e nos lava no caso de todos os nossos pecados."
  },
  {
    "id": 252,
    "start": 1305760,
    "end": 1309840,
    "text": "Então tipo e antipo da mesma forma o exemplo guerra dos seis dias"
  },
  {
    "id": 253,
    "start": 1309840,
    "end": 1311960,
    "text": "que houve ou guerra do Yom Kippur."
  },
  {
    "id": 254,
    "start": 1312900,
    "end": 1315880,
    "text": "Essa guerra foi uma guerra com uma representatividade gog magog."
  },
  {
    "id": 255,
    "start": 1315960,
    "end": 1322640,
    "text": "não quer dizer que foi, mas foi o tipo que é uma degustação de que a profecia é real e vai acontecer mais cedo ou mais tarde"
  },
  {
    "id": 256,
    "start": 1322640,
    "end": 1324980,
    "text": "com esses cercos que acontecem em Israel"
  },
  {
    "id": 257,
    "start": 1324980,
    "end": 1326980,
    "text": "todo mundo entendeu isso aqui, até aqui"
  },
  {
    "id": 258,
    "start": 1326980,
    "end": 1329220,
    "text": "então estamos aqui agora e vamos já"
  },
  {
    "id": 259,
    "start": 1329220,
    "end": 1332440,
    "text": "iniciar no Escatologia na Veia com o tema dessa noite"
  },
  {
    "id": 260,
    "start": 1332440,
    "end": 1335380,
    "text": "eu já trago a primeira matéria, já vai ser uma bomba"
  },
  {
    "id": 261,
    "start": 1335380,
    "end": 1336900,
    "text": "tremenda para as nossas vidas, ok?"
  },
  {
    "id": 262,
    "start": 1337080,
    "end": 1338960,
    "text": "vamos lá, já curtiu, já compartilhou?"
  },
  {
    "id": 263,
    "start": 1340080,
    "end": 1341340,
    "text": "já curtiu, já compartilhou?"
  },
  {
    "id": 264,
    "start": 1341380,
    "end": 1343140,
    "text": "deixa eu ver quantas pessoas tem online com a gente"
  },
  {
    "id": 265,
    "start": 1343140,
    "end": 1344780,
    "text": "já temos aí"
  },
  {
    "id": 266,
    "start": 1346620,
    "end": 1352580,
    "text": "Há 200 pessoas, tá online eu acho, sei lá, que pra mim parece tudo atrasado, mas enfim,"
  },
  {
    "id": 267,
    "start": 1352640,
    "end": 1357420,
    "text": "acho que tem umas 200 pessoas online, senhor todos bem-vindos, a Escatologia Naveia, eu"
  },
  {
    "id": 268,
    "start": 1357420,
    "end": 1361620,
    "text": "já te convido a curtir e a compartilhar, em seguida nós voltamos já com a primeira"
  },
  {
    "id": 269,
    "start": 1361620,
    "end": 1365940,
    "text": "bomba dessa noite, sem dúvida já prepara o teu coração, eu tô um pouco rouco hoje,"
  },
  {
    "id": 270,
    "start": 1366180,
    "end": 1370160,
    "text": "vou dar o meu máximo, prometo, né, já quero agradecer a todos que estão aí conosco,"
  },
  {
    "id": 271,
    "start": 1370160,
    "end": 1373380,
    "text": "Em nome de Jesus, Pai, nós te louvamos por este momento, Senhor."
  },
  {
    "id": 272,
    "start": 1373700,
    "end": 1378160,
    "text": "Nós nos ligamos a Ti, cerca este lugar, com uma atmosfera de adoração,"
  },
  {
    "id": 273,
    "start": 1378460,
    "end": 1382820,
    "text": "uma atmosfera, Senhor, de abertura de portais entre o céu e a terra,"
  },
  {
    "id": 274,
    "start": 1382960,
    "end": 1385020,
    "text": "pois aquilo que ligarmos na terra, será ligado no céu."
  },
  {
    "id": 275,
    "start": 1385600,
    "end": 1388600,
    "text": "Agora, a partir deste momento, nós estamos ligados no céu, Pai,"
  },
  {
    "id": 276,
    "start": 1388800,
    "end": 1391840,
    "text": "para recebemos a Tua revelação e sermos guiados pelo Teu Espírito."
  },
  {
    "id": 277,
    "start": 1392560,
    "end": 1394120,
    "text": "Que todos que ouçam a nossa voz"
  },
  {
    "id": 278,
    "start": 1394640,
    "end": 1398000,
    "text": "do Pai, Filho e Espírito Santo, e eu te sendo usado como seu servo"
  },
  {
    "id": 279,
    "start": 1398000,
    "end": 1402400,
    "text": "nessa noite como ministro do teu evangelho, ministro das profecias, do dissenimento, como"
  },
  {
    "id": 280,
    "start": 1403220,
    "end": 1407220,
    "text": "atalaia anunciando o tempo da tua vinda, eu abençoo todos aqueles que serão ouvintes"
  },
  {
    "id": 281,
    "start": 1407220,
    "end": 1411880,
    "text": "agora e posteriormente, que eles sejam abençoados por tudo que sairá pai, a partir desse canal"
  },
  {
    "id": 282,
    "start": 1411880,
    "end": 1416140,
    "text": "de bênção que ai você tornou escatologia na veia, na vida de todos nós, eu abençoo"
  },
  {
    "id": 283,
    "start": 1416140,
    "end": 1421640,
    "text": "cada um dos teus servos nessa noite, em nome de Jesus, amém, bom vamos lá, sejam bem"
  },
  {
    "id": 284,
    "start": 1421640,
    "end": 1425540,
    "text": "vindos, curta, compartilha, ativa o sininho e deixa o like, lembrando que o canal está"
  },
  {
    "id": 285,
    "start": 1426000,
    "end": 1430260,
    "text": "desmonetizado, tá? Então contamos com vocês. Cada contribuição, cada sementinha nos ajuda"
  },
  {
    "id": 286,
    "start": 1430260,
    "end": 1436940,
    "text": "poderosamente aqui no canal. Amém? Sejam todos bem-vindos aí. Quero já estar agradecendo."
  },
  {
    "id": 287,
    "start": 1439060,
    "end": 1445140,
    "text": "Deixa eu ver aqui, nossa irmã. Deixa eu ver aqui. Sejam bem-vindos, amém? Todos aí."
  },
  {
    "id": 288,
    "start": 1445200,
    "end": 1449400,
    "text": "Já curtiu, já compartilhou? Quero agradecer nossa irmã Tânia. Muito obrigado por nos"
  },
  {
    "id": 289,
    "start": 1449400,
    "end": 1454300,
    "text": "auxiliar no canal e fazer com que nós estejamos aqui mais vezes. Catologia na via. Vamos"
  },
  {
    "id": 290,
    "start": 1454300,
    "end": 1459020,
    "text": "Vamos lá, curta, compartilha, ativa o sininho, deixa o like, em seguida tem uma bomba já"
  },
  {
    "id": 291,
    "start": 1459020,
    "end": 1461820,
    "text": "de cara pra vocês, vem comigo no Scatologia Naveia."
  },
  {
    "id": 292,
    "start": 1490300,
    "end": 1496460,
    "text": "Bom, vamos lá? Já vamos começar com uma bomba nessa noite, vai ser algo incrível,"
  },
  {
    "id": 293,
    "start": 1496540,
    "end": 1504120,
    "text": "tenho certeza. Vem comigo no Escatologia na Veia, vamos começar já com a bomba de cara,"
  },
  {
    "id": 294,
    "start": 1504360,
    "end": 1514080,
    "text": "vamos lá? De ontem pra hoje, está bombando algo aqui tremendo na internet e eu já trago"
  },
  {
    "id": 295,
    "start": 1514080,
    "end": 1520140,
    "text": "pra vocês já, em vários portais tem saído isso daí, que é o seguinte, e quem for se"
  },
  {
    "id": 296,
    "start": 1520140,
    "end": 1524840,
    "text": "lembrando de tudo que Deus já tem falado conosco aqui, já vai manifestando ainda no"
  },
  {
    "id": 297,
    "start": 1524840,
    "end": 1529680,
    "text": "glória, porque tem sido poderoso o tanto que Deus tem falado conosco, eu fico maravilhado"
  },
  {
    "id": 298,
    "start": 1529680,
    "end": 1535160,
    "text": "sem dúvidas, olha isso aqui, vem comigo no escatologia na veia, olha isso aqui, a"
  },
  {
    "id": 299,
    "start": 1535160,
    "end": 1551020,
    "text": "Terra está prestes a obter, temporariamente, outra lua em 29 de setembro. Oh my God! Vários"
  },
  {
    "id": 300,
    "start": 1551020,
    "end": 1560500,
    "text": "portais isso bombou, no dia de ontem para hoje. Olhem isso! Minilua habitará a órbita da Terra"
  },
  {
    "id": 301,
    "start": 1560500,
    "end": 1571660,
    "text": "por cerca de 50 dias entenda o fenômeno oh my god como que nunca ouvimos falar disso"
  },
  {
    "id": 302,
    "start": 1571660,
    "end": 1580340,
    "text": "antes a não ser através desse canal nunca como que os cientistas nunca colocaram essa"
  },
  {
    "id": 303,
    "start": 1580340,
    "end": 1587860,
    "text": "hipótese para nós que isso poderia acontecer olha que loucura o que está acontecendo vamos"
  },
  {
    "id": 304,
    "start": 1587860,
    "end": 1594360,
    "text": "vamos lá, porque nós tivemos uma orientação de Deus através disso. Vem comigo nos Catologia Návia,"
  },
  {
    "id": 305,
    "start": 1594480,
    "end": 1601840,
    "text": "vamos ler isso aqui. Tá dizendo o seguinte, a partir do dia 29 de setembro, um asteroide de cerca"
  },
  {
    "id": 306,
    "start": 1601840,
    "end": 1610540,
    "text": "pode ser temporariamente capturado pela gravidade da Terra, formando uma mini lua que completará a"
  },
  {
    "id": 307,
    "start": 1610540,
    "end": 1618920,
    "text": "em 53 dias. O fenômeno, que é raro, está previsto para terminar no dia 25 de novembro."
  },
  {
    "id": 308,
    "start": 1620100,
    "end": 1629560,
    "text": "Oh my God! O asteroide denominado 2024 PT-5 foi descoberto em agosto pelo sistema de alerta"
  },
  {
    "id": 309,
    "start": 1629560,
    "end": 1636520,
    "text": "de impacto terrestre de asteroide Atlas e não será visível ao Null, dada a sua pequena"
  },
  {
    "id": 310,
    "start": 1636520,
    "end": 1643260,
    "text": "dimensão com apenas 10 metros de diâmetro segundo o portal o globo mesmo com o telescópio"
  },
  {
    "id": 311,
    "start": 1643260,
    "end": 1648840,
    "text": "amadores será dificilmente observá-los olha pra isso que eles estão dizendo de acordo"
  },
  {
    "id": 312,
    "start": 1648840,
    "end": 1658700,
    "text": "com a revista científica research notes o corpo celeste pode ter se originado no cinturião"
  },
  {
    "id": 313,
    "start": 1658700,
    "end": 1666440,
    "text": "de Arjuna após a sua passagem pela órbita terrestre em 2024 deve voltar a se aproximar"
  },
  {
    "id": 314,
    "start": 1666440,
    "end": 1675680,
    "text": "planeta em 9 de janeiro de 2025 novamente e em 2055 esse não é o primeiro caso de uma mini lua"
  },
  {
    "id": 315,
    "start": 1675680,
    "end": 1682400,
    "text": "nunca ouvi falar disso a mim eu nunca vi temporária orbitando a terra em julho de 2006 um asteróide"
  },
  {
    "id": 316,
    "start": 1682400,
    "end": 1689140,
    "text": "permaneceu ao redor do planeta por cerca de um ano além disso outra mini lua orbitou o planeta"
  },
  {
    "id": 317,
    "start": 1689140,
    "end": 1696760,
    "text": "durante anos até maio de dois mil e vinte quando finalmente escapou da atração gravitacional"
  },
  {
    "id": 318,
    "start": 1696760,
    "end": 1705920,
    "text": "pois bem olha só o que estão dizendo que agora então nós teremos uma mini lua provavelmente"
  },
  {
    "id": 319,
    "start": 1705920,
    "end": 1712560,
    "text": "aquilo que eles estão vendendo como discurso é um discurso de normalidade para essas coisas"
  },
  {
    "id": 320,
    "start": 1712560,
    "end": 1719500,
    "text": "Ok? É um discurso de normalidade para isso que está acontecendo. Isso é uma programação"
  },
  {
    "id": 321,
    "start": 1719500,
    "end": 1726060,
    "text": "preditiva. Porque muitos sinais vão começar a aparecer nos céus de uma forma grandiosa."
  },
  {
    "id": 322,
    "start": 1726300,
    "end": 1733020,
    "text": "Dentre elas as pessoas começaram a ver outras luas no céu. Assim como apareceu a sete"
  },
  {
    "id": 323,
    "start": 1733020,
    "end": 1738520,
    "text": "sóis lá na China. Se se lembram disso que eu trouxe para vocês outrora? Então como"
  },
  {
    "id": 324,
    "start": 1738520,
    "end": 1744780,
    "text": "se esses sinais começam a acontecer frequentemente, eles começam a fazer programações preditivas de uma normalidade"
  },
  {
    "id": 325,
    "start": 1744780,
    "end": 1748260,
    "text": "ou de uma forma científica sendo explicado como tal"
  },
  {
    "id": 326,
    "start": 1748260,
    "end": 1753260,
    "text": "pastor como assim? vem comigo no escatologia na aveia"
  },
  {
    "id": 327,
    "start": 1753260,
    "end": 1758760,
    "text": "porque nós precisamos nos lembrar de algo poderoso que deus falou conosco"
  },
  {
    "id": 328,
    "start": 1759800,
    "end": 1763180,
    "text": "nesse canal escatologia na aveia"
  },
  {
    "id": 329,
    "start": 1763180,
    "end": 1765560,
    "text": "quem se lembra dessa visão?"
  },
  {
    "id": 330,
    "start": 1766280,
    "end": 1774360,
    "text": "Quando eu saia desse local, quem se lembra dessa visão aqui que nós tivemos?"
  },
  {
    "id": 331,
    "start": 1775420,
    "end": 1779080,
    "text": "Curta, compartilha, ativa o sininho, porque isso daqui é bombástico."
  },
  {
    "id": 332,
    "start": 1779280,
    "end": 1783960,
    "text": "Já começamos ouvindo a voz de Deus nessa noite, através dessa mensagem."
  },
  {
    "id": 333,
    "start": 1784340,
    "end": 1786420,
    "text": "Vem comigo no Scatologia na aveia."
  },
  {
    "id": 334,
    "start": 1787160,
    "end": 1793100,
    "text": "Quando eu saia desse local com a minha mão machucada, eu vinha correndo pra casa."
  },
  {
    "id": 335,
    "start": 1793940,
    "end": 1799980,
    "text": "Quando eu tava no meio do caminho, escurecia, eu tava no meio do caminho e escurecia."
  },
  {
    "id": 336,
    "start": 1800000,
    "end": 1808980,
    "text": "parecia tinha vários jovens passando na rua passando passando a rua o céu estava muito"
  },
  {
    "id": 337,
    "start": 1808980,
    "end": 1817140,
    "text": "estranho estava escuro mas o céu tava estranho gravem que eu tô dizendo agora quando eu olhava"
  },
  {
    "id": 338,
    "start": 1819300,
    "end": 1822480,
    "text": "Tinha duas Luas no céu"
  },
  {
    "id": 339,
    "start": 1824100,
    "end": 1825500,
    "text": "Oh my God"
  },
  {
    "id": 340,
    "start": 1828680,
    "end": 1837380,
    "text": "Tinha duas luas no céu, era a lua e do lado da lua tinha algo semelhante a lua brilhando"
  },
  {
    "id": 341,
    "start": 1837380,
    "end": 1844480,
    "text": "igual a lua, quando aqueles jovens que estavam do meu lado passava e olhava, eram ímpios,"
  },
  {
    "id": 342,
    "start": 1845160,
    "end": 1850900,
    "text": "eles ficavam em choque, naquele momento eu começava a dizer para aqueles jovens que"
  },
  {
    "id": 343,
    "start": 1850900,
    "end": 1860320,
    "text": "na rua, eles estavam surpresos, e eu começava a pregar pra eles, dizendo, ó, essas coisas,"
  },
  {
    "id": 344,
    "start": 1861160,
    "end": 1867800,
    "text": "a bíblia já revelava que iam aparecer esses sinais nos céus, e que isso é um engano,"
  },
  {
    "id": 345,
    "start": 1868520,
    "end": 1876580,
    "text": "e eu falava na visão, este é mais um sinal da volta de Jesus, vocês precisam se arrepender"
  },
  {
    "id": 346,
    "start": 1876580,
    "end": 1886920,
    "text": "para serem salvos eu dizia para eles ok eu dizia isso para eles neste momento entendi"
  },
  {
    "id": 347,
    "start": 1886920,
    "end": 1894680,
    "text": "por deus que isso vai começar a acontecer de uma forma que não imaginávamos no céu"
  },
  {
    "id": 348,
    "start": 1896220,
    "end": 1904460,
    "text": "por isso já comecem a pregar isso para as pessoas já começa a espalhar isso vai começar"
  },
  {
    "id": 349,
    "start": 1904460,
    "end": 1910460,
    "text": "acontecer no céu, mas isso é um engano, isso é somente mais o sinal da volta de Jesus, e quando"
  },
  {
    "id": 350,
    "start": 1910460,
    "end": 1915560,
    "text": "você vê isso acontecer, isso é para que você se arrependa, para que você aceite a Jesus, para que"
  },
  {
    "id": 351,
    "start": 1915560,
    "end": 1919180,
    "text": "você se batize, porque isso é mais um sinal que Jesus está prestes a voltar."
  },
  {
    "id": 352,
    "start": 1929480,
    "end": 1936040,
    "text": "Vocês estão comigo nessa noite, pelo amor de Deus, estão conseguindo compreender o"
  },
  {
    "id": 353,
    "start": 1936040,
    "end": 1948100,
    "text": "quanto Deus tem falado neste lugar conosco irmãos, sinais não param de acontecer e"
  },
  {
    "id": 354,
    "start": 1948100,
    "end": 1955100,
    "text": "Deus tem nos alertado dito, arrependei-vos, se preparem"
  },
  {
    "id": 355,
    "start": 1956440,
    "end": 1957220,
    "text": "Ameluia"
  },
  {
    "id": 356,
    "start": 1958100,
    "end": 1962260,
    "text": "Naquele grande dia ninguém terá desculpa em dizer eu não sabia"
  },
  {
    "id": 357,
    "start": 1963010,
    "end": 1966620,
    "text": "Não me preparei porque não sabia, ninguém vai dizer"
  },
  {
    "id": 358,
    "start": 1966620,
    "end": 1970470,
    "text": "A Bíblia diz que nós seremos indesculpáveis diante de Deus"
  },
  {
    "id": 359,
    "start": 1973220,
    "end": 1975340,
    "text": "Oh my God"
  },
  {
    "id": 360,
    "start": 1979660,
    "end": 1989660,
    "text": "Detalhe da visão, eu anunciava e dizia, se arrependam enquanto é tempo, esse é mais"
  },
  {
    "id": 361,
    "start": 1989660,
    "end": 1998980,
    "text": "um sinal da vinda de Jesus, se arrependam, se batizem quem não é batizado, confesse"
  },
  {
    "id": 362,
    "start": 1998980,
    "end": 2004580,
    "text": "Jesus, que ainda não confessou, pois a porta da graça está se fechando."
  },
  {
    "id": 363,
    "start": 2008880,
    "end": 2010960,
    "text": "Oh, my God."
  },
  {
    "id": 364,
    "start": 2013520,
    "end": 2019460,
    "text": "Quem tem ouvidos, ouça o que o Espírito diz a igreja."
  },
  {
    "id": 365,
    "start": 2021540,
    "end": 2023700,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 366,
    "start": 2024460,
    "end": 2026560,
    "text": "Anotem, gente, eu digo para vocês."
  },
  {
    "id": 367,
    "start": 2026560,
    "end": 2044560,
    "text": "Quando Deus fala conosco, faça as anotações, porque é uma preciosidade, mas eu costumo dizer, o maior milagre que nós temos nesses dias, numa geração tão corrupta, é ainda ouvirmos a voz de Deus, esse é o maior milagre que temos nessa geração"
  },
  {
    "id": 368,
    "start": 2045300,
    "end": 2052740,
    "text": "O milagre não é conquistarmos coisas terrenas, o milagre não é nós conquistarmos um maravilhoso ministério"
  },
  {
    "id": 369,
    "start": 2052740,
    "end": 2057640,
    "text": "Como foi que aconteceu naquele período com os discípulos, eles se lembram disso?"
  },
  {
    "id": 370,
    "start": 2058380,
    "end": 2065340,
    "text": "Os discípulos, Jesus envia os 70, naquele momento eles vão, eles voltam todos felizes falando Jesus"
  },
  {
    "id": 371,
    "start": 2065340,
    "end": 2072780,
    "text": "Em Teu nome os demônios se sujeitaram a nós, em Teu nome nós fizemos maravilhas e milagres"
  },
  {
    "id": 372,
    "start": 2072780,
    "end": 2078700,
    "text": "Aí Jesus olha para eles e fala, vocês estão felizes porque os demônios os sujeitaram?"
  },
  {
    "id": 373,
    "start": 2078780,
    "end": 2080740,
    "text": "Porque vocês fizeram alguns milagres?"
  },
  {
    "id": 374,
    "start": 2081740,
    "end": 2087580,
    "text": "Alegrais-vos, não por conta dessas coisas, mas alegrais-vos porque o nome de vocês estão"
  },
  {
    "id": 375,
    "start": 2087580,
    "end": 2098680,
    "text": "escrito no céu, oh my god, alegrais-vos pois o seu nome está escrito no céu, essa é"
  },
  {
    "id": 376,
    "start": 2098680,
    "end": 2106600,
    "text": "nossa maior alegria, aleluia, essa deve ser a nossa maior alegria."
  },
  {
    "id": 377,
    "start": 2111440,
    "end": 2120960,
    "text": "Por isso Jesus disse, não se tube o vosso coração, creides em Deus, creides também em mim, na casa de meu pai há muitas moradas"
  },
  {
    "id": 378,
    "start": 2120960,
    "end": 2129480,
    "text": "Se não fosse assim eu não teria dito, eu vou preparar moradas e depois eu voltarei para vos levar para que onde eu estiver estejais vos também"
  },
  {
    "id": 379,
    "start": 2131000,
    "end": 2136720,
    "text": "Jesus ele já preparou todas as coisas, ele já nos orientou em mim todas as coisas"
  },
  {
    "id": 380,
    "start": 2136720,
    "end": 2141640,
    "text": "Por isso nós devemos sermos edificados na fé, entendendo que Ele está no controle"
  },
  {
    "id": 381,
    "start": 2141640,
    "end": 2147520,
    "text": "Nos revelando todas as coisas e todas as profecias que Deus me manda entregar neste canal"
  },
  {
    "id": 382,
    "start": 2147520,
    "end": 2153340,
    "text": "Ele diz, se preparem para o arrebatamento pré-tribulacionista"
  },
  {
    "id": 383,
    "start": 2153340,
    "end": 2156720,
    "text": "Pois em breve Jesus vai tirar a noiva da terra"
  },
  {
    "id": 384,
    "start": 2157440,
    "end": 2161620,
    "text": "Foches fiel no pouco, soube o muito te colocarei"
  },
  {
    "id": 385,
    "start": 2161620,
    "end": 2169300,
    "text": "curta, compartilhe e ative o sininho e vem comigo no Scatologia Na Veia"
  },
  {
    "id": 386,
    "start": 2197580,
    "end": 2204760,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 387,
    "start": 2204760,
    "end": 2207580,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 388,
    "start": 2215620,
    "end": 2222660,
    "text": "saia desse local com a minha mão machucada eu vinha correndo para casa quando estava no"
  },
  {
    "id": 389,
    "start": 2222660,
    "end": 2231280,
    "text": "meio do caminho escurecia eu estava no meio do caminho escurecia tinha vários jovens passando"
  },
  {
    "id": 390,
    "start": 2231280,
    "end": 2239440,
    "text": "na rua, passeando, passando na rua, o céu estava muito estranho, estava escuro, mas"
  },
  {
    "id": 391,
    "start": 2239440,
    "end": 2248460,
    "text": "o céu estava estranho, grave o que eu estou dizendo agora, quando eu olhava tinha duas"
  },
  {
    "id": 392,
    "start": 2248460,
    "end": 2263080,
    "text": "duas luas no céu. Eu fiquei o que? Tinha duas luas no céu. Era a lua e do lado da"
  },
  {
    "id": 393,
    "start": 2263080,
    "end": 2268880,
    "text": "lua tinha algo semelhante a lua brilhando igual a lua. Quando aqueles jovens que estavam"
  },
  {
    "id": 394,
    "start": 2268880,
    "end": 2276840,
    "text": "do meu lado passava e olhava, eram ímpios. Eles ficavam em choque. Naquele momento eu"
  },
  {
    "id": 395,
    "start": 2276840,
    "end": 2281460,
    "text": "Eu começava a dizer para aqueles jovens que estavam na rua, eles estavam surpresos"
  },
  {
    "id": 396,
    "start": 2281460,
    "end": 2290500,
    "text": "E eu começava a pregar para eles, dizendo ó, essas coisas a bíblia já revelava"
  },
  {
    "id": 397,
    "start": 2290500,
    "end": 2295880,
    "text": "Que iam aparecer esses sinais nos céus, e que isso é um engano"
  },
  {
    "id": 398,
    "start": 2295880,
    "end": 2302140,
    "text": "E eu falava na visão, este é mais um sinal da volta de Jesus"
  },
  {
    "id": 399,
    "start": 2302140,
    "end": 2305840,
    "text": "Vocês precisam se arrepender para serem salvos"
  },
  {
    "id": 400,
    "start": 2305840,
    "end": 2318340,
    "text": "eu dizia pra eles ok eu dizia isso pra eles neste momento eu entendi por deus que isso vai começar"
  },
  {
    "id": 401,
    "start": 2318340,
    "end": 2327280,
    "text": "a acontecer de uma forma que não imaginávamos no céu por isso já comecem a pregar isso pras"
  },
  {
    "id": 402,
    "start": 2328740,
    "end": 2334760,
    "text": "já começa a espalhar isso vai começar a acontecer no céu mas isso é um engano"
  },
  {
    "id": 403,
    "start": 2334760,
    "end": 2339640,
    "text": "isso é somente mais um sinal da volta de Jesus e quando você vê isso acontecer"
  },
  {
    "id": 404,
    "start": 2339640,
    "end": 2343600,
    "text": "isso é para que você se arrependa para que você aceite a Jesus para que você"
  },
  {
    "id": 405,
    "start": 2343600,
    "end": 2346960,
    "text": "se batize porque isso é mais um sinal que Jesus está prestes a voltar"
  },
  {
    "id": 406,
    "start": 2364840,
    "end": 2368520,
    "text": "Vamos lá, vocês estão comigo nessa noite?"
  },
  {
    "id": 407,
    "start": 2369960,
    "end": 2373480,
    "text": "Já curtiu, já compartilhou essa live em nome de Jesus?"
  },
  {
    "id": 408,
    "start": 2374620,
    "end": 2380300,
    "text": "Vamos lá, com base nesses sinais também que estão acontecendo demais, né?"
  },
  {
    "id": 409,
    "start": 2381060,
    "end": 2385520,
    "text": "Enquanto fica, ainda tem gente que é incrédulo, né, isso que me deixa assim, eu falo, Jesus,"
  },
  {
    "id": 410,
    "start": 2385520,
    "end": 2391380,
    "text": "como pode realmente são pessoas que têm que ficar na grande tribulação sem dúvidas"
  },
  {
    "id": 411,
    "start": 2391380,
    "end": 2399780,
    "text": "ok nem enxergando com o espírito de tomé vamos lá na primeira trombeta todos nós"
  },
  {
    "id": 412,
    "start": 2399780,
    "end": 2399980,
    "text": "VIM"
  },
  {
    "id": 413,
    "start": 2400000,
    "end": 2406760,
    "text": "em relação a saraivas de fogo que vão queimar a base da maioria das matas, né?"
  },
  {
    "id": 414,
    "start": 2406760,
    "end": 2413440,
    "text": "Chega, diz que toda a erva verde será queimada, terça parte, obviamente, começa a acontecer sob a terça parte"
  },
  {
    "id": 415,
    "start": 2413440,
    "end": 2418620,
    "text": "e depois toda a erva verde será queimada ao tocar na primeira trombeta."
  },
  {
    "id": 416,
    "start": 2418980,
    "end": 2424840,
    "text": "E eu já trouxe várias vezes para vocês entenderem que as contrações estão aumentando a cada dia mais"
  },
  {
    "id": 417,
    "start": 2424840,
    "end": 2431320,
    "text": "Porque não dá tempo nem de intervalo, todas as lives nós estamos aqui falando as mesmas coisas aparentemente pra vocês"
  },
  {
    "id": 418,
    "start": 2432160,
    "end": 2432960,
    "text": "Ok?"
  },
  {
    "id": 419,
    "start": 2433460,
    "end": 2434680,
    "text": "Dentro desse contexto"
  },
  {
    "id": 420,
    "start": 2435120,
    "end": 2436500,
    "text": "Nós vemos então"
  },
  {
    "id": 421,
    "start": 2437080,
    "end": 2441140,
    "text": "Com mais de 100 incêndios ativos"
  },
  {
    "id": 422,
    "start": 2441140,
    "end": 2444900,
    "text": "Portugal declara estado de calamidade"
  },
  {
    "id": 423,
    "start": 2444900,
    "end": 2450360,
    "text": "Ao menos 5 mil bombeiros foram mobilizados para lidar com as chamas"
  },
  {
    "id": 424,
    "start": 2450360,
    "end": 2455620,
    "text": "fora de controle sete pessoas foram fatalizadas desde o último final de semana"
  },
  {
    "id": 425,
    "start": 2456540,
    "end": 2461000,
    "text": "então estamos vendo isso acontecendo tem pessoas de lá de portugal que tem"
  },
  {
    "id": 426,
    "start": 2461000,
    "end": 2465620,
    "text": "falado comigo tem mandado mensagem para mim ok que o negócio lá realmente está"
  },
  {
    "id": 427,
    "start": 2467480,
    "end": 2472700,
    "text": "complicado e uma pessoa que até mandou aqui os vídeos eu não vou obviamente eu"
  },
  {
    "id": 428,
    "start": 2472700,
    "end": 2476380,
    "text": "não vou colocar aqui para vocês mas enfim pessoal tá lá em portugal tava"
  },
  {
    "id": 429,
    "start": 2476380,
    "end": 2481620,
    "text": "aqui no brasil foi para portugal também mostrou alguns vídeos as queimadas tão"
  },
  {
    "id": 430,
    "start": 2481620,
    "end": 2485880,
    "text": "tremendas acontecendo de uma forma incrível não somente portugal"
  },
  {
    "id": 431,
    "start": 2485880,
    "end": 2489640,
    "text": "obviamente vários locais do mundo eles estão fazendo muita coisa de propósito"
  },
  {
    "id": 432,
    "start": 2489640,
    "end": 2494940,
    "text": "já sabemos ok dentro dessas imagens de portugal"
  },
  {
    "id": 433,
    "start": 2494940,
    "end": 2499340,
    "text": "Olha aí. Isso aqui é em Portugal, ok?"
  },
  {
    "id": 434,
    "start": 2506260,
    "end": 2512100,
    "text": "Olha a dimensão da seriedade do momento que está vivendo Portugal, ok?"
  },
  {
    "id": 435,
    "start": 2514000,
    "end": 2517480,
    "text": "E vocês veem que não tem a ver com aquilo que está acontecendo na trombeta."
  },
  {
    "id": 436,
    "start": 2517660,
    "end": 2523100,
    "text": "O que acontece na trombeta, a bilha diz que cai saraiwa do fogo ou saraiwa do céu."
  },
  {
    "id": 437,
    "start": 2523100,
    "end": 2524820,
    "text": "Nessa araiva de fogo do céu"
  },
  {
    "id": 438,
    "start": 2524820,
    "end": 2527360,
    "text": "A Bíblia diz, ok?"
  },
  {
    "id": 439,
    "start": 2527620,
    "end": 2530440,
    "text": "Olha isso, Portugal também"
  },
  {
    "id": 440,
    "start": 2531940,
    "end": 2534880,
    "text": "Grandes queimadas estão acontecendo em Portugal"
  },
  {
    "id": 441,
    "start": 2535500,
    "end": 2539080,
    "text": "Vários sinais de contrações estão acontecendo, ok?"
  },
  {
    "id": 442,
    "start": 2540220,
    "end": 2543100,
    "text": "E dá-se a entender que a maioria delas não são naturais"
  },
  {
    "id": 443,
    "start": 2544500,
    "end": 2547480,
    "text": "Isso comprovadamente, tá? Muitos tem comprovação"
  },
  {
    "id": 444,
    "start": 2547480,
    "end": 2550800,
    "text": "De que não é natural, além do mais que muitas pessoas estão sendo presas"
  },
  {
    "id": 445,
    "start": 2550800,
    "end": 2552420,
    "text": "Tudo mais. Olha essa imagem."
  },
  {
    "id": 446,
    "start": 2553180,
    "end": 2554380,
    "text": "Olha essa imagem de drone."
  },
  {
    "id": 447,
    "start": 2554920,
    "end": 2556540,
    "text": "Que loucura. Olhem isso, gente."
  },
  {
    "id": 448,
    "start": 2557960,
    "end": 2559800,
    "text": "Essa imagem é uma das mais impactantes"
  },
  {
    "id": 449,
    "start": 2559800,
    "end": 2562320,
    "text": "de como está a cobertura de fumaça."
  },
  {
    "id": 450,
    "start": 2562320,
    "end": 2564640,
    "text": "Olhem isso. Feita por drone."
  },
  {
    "id": 451,
    "start": 2566060,
    "end": 2568860,
    "text": "Tudo isso é fumaça dos incêndios que estão acontecendo."
  },
  {
    "id": 452,
    "start": 2569380,
    "end": 2571520,
    "text": "Ok. Olhem que loucura."
  },
  {
    "id": 453,
    "start": 2575300,
    "end": 2578240,
    "text": "Quem naquele grande dia de irá não sabia."
  },
  {
    "id": 454,
    "start": 2578740,
    "end": 2580020,
    "text": "Não vi sinal nenhum."
  },
  {
    "id": 455,
    "start": 2580020,
    "end": 2587280,
    "text": "quem vai conseguir dizer isso diante de deus naquele grande dia? quem conseguirá?"
  },
  {
    "id": 456,
    "start": 2588560,
    "end": 2597120,
    "text": "essas imagens são aterrorizantes sem dúvidas, olha isso, se aqui em São Paulo as queimadas que"
  },
  {
    "id": 457,
    "start": 2597120,
    "end": 2603960,
    "text": "estavam tendo que a gente nem vê direito mas a fumaça estava horrível, imagina dessa forma"
  },
  {
    "id": 458,
    "start": 2603960,
    "end": 2613820,
    "text": "acontecendo ok então isso aqui em portugal esses vídeos só pra vocês terem ideia a polônia tá"
  },
  {
    "id": 459,
    "start": 2613820,
    "end": 2618700,
    "text": "tendo alguns conflitos diplomáticos também tá acontecendo algumas divergências diplomáticas"
  },
  {
    "id": 460,
    "start": 2618700,
    "end": 2633940,
    "text": "também com américa tá e em seguida olha só o que começou a acontecer na polônia olha o que"
  },
  {
    "id": 461,
    "start": 2635500,
    "end": 2646380,
    "text": "uma barragem também estourou ok uma barragem também estourou na polônia olha isso e começou"
  },
  {
    "id": 462,
    "start": 2646380,
    "end": 2656300,
    "text": "a casar o caos em algumas cidades olha isso para nós lembrando que para nós que estamos"
  },
  {
    "id": 463,
    "start": 2656300,
    "end": 2664240,
    "text": "aqui no ocidente e isso são sinais ok para quem está lá é colheita eu sempre trouxe"
  },
  {
    "id": 464,
    "start": 2664240,
    "end": 2669760,
    "text": "isso para vocês apontando ok olhem que loucura"
  },
  {
    "id": 465,
    "start": 2672460,
    "end": 2682980,
    "text": "a bíblia diz que os homens desmaiariam de medo por conta do bramido das águas ok a"
  },
  {
    "id": 466,
    "start": 2683840,
    "end": 2689060,
    "text": "na cidade, debaixo d'água. Cá pra nós, isso é semelhante com alguma coisa que aconteceu em"
  },
  {
    "id": 467,
    "start": 2689060,
    "end": 2694720,
    "text": "outro local do mundo aí? É parecido ou não? Comenta pra mim aí, por favor. Tem algum outro"
  },
  {
    "id": 468,
    "start": 2694720,
    "end": 2700300,
    "text": "local no mundo que aconteceu também algo semelhante que do nada, principalmente local agrícola, né?"
  },
  {
    "id": 469,
    "start": 2700900,
    "end": 2706260,
    "text": "Foi devastado por águas do nada, assim muitas águas vieram. Ué, sempre choveu e isso nunca"
  },
  {
    "id": 470,
    "start": 2706260,
    "end": 2712140,
    "text": "aconteceu? Sempre choveu de uma forma grandiosa e nunca aconteceu isso? Depois foram olhar as"
  },
  {
    "id": 471,
    "start": 2712140,
    "end": 2717460,
    "text": "as barragens estavam vazias e tal, tem algum local do mundo que isso aconteceu também?"
  },
  {
    "id": 472,
    "start": 2718640,
    "end": 2719620,
    "text": "Não me lembro."
  },
  {
    "id": 473,
    "start": 2719940,
    "end": 2725140,
    "text": "Às vezes vem um dejavu, sei lá, como se isso já tivesse acontecido na história,"
  },
  {
    "id": 474,
    "start": 2725600,
    "end": 2731300,
    "text": "E muitos acham que é acidente ou muitos acham que é fruto da natureza."
  },
  {
    "id": 475,
    "start": 2732980,
    "end": 2740760,
    "text": "Olhem aí, Polônia, olhem isso, isso não é chuva não tá gente, só pra vocês entenderem,"
  },
  {
    "id": 476,
    "start": 2740760,
    "end": 2746560,
    "text": "Isso aqui não é chuva não, ok? Olha a força dessas águas, ok?"
  },
  {
    "id": 477,
    "start": 2748860,
    "end": 2755040,
    "text": "Se estão conseguindo entender o que que nós estamos vivendo, o tempo grandioso de muito engano"
  },
  {
    "id": 478,
    "start": 2755040,
    "end": 2762600,
    "text": "nós estamos vivendo e muitos estão dormindo, achando que, ah, não são coisas pela efeito estufa"
  },
  {
    "id": 479,
    "start": 2762600,
    "end": 2768520,
    "text": "ou efeito da natureza, porque a mãe natureza está furiosa com o homem."
  },
  {
    "id": 480,
    "start": 2769400,
    "end": 2772660,
    "text": "Sinto muito dizer, mas isso faz parte de um grande plano gente"
  },
  {
    "id": 481,
    "start": 2772660,
    "end": 2775660,
    "text": "Ok? E o plano está sendo executado"
  },
  {
    "id": 482,
    "start": 2775660,
    "end": 2777000,
    "text": "Diante dos nossos olhos"
  },
  {
    "id": 483,
    "start": 2777000,
    "end": 2780480,
    "text": "Por isso que eu digo pra vocês, entenda uma coisa"
  },
  {
    "id": 484,
    "start": 2781300,
    "end": 2785520,
    "text": "Neste momento, as pessoas que estão sendo afetadas por essas águas"
  },
  {
    "id": 485,
    "start": 2786320,
    "end": 2788740,
    "text": "Vamo lá, comenta pra mim aí"
  },
  {
    "id": 486,
    "start": 2788740,
    "end": 2792900,
    "text": "As pessoas que estão sendo afetadas por essas águas"
  },
  {
    "id": 487,
    "start": 2792900,
    "end": 2795300,
    "text": "Essas casas, ok?"
  },
  {
    "id": 488,
    "start": 2795300,
    "end": 2801700,
    "text": "As águas que estão ali, estão fazendo acepção de quem é cristão e quem não é?"
  },
  {
    "id": 489,
    "start": 2801940,
    "end": 2803280,
    "text": "Elas estão fazendo acepção?"
  },
  {
    "id": 490,
    "start": 2803600,
    "end": 2807380,
    "text": "Fala assim, não, essa casa aqui é a casa de um crente, eu não vou entrar dentro dela não"
  },
  {
    "id": 491,
    "start": 2807380,
    "end": 2809120,
    "text": "Ele tá fazendo alguma acepção?"
  },
  {
    "id": 492,
    "start": 2809760,
    "end": 2811300,
    "text": "Comenta pra mim aí, por favor"
  },
  {
    "id": 493,
    "start": 2812980,
    "end": 2816160,
    "text": "Isso nós estamos falando de coisa simples, feita pelo homem"
  },
  {
    "id": 494,
    "start": 2816880,
    "end": 2817320,
    "text": "Ok?"
  },
  {
    "id": 495,
    "start": 2817900,
    "end": 2820260,
    "text": "Quando a grande tribulação vier"
  },
  {
    "id": 496,
    "start": 2820980,
    "end": 2825720,
    "text": "serão calamidades que nunca houve na terra e jamais haverá coisa igual"
  },
  {
    "id": 497,
    "start": 2825720,
    "end": 2827340,
    "text": "de acordo com Cristo"
  },
  {
    "id": 498,
    "start": 2827340,
    "end": 2829680,
    "text": "o próprio Jesus nos disse isso"
  },
  {
    "id": 499,
    "start": 2829680,
    "end": 2832500,
    "text": "aponto que aquilo que vai acontecer na terra"
  },
  {
    "id": 500,
    "start": 2832500,
    "end": 2836740,
    "text": "a Bíblia diz que se Jesus não intervisse no final da grande tribulação"
  },
  {
    "id": 501,
    "start": 2836740,
    "end": 2839700,
    "text": "nenhuma carne se salvaria"
  },
  {
    "id": 502,
    "start": 2839700,
    "end": 2843360,
    "text": "mas por conta dos 144 mil"
  },
  {
    "id": 503,
    "start": 2843360,
    "end": 2846640,
    "text": "os escolhidos 12 mil de cada tribo de Israel"
  },
  {
    "id": 504,
    "start": 2846640,
    "end": 2848960,
    "text": "o tempo será abreviado"
  },
  {
    "id": 505,
    "start": 2848960,
    "end": 2856260,
    "text": "que no qual os poderes do céu serão abalados, as calamidades das taças, dos selos e das trombetas irão acontecer"
  },
  {
    "id": 506,
    "start": 2856260,
    "end": 2862180,
    "text": "ou seja, ninguém que estiver na grande tribulação estará impune das calamidades"
  },
  {
    "id": 507,
    "start": 2862180,
    "end": 2870260,
    "text": "a não ser o 144 mil, que é o que a Bíblia diz, ok? Citações da própria palavra de Deus"
  },
  {
    "id": 508,
    "start": 2870260,
    "end": 2878400,
    "text": "por isso que eu tento explicar isso pra vocês que não faz sentido nenhum outro evangelho que não seja o da cruz"
  },
  {
    "id": 509,
    "start": 2878400,
    "end": 2886360,
    "text": "... que não seja o de arrependimento, porque é a única forma de nós conseguirmos salvar aqueles que estão se perdendo,"
  },
  {
    "id": 510,
    "start": 2886800,
    "end": 2894300,
    "text": "... é a única forma, não tem outro jeito, por isso a importância de você compreender de que precisa entregar a sua vida para Jesus,"
  },
  {
    "id": 511,
    "start": 2894380,
    "end": 2899440,
    "text": "... porque as coisas estão acontecendo, e essas calamidades que eles estão ocasionando proposital,"
  },
  {
    "id": 512,
    "start": 2899720,
    "end": 2906680,
    "text": "... pode acontecer em qualquer lugar do mundo, pode muitos cristãos morrerem, pode muitos crentes que estão dentro da"
  },
  {
    "id": 513,
    "start": 2906680,
    "end": 2913200,
    "text": "brincando de serem cristãos morrerem no meio dessas calamidades ok assim como muitos foram colocados"
  },
  {
    "id": 514,
    "start": 2913200,
    "end": 2919500,
    "text": "prazo de validade em suas vidas né com tudo que eles estão fazendo aí no mundo eu tô recebendo"
  },
  {
    "id": 515,
    "start": 2919500,
    "end": 2926300,
    "text": "aqui irmãos imagens horríveis tá de da questão dos efeitos colaterais das abelhas que voaram no"
  },
  {
    "id": 516,
    "start": 2926300,
    "end": 2936660,
    "text": "mundo tem uma moça que alguns médicos estão tratando e os médicos estão expondo isso é um"
  },
  {
    "id": 517,
    "start": 2936660,
    "end": 2943620,
    "text": "está completamente deformada, o rosto dela deformado, a alegia que ela ficou, o corpo"
  },
  {
    "id": 518,
    "start": 2943620,
    "end": 2949760,
    "text": "dela todo deformado, ok, por conta de tudo isso, ou seja, tudo isso está acontecendo"
  },
  {
    "id": 519,
    "start": 2949760,
    "end": 2953760,
    "text": "e não tem como tampar o sol com a peneira e fingir que está tudo bem, que nós estamos"
  },
  {
    "id": 520,
    "start": 2953760,
    "end": 2959760,
    "text": "vivendo num momento de paz, momento maravilhoso, lindo, que a igreja está avançando, voando"
  },
  {
    "id": 521,
    "start": 2959760,
    "end": 2966740,
    "text": "e nada tá acontecendo. Não tem como fingir, ok? Não tem como fingir."
  },
  {
    "id": 522,
    "start": 2966960,
    "end": 2973260,
    "text": "Muitos estão sendo colhidos e nós precisamos pregar o verdadeiro evangelho como ensino, ok?"
  },
  {
    "id": 523,
    "start": 2973540,
    "end": 2977140,
    "text": "Vocês estão comigo entendendo isso daqui que eu tô dizendo pra vocês, neste momento?"
  },
  {
    "id": 524,
    "start": 2977240,
    "end": 2981180,
    "text": "E tudo isso faz parte de uma grande agenda. Essa agenda tá em execução."
  },
  {
    "id": 525,
    "start": 2982240,
    "end": 2987480,
    "text": "Essa agenda tá em execução. E onde mais executarão essa agenda?"
  },
  {
    "id": 526,
    "start": 2987480,
    "end": 2990480,
    "text": "ou você acha que estamos exentos de tudo isso"
  },
  {
    "id": 527,
    "start": 2991520,
    "end": 2995540,
    "text": "qualquer lugar do mundo, as pessoas estão vulneráveis a passar por essas situações"
  },
  {
    "id": 528,
    "start": 2996320,
    "end": 2999660,
    "text": "por isso, o importante é você despertar"
  },
  {
    "id": 529,
    "start": 3000000,
    "end": 3007820,
    "text": "tempo pois os sinais estão aí e Jesus está voltando curta compartilhem e ativem o sininho"
  },
  {
    "id": 530,
    "start": 3007820,
    "end": 3010580,
    "text": "Vem comigo no Scatologia Na Veia."
  },
  {
    "id": 531,
    "start": 3038880,
    "end": 3046640,
    "text": "você está assistindo vamos de conexão profética e o maduro doidão o maduro não faz tempinho"
  },
  {
    "id": 532,
    "start": 3046640,
    "end": 3055520,
    "text": "a gente não fala do maduro né o maduro emitiu a um ele ele emitiu o mandado de prisão né"
  },
  {
    "id": 533,
    "start": 3055520,
    "end": 3063580,
    "text": "ele emitiu um certificado mandado de prisão para o milê ok da argentina maduro fez isso"
  },
  {
    "id": 534,
    "start": 3063580,
    "end": 3076460,
    "text": "e aí hoje no mundo militar saiu né que os estados unidos agora aumentou a oferta pela cabeça do maduro"
  },
  {
    "id": 535,
    "start": 3077360,
    "end": 3085380,
    "text": "olhem o que tá acontecendo hoje no mundo militar essa essa esse aqui é o instagram do hoje no mundo militar ok"
  },
  {
    "id": 536,
    "start": 3089680,
    "end": 3100680,
    "text": "Então nós temos aqui a Veneza da América Latina, segundo o jornal de Miami a recompensa"
  },
  {
    "id": 537,
    "start": 3100680,
    "end": 3111300,
    "text": "oferecida pelos Estados Unidos por a pista que leve a prisão do Maduro aumentou, aumentará,"
  },
  {
    "id": 538,
    "start": 3111300,
    "end": 3116440,
    "text": "Passando de 15 milhões para 100 milhões"
  },
  {
    "id": 539,
    "start": 3117300,
    "end": 3118300,
    "text": "Olha aí"
  },
  {
    "id": 540,
    "start": 3118940,
    "end": 3120800,
    "text": "Só que vocês se lembram"
  },
  {
    "id": 541,
    "start": 3121380,
    "end": 3126300,
    "text": "Vocês se lembram que alguns grandes líderes aí"
  },
  {
    "id": 542,
    "start": 3127340,
    "end": 3129300,
    "text": "Alguns grandes líderes aí"
  },
  {
    "id": 543,
    "start": 3129300,
    "end": 3132300,
    "text": "Tem apontado e tem dito que"
  },
  {
    "id": 544,
    "start": 3133100,
    "end": 3134680,
    "text": "Líderes assim que eu falo né"
  },
  {
    "id": 545,
    "start": 3134680,
    "end": 3138120,
    "text": "Alguns mercenários que tem justamente"
  },
  {
    "id": 546,
    "start": 3138120,
    "end": 3145320,
    "text": "essa circunstância de grandes empresas de segurança, que fez um discurso dizendo o seguinte"
  },
  {
    "id": 547,
    "start": 3145320,
    "end": 3153180,
    "text": "se os Estados Unidos aumentar para 100 milhões, rapidinho Maduro cai, vocês se lembram dessa notícia?"
  },
  {
    "id": 548,
    "start": 3153980,
    "end": 3161300,
    "text": "E os Estados Unidos fizeram isso no dia de hoje, então aguardem os próximos capítulos dessa novela"
  },
  {
    "id": 549,
    "start": 3161300,
    "end": 3168440,
    "text": "porque o negócio em venezia vai pegar fogo ok porque agora estão pedindo 100 milhões pela"
  },
  {
    "id": 550,
    "start": 3168440,
    "end": 3175560,
    "text": "cabeça do maduro provavelmente o ditador não vai ficar muito tempo no poder vocês estão"
  },
  {
    "id": 551,
    "start": 3175560,
    "end": 3185940,
    "text": "comigo nessa noite vamos lá maduro olha isso aqui maduro roubou três eleições a oposição"
  },
  {
    "id": 552,
    "start": 3185940,
    "end": 3194860,
    "text": "70% dos votos quem acha que sim isso é verdade ou quem acha que não comenta aí ok se você"
  },
  {
    "id": 553,
    "start": 3194860,
    "end": 3202660,
    "text": "acha que sim que já só a terceira eleição que o que o maduro acaba roubando ok comenta"
  },
  {
    "id": 554,
    "start": 3202660,
    "end": 3206620,
    "text": "aí se você acha que sim ou não isso só acontece lá na venezuela ok em nenhum lugar"
  },
  {
    "id": 555,
    "start": 3206620,
    "end": 3213980,
    "text": "do mundo acontece só lá obteve 70% dos votos sem que pessoas de fora do país pudessem"
  },
  {
    "id": 556,
    "start": 3214860,
    "end": 3222380,
    "text": "votar é uma ditadura marxista socialista e os venezuelanos estão ansiosos para que"
  },
  {
    "id": 557,
    "start": 3222380,
    "end": 3229560,
    "text": "os povos do mundo os ajudem a ser livres disse o eric prince o fundador da empresa de mercenários"
  },
  {
    "id": 558,
    "start": 3229560,
    "end": 3238300,
    "text": "da blackwater e eles haviam dito que deveriam aumentar a recompensa para 100 milhões porque"
  },
  {
    "id": 559,
    "start": 3238300,
    "end": 3242300,
    "text": "se aumentassem, eles iam envolver os mercenários na queda do Maduro."
  },
  {
    "id": 560,
    "start": 3243580,
    "end": 3249000,
    "text": "Ok. Então olha só o que está acontecendo neste momento, irmãos entendam."
  },
  {
    "id": 561,
    "start": 3249380,
    "end": 3254020,
    "text": "O grande problema é que isso pode ocasionar a questão de grandes"
  },
  {
    "id": 562,
    "start": 3254020,
    "end": 3256020,
    "text": "conflitos internos dentro da Venezuela."
  },
  {
    "id": 563,
    "start": 3257000,
    "end": 3262240,
    "text": "Ok. E dentro dessa treta toda, aquele também que é bom acaba pagando alto preço."
  },
  {
    "id": 564,
    "start": 3262840,
    "end": 3267560,
    "text": "Porque vai ter top de colher, vai ter lei marcial sendo instaurada."
  },
  {
    "id": 565,
    "start": 3268460,
    "end": 3275760,
    "text": "provavelmente terão guerra civis acontecendo, a menos que haja uma traição do próprio bloco do Maduro"
  },
  {
    "id": 566,
    "start": 3276520,
    "end": 3283200,
    "text": "ok? então olhem só tudo que estão acontecendo, ok? aumentaram a recompensa e o negócio está"
  },
  {
    "id": 567,
    "start": 3283200,
    "end": 3288440,
    "text": "ficando crocante, aguardem os capítulos da próxima novela, só que nós temos que entender que tudo"
  },
  {
    "id": 568,
    "start": 3288440,
    "end": 3295780,
    "text": "isso está acontecendo no mesmo ano, eu nunca vi um ano tão escatológico como esse de 2024 irmãos"
  },
  {
    "id": 569,
    "start": 3295780,
    "end": 3297580,
    "text": "sem dúvidas, eu nunca vi"
  },
  {
    "id": 570,
    "start": 3297580,
    "end": 3299920,
    "text": "com tudo que está acontecendo ao mesmo tempo"
  },
  {
    "id": 571,
    "start": 3299920,
    "end": 3301800,
    "text": "com todo o local que você olha no mundo"
  },
  {
    "id": 572,
    "start": 3301800,
    "end": 3303860,
    "text": "estão acontecendo os sinais"
  },
  {
    "id": 573,
    "start": 3303860,
    "end": 3305740,
    "text": "que Jesus citou, ou guerras"
  },
  {
    "id": 574,
    "start": 3305740,
    "end": 3307500,
    "text": "rumores de guerras"
  },
  {
    "id": 575,
    "start": 3307500,
    "end": 3310100,
    "text": "outes, tsunamis, terremotos"
  },
  {
    "id": 576,
    "start": 3310100,
    "end": 3311880,
    "text": "sangue, fogo, coluna de fumaça"
  },
  {
    "id": 577,
    "start": 3313040,
    "end": 3314220,
    "text": "bramido das águas"
  },
  {
    "id": 578,
    "start": 3314220,
    "end": 3315700,
    "text": "erupções vulcânicas"
  },
  {
    "id": 579,
    "start": 3316460,
    "end": 3318560,
    "text": "epidemias, todos esses sinais"
  },
  {
    "id": 580,
    "start": 3318560,
    "end": 3320480,
    "text": "estão acontecendo diante dos nossos olhos"
  },
  {
    "id": 581,
    "start": 3322160,
    "end": 3324040,
    "text": "como fingiremos que nada está"
  },
  {
    "id": 582,
    "start": 3324040,
    "end": 3327880,
    "text": "Acontecendo como dormiremos de uma forma como se Jesus nunca fosse voltar."
  },
  {
    "id": 583,
    "start": 3328840,
    "end": 3331600,
    "text": "As coisas estão acontecendo grandes sinais acontecendo"
  },
  {
    "id": 584,
    "start": 3331600,
    "end": 3334900,
    "text": "que nos mostram o momento da vinda de Cristo."
  },
  {
    "id": 585,
    "start": 3335340,
    "end": 3337980,
    "text": "Ok que nos mostra a geração da vinda de Cristo."
  },
  {
    "id": 586,
    "start": 3338500,
    "end": 3341800,
    "text": "É isso que a Bíblia está nos apontando mediante esse tempo."
  },
  {
    "id": 587,
    "start": 3342000,
    "end": 3346360,
    "text": "Tanto sinais acontecendo que ninguém consegue fingir e falar não."
  },
  {
    "id": 588,
    "start": 3346680,
    "end": 3350600,
    "text": "Tudo tranquilo todo mundo paz e amor nada está acontecendo."
  },
  {
    "id": 589,
    "start": 3350600,
    "end": 3359380,
    "text": "só para vocês terem ideia a rússia sofreu uma grande baixa baixa bélica nesse"
  },
  {
    "id": 590,
    "start": 3359380,
    "end": 3365000,
    "text": "requisito com o ataque aconteceu e aqui nós vamos fazer uma análise prévia"
  },
  {
    "id": 591,
    "start": 3365560,
    "end": 3368180,
    "text": "desse ataque que aconteceu porque foi algo tremendo"
  },
  {
    "id": 592,
    "start": 3368180,
    "end": 3375860,
    "text": "olhem isso os heléns que acaba de atacar um enorme depósito de munições russo em"
  },
  {
    "id": 593,
    "start": 3375860,
    "end": 3383300,
    "text": "Torepst, 460 quilômetros da fronteira da Ucrânia. O governador da região de Itivér,"
  },
  {
    "id": 594,
    "start": 3383620,
    "end": 3394040,
    "text": "Igor Hudenya, confirmou o ataque, mas os detalhes são escassos do lado russo. Foi publicado"
  },
  {
    "id": 595,
    "start": 3394040,
    "end": 3401520,
    "text": "que a explosão foi produzida por drones, embora a sua magnitude e distância, a falta"
  },
  {
    "id": 596,
    "start": 3401520,
    "end": 3409180,
    "text": "de interceptação nos faça suspeitar que possa ter sido um material balístico de longo"
  },
  {
    "id": 597,
    "start": 3409180,
    "end": 3417200,
    "text": "alcance, ou balístico guiado, o que implica que o referido ataque foi realizado pela NATO"
  },
  {
    "id": 598,
    "start": 3417810,
    "end": 3423940,
    "text": "em solo russo, é o que estão especulando ok, olha isso aqui, uma pequena arma nuclear"
  },
  {
    "id": 599,
    "start": 3423940,
    "end": 3430400,
    "text": "explodiu durante o ataque, uma pergunta, as autoridades russas anunciaram uma evacuação"
  },
  {
    "id": 600,
    "start": 3430400,
    "end": 3436240,
    "text": "de emergência total da população local e olha como foi a explosão e eles estão"
  },
  {
    "id": 601,
    "start": 3436240,
    "end": 3443400,
    "text": "dizendo que foi um drone ok a conta não bate sendo que a primeira coisa que morre na guerra"
  },
  {
    "id": 602,
    "start": 3443400,
    "end": 3453220,
    "text": "é a verdade né olha isso olha isso olha o tamanho dessa explosão olha o tamanho dessa"
  },
  {
    "id": 603,
    "start": 3453220,
    "end": 3460380,
    "text": "explosão ok apesar de ter sido um depósito pode ser esse motivo de ter aumentado a grandiosidade"
  },
  {
    "id": 604,
    "start": 3461000,
    "end": 3465640,
    "text": "explosão porém mas que entretanto estão especulando que pode ter sido uma"
  },
  {
    "id": 605,
    "start": 3465640,
    "end": 3472060,
    "text": "biriba de cogumelo pequena ok olha que loucura só que o grande problema"
  },
  {
    "id": 606,
    "start": 3472060,
    "end": 3478040,
    "text": "aqui é que se foi utilizado armamento da OTAN se não foi drone né se foi um"
  },
  {
    "id": 607,
    "start": 3478040,
    "end": 3483660,
    "text": "armamento da OTAN diretamente a rússia provavelmente a qualquer momento pode"
  },
  {
    "id": 608,
    "start": 3483660,
    "end": 3488160,
    "text": "cumprir as ameaças que havia feito a rússia ameaçou dizendo que se a OTAN"
  },
  {
    "id": 609,
    "start": 3488160,
    "end": 3494040,
    "text": "entrar na treta, se o Ukraine utilizar armamentos dos ocidentes, justamente vai se tornar uma"
  },
  {
    "id": 610,
    "start": 3494040,
    "end": 3498900,
    "text": "guerra contra a OTAN, o Putin tem blefado demais, tem toda hora dito, dito, dito, não"
  },
  {
    "id": 611,
    "start": 3498900,
    "end": 3507920,
    "text": "feito nada, mas uma hora ele vai fazer, ok, uma hora ele vai fazer, e essa explosão realmente"
  },
  {
    "id": 612,
    "start": 3507920,
    "end": 3514240,
    "text": "foi uma explosão grandiosa, ok, foi uma explosão grandiosa, aí tem outros vídeos aí rolando"
  },
  {
    "id": 613,
    "start": 3514240,
    "end": 3521120,
    "text": "né, tem outros vídeos rolando na internet, dizendo o seguinte, alguns generais da Rússia"
  },
  {
    "id": 614,
    "start": 3521120,
    "end": 3527260,
    "text": "dando entrevista tal, não foi nada que aconteceu, na verdade já foi tudo tranquilo, eles mandaram"
  },
  {
    "id": 615,
    "start": 3527260,
    "end": 3534800,
    "text": "cerca de 200 drones e só um só caiu, é o que eles estão falando ok, que 90% dos drones"
  },
  {
    "id": 616,
    "start": 3534800,
    "end": 3542900,
    "text": "foram abatidos, e um só foi o que atingiu, e esse que atingiu, olha o caos que causou,"
  },
  {
    "id": 617,
    "start": 3543660,
    "end": 3549900,
    "text": "Percebeu? A conta não bate. Algo está acontecendo muito sério ali e a conta não está batendo"
  },
  {
    "id": 618,
    "start": 3550560,
    "end": 3557180,
    "text": "com aquilo que eles têm divulgado, ok? Então olhem todos esses sinais acontecendo ao mesmo"
  },
  {
    "id": 619,
    "start": 3557180,
    "end": 3564340,
    "text": "tempo, gente. É incrível o momento que estamos vivendo, ok? A Rússia está sendo provocada"
  },
  {
    "id": 620,
    "start": 3564340,
    "end": 3570560,
    "text": "a entrar numa treta em alta escala antes das eleições da América. É o que nós estamos"
  },
  {
    "id": 621,
    "start": 3570560,
    "end": 3576460,
    "text": "observando, é o que está acontecendo diante dos nossos olhos, a Rússia está sendo instigada"
  },
  {
    "id": 622,
    "start": 3576460,
    "end": 3581760,
    "text": "a fazer algo com mais calamidade, para que eles possam entrar de uma forma mais intensa"
  },
  {
    "id": 623,
    "start": 3581760,
    "end": 3587380,
    "text": "nessa treta antes das eleições da América, e a cada dia a mais eles estão querendo causar"
  },
  {
    "id": 624,
    "start": 3587380,
    "end": 3594480,
    "text": "mais e mais estopins mediante a Rússia, isso está acontecendo, não é achismo, a gente"
  },
  {
    "id": 625,
    "start": 3594480,
    "end": 3599160,
    "text": "não tá aqui para dar opiniões próprias achando e quando foi eu digo ok"
  },
  {
    "id": 626,
    "start": 3600000,
    "end": 3604320,
    "text": "Então, como se não bastasse, nós estamos vendo agora. Vamos lá, vamos entender o que está acontecendo."
  },
  {
    "id": 627,
    "start": 3605560,
    "end": 3606880,
    "text": "Sinais nos céus grandiosos."
  },
  {
    "id": 628,
    "start": 3608260,
    "end": 3618060,
    "text": "O mesmo momento agora que nós estamos vendo essa calamidade mundial, agora os Estados Unidos aumenta uma oferta pela cabeça do Maduro."
  },
  {
    "id": 629,
    "start": 3618660,
    "end": 3623160,
    "text": "Aqui na América Latina, provavelmente vai causar algum problema interno."
  },
  {
    "id": 630,
    "start": 3623280,
    "end": 3627880,
    "text": "Isso é se os próprios genenais do Maduro não quiser trair ele para ficar em milionário, né?"
  },
  {
    "id": 631,
    "start": 3627880,
    "end": 3631300,
    "text": "Aqueles que sabem que a coisa está perdida"
  },
  {
    "id": 632,
    "start": 3632040,
    "end": 3635940,
    "text": "E fazer um grande cavalo de Troia dentro da Venezuela"
  },
  {
    "id": 633,
    "start": 3635940,
    "end": 3638120,
    "text": "Isso está acontecendo"
  },
  {
    "id": 634,
    "start": 3638120,
    "end": 3640260,
    "text": "Olha o que está acontecendo na América Latina"
  },
  {
    "id": 635,
    "start": 3640260,
    "end": 3644020,
    "text": "Olha o que está acontecendo agora na questão da Ásia, Europa, na Rússia"
  },
  {
    "id": 636,
    "start": 3644420,
    "end": 3646220,
    "text": "E a Europa ali na Ucrânia"
  },
  {
    "id": 637,
    "start": 3646220,
    "end": 3647920,
    "text": "Neste momento esse grande ataque houve"
  },
  {
    "id": 638,
    "start": 3648380,
    "end": 3650820,
    "text": "E provavelmente o Putin não vai deixar isso impune"
  },
  {
    "id": 639,
    "start": 3650820,
    "end": 3652900,
    "text": "Ele vai fazer algum ataque mais craboso"
  },
  {
    "id": 640,
    "start": 3652900,
    "end": 3654280,
    "text": "Pode esperar essa semana"
  },
  {
    "id": 641,
    "start": 3654280,
    "end": 3659700,
    "text": "Porque com certeza o boot vai fazer algo mais craboso ali pra colocar e a mídia vai vender"
  },
  {
    "id": 642,
    "start": 3659700,
    "end": 3663840,
    "text": "como se já sabem como funciona todo game, ok?"
  },
  {
    "id": 643,
    "start": 3663840,
    "end": 3671720,
    "text": "Então tá tendo uma escalada e como se não bastasse o grande ato que Israel fez dos pagers"
  },
  {
    "id": 644,
    "start": 3671720,
    "end": 3674040,
    "text": "do fim do mundo, ok?"
  },
  {
    "id": 645,
    "start": 3674780,
    "end": 3682760,
    "text": "Em seguida, o outro dia nós falamos as pagers, no outro dias o Walk Talks, aqueles rádios"
  },
  {
    "id": 646,
    "start": 3682760,
    "end": 3690440,
    "text": "de comunicação do resbolar também começou a explodir, enquanto estava tendo o velório"
  },
  {
    "id": 647,
    "start": 3690440,
    "end": 3695560,
    "text": "daqueles que morreram, que foram fatalizados por conta dos pagers, enquanto estava tendo"
  },
  {
    "id": 648,
    "start": 3695560,
    "end": 3701600,
    "text": "o velório, começou a explodir outros aparelhos também, e aí começaram a se especular que"
  },
  {
    "id": 649,
    "start": 3701600,
    "end": 3706860,
    "text": "eram celulares normais também, não somente pagers, mas celulares, aí está até rolando"
  },
  {
    "id": 650,
    "start": 3706860,
    "end": 3711020,
    "text": "muito meme na internet que os caras não estão fazendo nem mais pão na torradeira com medo"
  },
  {
    "id": 651,
    "start": 3711020,
    "end": 3717820,
    "text": "torradeira explodir, o negócio tá sério. Vem comigo no Escatologia na Veia. Se já curtiu,"
  },
  {
    "id": 652,
    "start": 3717900,
    "end": 3722340,
    "text": "já compartilhou, curta, compartilha, ativa o sininho, deixa o seu like, lembrando que o canal"
  },
  {
    "id": 653,
    "start": 3722340,
    "end": 3727260,
    "text": "tá desmonetizado. Encontramos com vocês pra manter esse trabalho, ok? Curta, compartilha, ativa o"
  },
  {
    "id": 654,
    "start": 3727260,
    "end": 3731600,
    "text": "sininho e seguindo nós vamos falar de Israel, tá bombástico. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 655,
    "start": 3752520,
    "end": 3767320,
    "text": "E estão rolando vários memes na internet, de que os caras do Resbolá agora tá com medo"
  },
  {
    "id": 656,
    "start": 3767320,
    "end": 3773740,
    "text": "até de fazer pão na torradeira, de fazer qualquer coisa que seja eletrônico, com medo de explodir."
  },
  {
    "id": 657,
    "start": 3773920,
    "end": 3778320,
    "text": "Vários memes estão rolando, ok? Porque a coisa realmente saiu fora de..."
  },
  {
    "id": 658,
    "start": 3779060,
    "end": 3786580,
    "text": "A gente tá vivendo numa geração e essa geração a gente começaremos a ver coisas nunca vistas antes,"
  },
  {
    "id": 659,
    "start": 3787720,
    "end": 3790520,
    "text": "até chegar o momento daquilo que Jesus disse, lembra que Jesus cita?"
  },
  {
    "id": 660,
    "start": 3791060,
    "end": 3796440,
    "text": "Como assim pastor, nunca vimos antes? Jesus cita, Jesus fala que o que vai acontecer na grande tribulação"
  },
  {
    "id": 661,
    "start": 3796440,
    "end": 3802960,
    "text": "nunca houve jamais haverá coisa igual assim como isso que aconteceu agora em israel nunca"
  },
  {
    "id": 662,
    "start": 3802960,
    "end": 3809520,
    "text": "vimos essa coisa de filme de ficção ok olha o que vemos acontecer neste momento olha"
  },
  {
    "id": 663,
    "start": 3809520,
    "end": 3811260,
    "text": "essa introdução que eu fiz pra vocês né"
  },
  {
    "id": 664,
    "start": 3829840,
    "end": 3835980,
    "text": "São coisas que literalmente nunca vimos acontecer, o que Israel fez é digno de filme, isso vai"
  },
  {
    "id": 665,
    "start": 3835980,
    "end": 3841680,
    "text": "ser contada ao longo do período histórico tá e aí temos algumas grandes questões porque"
  },
  {
    "id": 666,
    "start": 3841680,
    "end": 3846380,
    "text": "desde esse contexto deixa eu pegar um vídeo aqui pra vocês que eu não ia nem colocar"
  },
  {
    "id": 667,
    "start": 3846380,
    "end": 3849640,
    "text": "esse vídeo aqui né mas ah não na verdade não vai dar pra me pôr deixa pra outra"
  },
  {
    "id": 668,
    "start": 3849640,
    "end": 3853860,
    "text": "live eu coloco eu ia botar um vídeo aqui mas depois da outra live eu coloco tá eu"
  },
  {
    "id": 669,
    "start": 3853860,
    "end": 3860660,
    "text": "não cheguei a baixar ele mas é um vídeo que chegou a ser cômico né eu não cheguei"
  },
  {
    "id": 670,
    "start": 3860660,
    "end": 3863400,
    "text": "a baixar então não vou nem pegar ele aqui não se não vou ter que fazer um esquema"
  },
  {
    "id": 671,
    "start": 3863400,
    "end": 3867660,
    "text": "aqui pra ter que baixar, ok? Mas vamos lá, vamos pras matérias, vem comigo"
  },
  {
    "id": 672,
    "start": 3867660,
    "end": 3874860,
    "text": "na escatologia na aveia, olha aí. Segunda onda de explosão no Líbano, a bala, o resbolar,"
  },
  {
    "id": 673,
    "start": 3875500,
    "end": 3881480,
    "text": "tudo o que você precisa saber. Então, caças israelenses atacaram o sul do Líbano após"
  },
  {
    "id": 674,
    "start": 3881480,
    "end": 3888040,
    "text": "a segunda onda de explosões. Autoridades de saúde libanesa dizem que mais 300 feridos"
  },
  {
    "id": 675,
    "start": 3888040,
    "end": 3895080,
    "text": "e 9 fatalizados em explosões isso foi acontecendo uma sequência ok e aí começou chover um"
  },
  {
    "id": 676,
    "start": 3895080,
    "end": 3900220,
    "text": "monte de meme que os cara preocupado com tudo né olha então olha que aconteceu dispositivos"
  },
  {
    "id": 677,
    "start": 3900220,
    "end": 3907180,
    "text": "que explodiram são rádios e com do resbolar que são usados frequentemente para comunicação"
  },
  {
    "id": 678,
    "start": 3907180,
    "end": 3914580,
    "text": "não criptografada há muitos danos e muitos feridos há vários aparelhos explodiram durante"
  },
  {
    "id": 679,
    "start": 3914580,
    "end": 3919640,
    "text": "funeral em Beirute, onde o terrorista do Hezbollah estavam reunidos."
  },
  {
    "id": 680,
    "start": 3920280,
    "end": 3924980,
    "text": "Então olha o que Israel está fazendo, entende isso aqui irmãos, isso aqui te lembra de"
  },
  {
    "id": 681,
    "start": 3924980,
    "end": 3925740,
    "text": "alguma coisa?"
  },
  {
    "id": 682,
    "start": 3927280,
    "end": 3931920,
    "text": "Essas palavras te lembra de alguma coisa que a gente vê lá no Apocalipse 13?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 683,
    "start": 3932960,
    "end": 3936760,
    "text": "Quem lembrar coloca aí, já já eu boto o gráfico para vocês, vamos lá."
  },
  {
    "id": 684,
    "start": 3937480,
    "end": 3944560,
    "text": "Subúrbio do Sul de Beirute, onde novas explosões são ouvidas em vários dispositivos de comunicação"
  },
  {
    "id": 685,
    "start": 3945560,
    "end": 3955000,
    "text": "de acordo com fontes locais várias casas dos distritos de Daia, de maioria Chiita, estão em"
  },
  {
    "id": 686,
    "start": 3955000,
    "end": 3960500,
    "text": "chama agora, começaram a explodir, tá do nada, esses rádios comunicadores, ou em vários locais"
  },
  {
    "id": 687,
    "start": 3960500,
    "end": 3967560,
    "text": "em carros pegar fogo, né, uma bateria de carro explodiu em um carro durante explosões em todo"
  },
  {
    "id": 688,
    "start": 3967560,
    "end": 3975960,
    "text": "Líbano, olha aí, há múltiplas explosões de dispositivos eletrônicos no funeral do"
  },
  {
    "id": 689,
    "start": 3975960,
    "end": 3980200,
    "text": "Hezbollah, começou a acontecer, tem vídeos e tudo isso bombando na internet, tá dizendo"
  },
  {
    "id": 690,
    "start": 3980200,
    "end": 3984080,
    "text": "assim ó, múltiplas explosões de dispositivos eletrônicos nos funerais do Hezbollah pelo"
  },
  {
    "id": 691,
    "start": 3984080,
    "end": 3993520,
    "text": "ataque de Ayer no Líbano, olha aqui, explosões de dispositivos de pagers, são relatadas"
  },
  {
    "id": 692,
    "start": 3993520,
    "end": 3999660,
    "text": "durante o funeral filho do deputado esmolar também a relatos de explosões com outros"
  },
  {
    "id": 693,
    "start": 3999660,
    "end": 4007240,
    "text": "tipos de aparelhos eletrônicos essa daqui a questão ok aqui que está o problema de"
  },
  {
    "id": 694,
    "start": 4007240,
    "end": 4015100,
    "text": "tudo isso que foi o que eu disse para vocês naquela última live ok enquanto foi os pagers"
  },
  {
    "id": 695,
    "start": 4015100,
    "end": 4021580,
    "text": "enquanto foi os pagers ok aí como tão especulando não isso foi israel que produziu os pagers"
  },
  {
    "id": 696,
    "start": 4021580,
    "end": 4031160,
    "text": "Foi Israel que teve acesso à empresa, que produziu os pages, então Israel colocou as bombas antecipado, com o código específico para ativação das bombas"
  },
  {
    "id": 697,
    "start": 4031160,
    "end": 4033580,
    "text": "Ok, aí foi um serviço de inteligência"
  },
  {
    "id": 698,
    "start": 4035160,
    "end": 4037980,
    "text": "Que não é o caso que eu tô dizendo aqui pra vocês"
  },
  {
    "id": 699,
    "start": 4037980,
    "end": 4045820,
    "text": "A partir do momento que eles colocam outros tipos de aparelhos foram explodidos, aí já não se trata de inteligência somente"
  },
  {
    "id": 700,
    "start": 4045820,
    "end": 4050900,
    "text": "Se trata de tecnologia que foi utilizada, que nós não conhecemos ainda"
  },
  {
    "id": 701,
    "start": 4051960,
    "end": 4057440,
    "text": "Porque imagina só, uma coisa Israel contratar uma empresa, e a empresa que forneceu a tecnologia"
  },
  {
    "id": 702,
    "start": 4057440,
    "end": 4062520,
    "text": "foi lá e montou as bombas e cada pêdia, e aí eles compraram aquele lote, e aí o lote"
  },
  {
    "id": 703,
    "start": 4062520,
    "end": 4067200,
    "text": "estava biribado, e aí no momento de utilizar eles ativaram as biribas e explodiram."
  },
  {
    "id": 704,
    "start": 4067380,
    "end": 4068720,
    "text": "Isso é inteligência."
  },
  {
    "id": 705,
    "start": 4069820,
    "end": 4074260,
    "text": "Agora, cada um tem um pêdia, e Israel conseguiu entrar no sistema dos pêdios através de"
  },
  {
    "id": 706,
    "start": 4074260,
    "end": 4079680,
    "text": "um hackeamento, utilizando, fazendo o aquecimento das baterias de lítio, e aí já é outro"
  },
  {
    "id": 707,
    "start": 4079680,
    "end": 4080460,
    "text": "nível de coisa."
  },
  {
    "id": 708,
    "start": 4081800,
    "end": 4087820,
    "text": "Consegue entender? Ou seja, existem tecnologias que nós não conhecemos, que estão sendo"
  },
  {
    "id": 709,
    "start": 4087820,
    "end": 4093560,
    "text": "utilizadas, como eu sempre apontei para vocês que aconteceria. Se eles estão conseguindo"
  },
  {
    "id": 710,
    "start": 4093560,
    "end": 4100120,
    "text": "utilizar isso aqui, ou seja, se essa for a tecnologia, qualquer coisa que tem acesso"
  },
  {
    "id": 711,
    "start": 4100120,
    "end": 4108760,
    "text": "de sinais wireless, hi-fi, bluetooth, estão vulneráveis a esse controle. Então comigo"
  },
  {
    "id": 712,
    "start": 4108760,
    "end": 4115360,
    "text": "não aqui é um grande problema porque eu falei uma coisa é um tipo de tecnologia assim na mão de"
  },
  {
    "id": 713,
    "start": 4115360,
    "end": 4124420,
    "text": "israel outra coisa um tipo de tecnologia assim na mão de ditadores existe até com os líderes"
  },
  {
    "id": 714,
    "start": 4124420,
    "end": 4132280,
    "text": "mundiais que eles tinha aquele marca passo que fica no coração ok que é algo que é implantado"
  },
  {
    "id": 715,
    "start": 4132280,
    "end": 4139640,
    "text": "né, através de cirurgia, e aqueles marca-passos era utilizado através de hi-fi, porque eles"
  },
  {
    "id": 716,
    "start": 4139640,
    "end": 4147740,
    "text": "conseguiriam monitorar os batimentos cardíacos do líder mundial e prever sintomas de infarto,"
  },
  {
    "id": 717,
    "start": 4148360,
    "end": 4152280,
    "text": "e no momento que ele possa estar sentindo algum sintoma de infarto, ele é levado para"
  },
  {
    "id": 718,
    "start": 4152280,
    "end": 4154320,
    "text": "o hospital antes, ok?"
  },
  {
    "id": 719,
    "start": 4154420,
    "end": 4160400,
    "text": "Então é um monitoramento, só que eles foram instruídos a desligar esses marca-passos"
  },
  {
    "id": 720,
    "start": 4160400,
    "end": 4167380,
    "text": "da rede hi-fi, porque poderia algum hacker acessar e fazer algum problema ocasionar no"
  },
  {
    "id": 721,
    "start": 4167380,
    "end": 4170880,
    "text": "mais capaz de fatalizar aquele líder mundial, ok?"
  },
  {
    "id": 722,
    "start": 4171220,
    "end": 4177440,
    "text": "Existem essas histórias dos bastidores, coisa de ficção, coisa de filme, e o que dá é"
  },
  {
    "id": 723,
    "start": 4177440,
    "end": 4179280,
    "text": "se entender que tudo isso é real."
  },
  {
    "id": 724,
    "start": 4180260,
    "end": 4185640,
    "text": "Você se lembra o que acontece quando a primeira taça, quem se lembra o que acontece quando"
  },
  {
    "id": 725,
    "start": 4185640,
    "end": 4191320,
    "text": "primeira taça quando a primeira taça é lançada sobre a terra"
  },
  {
    "id": 726,
    "start": 4191320,
    "end": 4194720,
    "text": "vamos lá deixa eu abrir para vocês aqui o arquivo para você entender o gráfico"
  },
  {
    "id": 727,
    "start": 4195560,
    "end": 4199400,
    "text": "que eu vou desenhar para que vocês compreendam só para vocês entenderem"
  },
  {
    "id": 728,
    "start": 4199400,
    "end": 4199900,
    "text": "que..."
  },
  {
    "id": 729,
    "start": 4200000,
    "end": 4206620,
    "text": "momento tudo que aconteceu o que está acontecendo este momento com resbolar nós estamos vendo a"
  },
  {
    "id": 730,
    "start": 4206620,
    "end": 4217060,
    "text": "tipologia da primeira taça sendo aberta nós estamos vendo o tipo e é só o tipo em não é"
  },
  {
    "id": 731,
    "start": 4217060,
    "end": 4226300,
    "text": "a profecia mas é o tipo ok só abrir aqui pra vocês vamos lá quem se lembra que acontece não"
  },
  {
    "id": 732,
    "start": 4226300,
    "end": 4231000,
    "text": "derramar na primeira taça olha isso aqui por isso que é importante você guardar os gráficos"
  },
  {
    "id": 733,
    "start": 4231000,
    "end": 4237540,
    "text": "quando eu guardo os gráficos nada que passa passa despercebido olha isso olha o que acontece"
  },
  {
    "id": 734,
    "start": 4237540,
    "end": 4246300,
    "text": "apocalipse 16 ouvir vinda do templo uma grande voz que dizia aos sete anjos e de e derramar",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 16,
        "verse": null
      }
    ]
  },
  {
    "id": 735,
    "start": 4246300,
    "end": 4252040,
    "text": "e sobre a terra as sete taças da ira de deus então entenda que as taças é a ira de deus"
  },
  {
    "id": 736,
    "start": 4252040,
    "end": 4259820,
    "text": "derramado sobre o império do anticristo ok e olha o que a bíblia diz que acontece e foi"
  },
  {
    "id": 737,
    "start": 4259820,
    "end": 4269840,
    "text": "o primeiro anjo e derramou a sua taça sobre a terra e fez-se uma chaga opa uma chaga"
  },
  {
    "id": 738,
    "start": 4269840,
    "end": 4281360,
    "text": "má e maligna nos homens que tinham o sinal da besta e que adoraram a sua imagem."
  },
  {
    "id": 739,
    "start": 4282520,
    "end": 4285880,
    "text": "Olha que loucura, ok?"
  },
  {
    "id": 740,
    "start": 4286480,
    "end": 4291340,
    "text": "As pessoas da grande tribulação que receberem a marca da besta do império, ok?"
  },
  {
    "id": 741,
    "start": 4291720,
    "end": 4296120,
    "text": "E o que nós estamos vendo agora, imaginem isso."
  },
  {
    "id": 742,
    "start": 4297240,
    "end": 4306100,
    "text": "Aqueles que tinham o sinal de pager, ok? Aqui ele tá falando da marca da besta, mas hoje o que nós estamos vendo"
  },
  {
    "id": 743,
    "start": 4307280,
    "end": 4314180,
    "text": "Aqueles terroristas do império, que já faz parte desse império, que mais tarde será o império do anticristo no Oriente Médio"
  },
  {
    "id": 744,
    "start": 4314180,
    "end": 4329820,
    "text": "Ok? Eles tinham sinal, o sinal de pager deles, e todos eles sofreram uma chaga maligna, todos eles sofreram uma chaga"
  },
  {
    "id": 745,
    "start": 4329820,
    "end": 4340440,
    "text": "Nós estamos vendo o tipo da primeira taça diante dos nossos olhos, vocês estão comigo ou não nessa noite?"
  },
  {
    "id": 746,
    "start": 4340440,
    "end": 4343380,
    "text": "Vamos ver isso aqui?"
  },
  {
    "id": 747,
    "start": 4343820,
    "end": 4351100,
    "text": "Nós estamos vendo o tipo da primeira taça diante dos nossos olhos, olha isso aqui."
  },
  {
    "id": 748,
    "start": 4351640,
    "end": 4361540,
    "text": "A inteligência de Israel infiltrou-se e explorou os pagers de todos os terroristas"
  },
  {
    "id": 749,
    "start": 4361540,
    "end": 4362240,
    "text": "do resbolar."
  },
  {
    "id": 750,
    "start": 4362560,
    "end": 4368860,
    "text": "Por segurança, no dia seguinte eles tiveram que começar a usar o walktox."
  },
  {
    "id": 751,
    "start": 4368860,
    "end": 4384280,
    "text": "Aconteceu que no outro dia Israel também se infiltrou em todas as suas rádios e foram salvas ontem, estão explodindo hoje."
  },
  {
    "id": 752,
    "start": 4385520,
    "end": 4396920,
    "text": "Os sinais de rádio também explodiram, num dia foram os pagers, num outro foram os rádios através do sinal."
  },
  {
    "id": 753,
    "start": 4398480,
    "end": 4409440,
    "text": "Oh my God, cês tão comigo ou não, nem mesmo os melhores filmes de espionagem alguém poderia"
  },
  {
    "id": 754,
    "start": 4409440,
    "end": 4416420,
    "text": "imaginar algo assim, o incrível é que ainda não estamos vendo o filme completo, parece"
  },
  {
    "id": 755,
    "start": 4416420,
    "end": 4422780,
    "text": "que ainda teremos muito mais surpresas, a inteligência de Israel Mossad joga em outra"
  },
  {
    "id": 756,
    "start": 4422780,
    "end": 4436820,
    "text": "maliga e outro nível de combate ao terrorismo. Incrível! Oh my God! E foi o primeiro e derramou"
  },
  {
    "id": 757,
    "start": 4436820,
    "end": 4447260,
    "text": "a sua taça sobre a terra e fez-se uma chaga má, maligna, nos homens que tinham sinal da besta."
  },
  {
    "id": 758,
    "start": 4448320,
    "end": 4458360,
    "text": "Oh my God, eu disse que vocês iam ver coisa, lembra que eu disse para vocês se preparem"
  },
  {
    "id": 759,
    "start": 4458360,
    "end": 4465740,
    "text": "pois vocês verão tudo que acontece na grande tribulação, acontecendo tipo, ainda com"
  },
  {
    "id": 760,
    "start": 4465740,
    "end": 4476780,
    "text": "a igreja aqui na terra, somente a degustação da profecia, oh my God, vocês estão comigo"
  },
  {
    "id": 761,
    "start": 4476780,
    "end": 4483180,
    "text": "nessa noite pelo amor de deus vamos continuar que o negócio é ficando mais interessante"
  },
  {
    "id": 762,
    "start": 4483730,
    "end": 4490340,
    "text": "prestem atenção como disse em minhas profecias vocês estão comigo nessa noite o sinal que"
  },
  {
    "id": 763,
    "start": 4490340,
    "end": 4498580,
    "text": "a besta estava usando deu ruim sinal de ok toque sinal de rádio sinal dos peijers houve"
  },
  {
    "id": 764,
    "start": 4498580,
    "end": 4504920,
    "text": "um efeito colateral houve uma chaga ok olha isso aí o nashalá"
  },
  {
    "id": 765,
    "start": 4504920,
    "end": 4512720,
    "text": "Ele tinha, teve hora que ele tava, um vídeo antigo dele foi postado, do Nachala, que"
  },
  {
    "id": 766,
    "start": 4512720,
    "end": 4521220,
    "text": "ele justamente já tava alertando ao Resbolar a parar de utilizar eletrônicos que pudesse"
  },
  {
    "id": 767,
    "start": 4521220,
    "end": 4523840,
    "text": "ter sido produzido por Israel ou Ocidente."
  },
  {
    "id": 768,
    "start": 4525000,
    "end": 4533120,
    "text": "Um vídeo antigo do líder do Resbolar, o Nachala, alertando seus homens de que telefones"
  },
  {
    "id": 769,
    "start": 4533120,
    "end": 4540780,
    "text": "dispositivos eletrônicos são uma ameaça na cala já estava ligeiro mas não foi"
  },
  {
    "id": 770,
    "start": 4540780,
    "end": 4546220,
    "text": "suficiente alguém olha aqui explosões de perdes"
  },
  {
    "id": 771,
    "start": 4546220,
    "end": 4554940,
    "text": "fatalizaram 19 membros do IRGC da síria relatórios outros 150 membros também"
  },
  {
    "id": 772,
    "start": 4554940,
    "end": 4561920,
    "text": "ficaram feridos as explosões informou a rádio do exército citando a fonte de"
  },
  {
    "id": 773,
    "start": 4562560,
    "end": 4570960,
    "text": "Saudita, até mesmo na Síria, 19 membros do Corpo da Guarda Revolucionária Islâmica"
  },
  {
    "id": 774,
    "start": 4571300,
    "end": 4577780,
    "text": "foram fatalizados depois dos seus pagers explodirem no leste da Síria, até a Síria"
  },
  {
    "id": 775,
    "start": 4577780,
    "end": 4585800,
    "text": "foi atingida, informou a fonte de notícias saudita na tarde da quarta-feira, só perguntar,"
  },
  {
    "id": 776,
    "start": 4585840,
    "end": 4590180,
    "text": "vocês não tem pagers mais não né, se tiver pager, alguém aí se desfaz dele."
  },
  {
    "id": 777,
    "start": 4591320,
    "end": 4597640,
    "text": "Outros 150 membros da Guarda Revolucionária Islâmica também ficaram feridos nas explosões"
  },
  {
    "id": 778,
    "start": 4597640,
    "end": 4603100,
    "text": "e formou a rádio do exército citando fonte de notícias saudita."
  },
  {
    "id": 779,
    "start": 4603320,
    "end": 4610240,
    "text": "O relatório veio um dia depois de cerca de 4 mil membros do Resbolar terem os seus"
  },
  {
    "id": 780,
    "start": 4610240,
    "end": 4615800,
    "text": "pages também explodidos em um ataque supostamente atribuído a Israel."
  },
  {
    "id": 781,
    "start": 4616660,
    "end": 4620280,
    "text": "relatórios estrangeiros atribuem um ataque ao Mossad"
  },
  {
    "id": 782,
    "start": 4620280,
    "end": 4621860,
    "text": "então olha isso"
  },
  {
    "id": 783,
    "start": 4621860,
    "end": 4623600,
    "text": "então isso foi atacado"
  },
  {
    "id": 784,
    "start": 4623600,
    "end": 4625080,
    "text": "vamos lá"
  },
  {
    "id": 785,
    "start": 4625080,
    "end": 4626500,
    "text": "vamos para o mapa"
  },
  {
    "id": 786,
    "start": 4626500,
    "end": 4630560,
    "text": "vamos para os nossos mapas do escatologia na veia"
  },
  {
    "id": 787,
    "start": 4630560,
    "end": 4632000,
    "text": "para que vocês não se percam"
  },
  {
    "id": 788,
    "start": 4632000,
    "end": 4633380,
    "text": "na profecia"
  },
  {
    "id": 789,
    "start": 4633380,
    "end": 4635260,
    "text": "ok, vamos lá"
  },
  {
    "id": 790,
    "start": 4635800,
    "end": 4637560,
    "text": "então nós estamos vendo agora"
  },
  {
    "id": 791,
    "start": 4637560,
    "end": 4639500,
    "text": "o Líbano"
  },
  {
    "id": 792,
    "start": 4639500,
    "end": 4640900,
    "text": "recebendo o ataque"
  },
  {
    "id": 793,
    "start": 4640900,
    "end": 4643500,
    "text": "dos pages e a Síria"
  },
  {
    "id": 794,
    "start": 4643500,
    "end": 4650900,
    "text": "Ok? Todos aqueles que tinham esses pérdidas dos terroristas foram atingidos e receberam uma chaga"
  },
  {
    "id": 795,
    "start": 4651960,
    "end": 4654280,
    "text": "Isso te lembra alguma coisa?"
  },
  {
    "id": 796,
    "start": 4655400,
    "end": 4661020,
    "text": "Eu sempre disse pra vocês que a besta do apocalipse é a representação do império"
  },
  {
    "id": 797,
    "start": 4661500,
    "end": 4664240,
    "text": "O império vem antes do anticristo"
  },
  {
    "id": 798,
    "start": 4664780,
    "end": 4671640,
    "text": "O anticristo toma o império depois já formado e dá um up nesse império"
  },
  {
    "id": 799,
    "start": 4671640,
    "end": 4682660,
    "text": "Ok, vamos lá olhando para essa imagem tem alguma coisa nessa imagem aqui que é compatível"
  },
  {
    "id": 800,
    "start": 4682660,
    "end": 4688640,
    "text": "com isso que está acontecendo neste momento com este império que está se levantando"
  },
  {
    "id": 801,
    "start": 4688640,
    "end": 4695440,
    "text": "tem alguma coisa que é compatível comenta aí vamos lá comentem aí vamos lá"
  },
  {
    "id": 802,
    "start": 4695440,
    "end": 4703820,
    "text": "Nessa imagem tem alguma coisa que é compatível com o que está acontecendo neste momento?"
  },
  {
    "id": 803,
    "start": 4704160,
    "end": 4706280,
    "text": "Comenta aí a sua opinião."
  },
  {
    "id": 804,
    "start": 4706400,
    "end": 4717200,
    "text": "Comenta aí o que nós estamos vendo acontecendo neste momento com o exército do Hezbollah"
  },
  {
    "id": 805,
    "start": 4718060,
    "end": 4723820,
    "text": "da guarda revolucionária islâmica na Síria é compatível com o que naquela imagem?"
  },
  {
    "id": 806,
    "start": 4723820,
    "end": 4737760,
    "text": "vou continuar. Olha isso aqui. O homogitaba, o Amani, embaixador do Irã, do urso, que é citado"
  },
  {
    "id": 807,
    "start": 4737760,
    "end": 4750520,
    "text": "por João no Apocalipse 13 e por Daniel e Daniel 7, no Líbano, perdeu o olho e ficou com ferimentos",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 808,
    "start": 4750520,
    "end": 4757520,
    "text": "graves em uma das mãos durante a explosões dos pagers do resbolar"
  },
  {
    "id": 809,
    "start": 4759400,
    "end": 4771700,
    "text": "esses ferimentos confirmam que a embaixadora iraniano também tinha um pager para recebimento de mensagem da liderança dos terroristas"
  },
  {
    "id": 810,
    "start": 4772520,
    "end": 4774360,
    "text": "oh my god"
  },
  {
    "id": 811,
    "start": 4775300,
    "end": 4778260,
    "text": "ele recebeu um ferimento e perdeu um olho"
  },
  {
    "id": 812,
    "start": 4780520,
    "end": 4786180,
    "text": "Isso daqui é totalmente compatível, com aquilo que João viu"
  },
  {
    "id": 813,
    "start": 4788930,
    "end": 4795700,
    "text": "E vi uma de suas cabeças, com uma chaga mortal"
  },
  {
    "id": 814,
    "start": 4800000,
    "end": 4805000,
    "text": "Se não é a chaga mortal, nós estamos vendo o tipo de isso acontecendo diante dos nossos olhos."
  },
  {
    "id": 815,
    "start": 4812640,
    "end": 4814220,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 816,
    "start": 4818940,
    "end": 4824780,
    "text": "E vi uma de suas cabeças com uma chaga mortal."
  },
  {
    "id": 817,
    "start": 4830800,
    "end": 4838560,
    "text": "porém mas que entretanto a bíblia diz que a chaga mortal vai ser curada porque"
  },
  {
    "id": 818,
    "start": 4838560,
    "end": 4844540,
    "text": "vai haver uma unificação do império melhor a ponto que todos vão olhar pra"
  },
  {
    "id": 819,
    "start": 4844540,
    "end": 4848900,
    "text": "besta e vão dizer agora quem pode pelejar contra ela"
  },
  {
    "id": 820,
    "start": 4850120,
    "end": 4852900,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 821,
    "start": 4855600,
    "end": 4857120,
    "text": "Oh my God!"
  },
  {
    "id": 822,
    "start": 4861120,
    "end": 4868560,
    "text": "Só que a partir deste momento, isso nos diz muita coisa, cá para nós."
  },
  {
    "id": 823,
    "start": 4869620,
    "end": 4876640,
    "text": "Quem se lembra que de vez em quando, estava acontecendo algumas coisas aí e tal, de repente"
  },
  {
    "id": 824,
    "start": 4876640,
    "end": 4886120,
    "text": "alguns líderes mundiais começou a viajar para lá e para cá viajar para lá e para cá ok de repente"
  },
  {
    "id": 825,
    "start": 4886120,
    "end": 4895280,
    "text": "começou a cair o helicóptero ali o helicóptero aqui que se lembra disso a gente não sabia dessa"
  },
  {
    "id": 826,
    "start": 4896480,
    "end": 4904560,
    "text": "possibilidade de tecnologia que israel tem hoje que israel está utilizando hoje vamos fazer uma"
  },
  {
    "id": 827,
    "start": 4904560,
    "end": 4915460,
    "text": "vamos utilizar imaginação a partir de agora quem se lembra do presidente do irã se o embaixador do"
  },
  {
    "id": 828,
    "start": 4916920,
    "end": 4926880,
    "text": "irã ele tava usando o pager do resbolá e o irã é o que eu sempre apontei para vocês desde o primeiro"
  },
  {
    "id": 829,
    "start": 4926880,
    "end": 4933300,
    "text": "dia do escatologia na veia dizendo que o irã é o urso e é ele que patrocina todas as tretas contra"
  },
  {
    "id": 830,
    "start": 4933300,
    "end": 4941560,
    "text": "no oriente médio se o embaixador tem será que o"
  },
  {
    "id": 831,
    "start": 4941560,
    "end": 4947860,
    "text": "presidente não tinha como assim pastor quem se lembra o que"
  },
  {
    "id": 832,
    "start": 4947860,
    "end": 4952180,
    "text": "aconteceu com raíces olha isso"
  },
  {
    "id": 833,
    "start": 4953640,
    "end": 4968820,
    "text": "Então, olha isso aqui, oh my god, então, então o ocidente, o acidente de helicóptero"
  },
  {
    "id": 834,
    "start": 4968820,
    "end": 4981920,
    "text": "com o presidente iraniano, pode ser uma explosão de pager, explosão, caos e colisão na neblina?"
  },
  {
    "id": 835,
    "start": 4981920,
    "end": 4993040,
    "text": "Ninguém esperaria uma trama tão tortuosa, presumiria que se tratava de um acidente normal."
  },
  {
    "id": 836,
    "start": 4994120,
    "end": 4994680,
    "text": "Por quê?"
  },
  {
    "id": 837,
    "start": 4995660,
    "end": 5000760,
    "text": "Porque o Raice, ele também tinha um pager."
  },
  {
    "id": 838,
    "start": 5003520,
    "end": 5021940,
    "text": "Oh my God! Israel está há trinta anos à nossa frente! Israel está há cinquenta anos"
  },
  {
    "id": 839,
    "start": 5021940,
    "end": 5030860,
    "text": "nossa frente oh my god quem se lembra que aconteceu com o"
  },
  {
    "id": 840,
    "start": 5030860,
    "end": 5039000,
    "text": "helicóptero do raíces se lembra que aconteceu só que o raíces ele tinha o"
  },
  {
    "id": 841,
    "start": 5039000,
    "end": 5046540,
    "text": "pager também ele também usava pager oh my god"
  },
  {
    "id": 842,
    "start": 5046540,
    "end": 5048540,
    "text": "Cês tão comigo ou não, irmãos?"
  },
  {
    "id": 843,
    "start": 5049920,
    "end": 5052080,
    "text": "Cês tão entendendo aonde estamos caminhando?"
  },
  {
    "id": 844,
    "start": 5052220,
    "end": 5054920,
    "text": "E hoje eu afirmo a partir de hoje com vocês."
  },
  {
    "id": 845,
    "start": 5056860,
    "end": 5062080,
    "text": "Israel está em guerra contra o urso."
  },
  {
    "id": 846,
    "start": 5063120,
    "end": 5065900,
    "text": "Eu vou repetir escrevendo pra vocês"
  },
  {
    "id": 847,
    "start": 5066540,
    "end": 5068820,
    "text": "essas análises, eu não vi lugar nenhum, né?"
  },
  {
    "id": 848,
    "start": 5069920,
    "end": 5071780,
    "text": "Aqui não passa nada desapercebido."
  },
  {
    "id": 849,
    "start": 5071780,
    "end": 5091940,
    "text": "Vamos lá, Israel está em guerra contra o urso, já vou colocar a tradução, igual Irã, escrevam aí"
  },
  {
    "id": 850,
    "start": 5094260,
    "end": 5096640,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 851,
    "start": 5098980,
    "end": 5104860,
    "text": "Nós estamos vendo uma grande treta acontecendo e se arrastando por o limite médio."
  },
  {
    "id": 852,
    "start": 5104980,
    "end": 5108980,
    "text": "Entendeu o motivo pelo qual eu disse para vocês, gente, cuidado com as falsas doutrinas"
  },
  {
    "id": 853,
    "start": 5108980,
    "end": 5115360,
    "text": "da internet, daqueles que ficam dizendo aí, apontando para vocês e desviando vocês da"
  },
  {
    "id": 854,
    "start": 5115360,
    "end": 5121140,
    "text": "profecia, dizendo que o acordo de paz já foi assinado, que já estamos na grande tribulação"
  },
  {
    "id": 855,
    "start": 5122360,
    "end": 5128700,
    "text": "Você percebeu que todas essas lorotas já caiu tudo por terra em pouco tempo, com tudo que nós estamos vendo?"
  },
  {
    "id": 856,
    "start": 5129080,
    "end": 5136460,
    "text": "Pelo contrário, nós estamos vendo a escalada de guerra no Oriente Médio daqui pra frente, que mais tarde trará o acordo de paz"
  },
  {
    "id": 857,
    "start": 5136460,
    "end": 5139960,
    "text": "Que só quem vai ser capaz de fazer será o anticristo"
  },
  {
    "id": 858,
    "start": 5139960,
    "end": 5145580,
    "text": "É isso que estamos vendo nos nossos olhos, acontecendo, com tudo que nós estamos vendo caminhando"
  },
  {
    "id": 859,
    "start": 5145580,
    "end": 5154600,
    "text": "Se estão comigo ou não, Israel está em guerra com o urso, a partir de agora, escreva o que eu estou dizendo"
  },
  {
    "id": 860,
    "start": 5155160,
    "end": 5157980,
    "text": "Qual que é o grande problema aqui? Escuta o que eu estou dizendo"
  },
  {
    "id": 861,
    "start": 5158820,
    "end": 5167900,
    "text": "O grande problema aqui, porque a partir de agora, o alvo se torna tanto os líderes de ambas as nações"
  },
  {
    "id": 862,
    "start": 5169040,
    "end": 5169600,
    "text": "Ok?"
  },
  {
    "id": 863,
    "start": 5170240,
    "end": 5177820,
    "text": "Nós veremos uma escalada de alvo agora para Benjamin Netanyahu, Galante, que eu vou trazer"
  },
  {
    "id": 864,
    "start": 5177820,
    "end": 5180940,
    "text": "uma matéria para vocês verem sobre isso, ok?"
  },
  {
    "id": 865,
    "start": 5181600,
    "end": 5187120,
    "text": "Erezog, que são os líderes de Israel, os ministros de Israel, ok?"
  },
  {
    "id": 866,
    "start": 5187180,
    "end": 5190240,
    "text": "Isso se escala para eles, vocês estão comigo ou não?"
  },
  {
    "id": 867,
    "start": 5190540,
    "end": 5191000,
    "text": "Hã?"
  },
  {
    "id": 868,
    "start": 5191320,
    "end": 5196500,
    "text": "Só que tem um grande problema, a partir do momento que isso se escala para os líderes,"
  },
  {
    "id": 869,
    "start": 5196500,
    "end": 5204420,
    "text": "isso também vai se escalar para os dentes opostos para os inimigos ou seja quem neste momento seria"
  },
  {
    "id": 870,
    "start": 5204420,
    "end": 5210740,
    "text": "o grande alvo de israel vamos continuar aqui eu quero que vocês comentem sobre isso vamos lá"
  },
  {
    "id": 871,
    "start": 5211560,
    "end": 5226080,
    "text": "ou na rala adverte israel ria agora porque em breve você vai chorar muito ok sabe aqueles"
  },
  {
    "id": 872,
    "start": 5226080,
    "end": 5233300,
    "text": "cara que brigava na escola que dava um divalo então aí depois ele tomava um pau tão grande"
  },
  {
    "id": 873,
    "start": 5233300,
    "end": 5238400,
    "text": "E depois ele ficava, é, depois você vai ver, eu vou, é, depois você vai ver."
  },
  {
    "id": 874,
    "start": 5238500,
    "end": 5241260,
    "text": "Depois nada, já, já tá arrebentado, acabou a história."
  },
  {
    "id": 875,
    "start": 5242940,
    "end": 5246020,
    "text": "Meio que isso, o Narralá tá meio que chorando, ok?"
  },
  {
    "id": 876,
    "start": 5246200,
    "end": 5249820,
    "text": "E tem muito meme rolando do Narralá, ok?"
  },
  {
    "id": 877,
    "start": 5250060,
    "end": 5255160,
    "text": "Vamos lá, olha isso aqui, atualizações sobre o que aconteceu então nas operações"
  },
  {
    "id": 878,
    "start": 5255160,
    "end": 5255860,
    "text": "do Resbolá."
  },
  {
    "id": 879,
    "start": 5257520,
    "end": 5260700,
    "text": "Quatro mil terroristas do Resbolá foram feridos."
  },
  {
    "id": 880,
    "start": 5260700,
    "end": 5262700,
    "text": "400 em estado crítico"
  },
  {
    "id": 881,
    "start": 5264000,
    "end": 5265830,
    "text": "Olha as baixas que Israel fez"
  },
  {
    "id": 882,
    "start": 5266620,
    "end": 5267700,
    "text": "Apertando um botão"
  },
  {
    "id": 883,
    "start": 5268900,
    "end": 5271060,
    "text": "É isso que você precisa entender"
  },
  {
    "id": 884,
    "start": 5271450,
    "end": 5274840,
    "text": "O ex-bolado atacando o míssil em Israel faz uns dois, três meses"
  },
  {
    "id": 885,
    "start": 5274840,
    "end": 5276100,
    "text": "Sem parar"
  },
  {
    "id": 886,
    "start": 5277100,
    "end": 5277680,
    "text": "Ok?"
  },
  {
    "id": 887,
    "start": 5278540,
    "end": 5280700,
    "text": "Israel apertou um único botão"
  },
  {
    "id": 888,
    "start": 5282040,
    "end": 5283880,
    "text": "Você precisa entender o que está acontecendo"
  },
  {
    "id": 889,
    "start": 5284540,
    "end": 5286960,
    "text": "Israel apertou um único botão"
  },
  {
    "id": 890,
    "start": 5286960,
    "end": 5289620,
    "text": "Quatro mil terroristas do ex-bolá foram feridos"
  },
  {
    "id": 891,
    "start": 5289620,
    "end": 5301800,
    "text": "400 destes em estado crítico, 18 comandantes do alto escalão feridos, mais de 500 pessoas"
  },
  {
    "id": 892,
    "start": 5301800,
    "end": 5311560,
    "text": "perderam a visão, 11 terroristas do Hezbollah foram mortos, os números para a Síria ainda"
  },
  {
    "id": 893,
    "start": 5311560,
    "end": 5322300,
    "text": "Não são conhecidos, este é o maior golpe que o Resbolar sofreu, desde a fundação"
  },
  {
    "id": 894,
    "start": 5322300,
    "end": 5330540,
    "text": "Aqui temos uma contração, maior golpe que o Resbolar sofreu desde a fundação do Resbolar"
  },
  {
    "id": 895,
    "start": 5330540,
    "end": 5336900,
    "text": "Para vocês entenderem que aquilo que Israel fez foi outro nível de ataque"
  },
  {
    "id": 896,
    "start": 5338620,
    "end": 5346600,
    "text": "Imaginemos a paranoia de todos os dispositivos de comunicação e subseqüente colapso da"
  },
  {
    "id": 897,
    "start": 5346600,
    "end": 5351980,
    "text": "comunicação uma grande vitória sobre o terrorismo porque quem tá dizendo isso aqui"
  },
  {
    "id": 898,
    "start": 5351980,
    "end": 5362040,
    "text": "vamos lá construir algo aqui vamos lá todo o exército todo mundo que tá em meio a uma"
  },
  {
    "id": 899,
    "start": 5363120,
    "end": 5373820,
    "text": "precisa de comunicação isso é utilizado desde a primeira guerra mundial ok isso é"
  },
  {
    "id": 900,
    "start": 5373820,
    "end": 5381500,
    "text": "utilizado desde a primeira guerra mundial em que a comunicação era feita via rádio ok tinha até"
  },
  {
    "id": 901,
    "start": 5382160,
    "end": 5390380,
    "text": "é mensagens criptografadas através do código morça vocês lembram disso código morça que"
  },
  {
    "id": 902,
    "start": 5393720,
    "end": 5396860,
    "text": "Vamos lá, que código morse que eu tô passando pra vocês agora, ó?"
  },
  {
    "id": 903,
    "start": 5402620,
    "end": 5409200,
    "text": "Que código morse que eu tô passando pra vocês aqui, vamo lá."
  },
  {
    "id": 904,
    "start": 5416040,
    "end": 5419620,
    "text": "Qual que foi o código que eu passei pra vocês, morse aí, diga aí pra mim."
  },
  {
    "id": 905,
    "start": 5420340,
    "end": 5422860,
    "text": "Qual que é o código que eu passei pra vocês, hã?"
  },
  {
    "id": 906,
    "start": 5423380,
    "end": 5425380,
    "text": "Só quem, vamo ver, só quem tem, vamo lá."
  },
  {
    "id": 907,
    "start": 5426220,
    "end": 5432340,
    "text": "que código morse foi esse que eu passei pra vocês agora conseguiu ouviu não conseguiu"
  },
  {
    "id": 908,
    "start": 5432340,
    "end": 5434020,
    "text": "ouviu o código morse olha aí ó"
  },
  {
    "id": 909,
    "start": 5438720,
    "end": 5444980,
    "text": "isso aqui é o código morse ok olha aí galera o rafael entendeu olha aí ó o código morse"
  },
  {
    "id": 910,
    "start": 5444980,
    "end": 5454360,
    "text": "Olha aí ó, código Morse, oh my god."
  },
  {
    "id": 911,
    "start": 5457600,
    "end": 5462460,
    "text": "Vocês precisam entender o momento que estão vivendo."
  },
  {
    "id": 912,
    "start": 5466000,
    "end": 5468920,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 913,
    "start": 5484300,
    "end": 5485140,
    "text": "Aleluia!"
  },
  {
    "id": 914,
    "start": 5485140,
    "end": 5501220,
    "text": "tão comigo ou não? é código morsa mesmo galera é código morsa vocês entenderam o que eu quero dizer"
  },
  {
    "id": 915,
    "start": 5507800,
    "end": 5512500,
    "text": "Vocês conseguiram entender o grande problema que o Resbolá está tendo neste momento?"
  },
  {
    "id": 916,
    "start": 5514580,
    "end": 5523400,
    "text": "Se desde a Primeira Guerra Mundial, os caras utilizavam comunicações obsoletas, mas tinha"
  },
  {
    "id": 917,
    "start": 5523400,
    "end": 5531960,
    "text": "que ter comunicação como eles vão responder israel agora como eles vão se comunicar"
  },
  {
    "id": 918,
    "start": 5531960,
    "end": 5537860,
    "text": "os caras tá cabreiro com tudo então conseguiu entender os caras já não"
  },
  {
    "id": 919,
    "start": 5537860,
    "end": 5544240,
    "text": "utiliza mais celular os caras não utiliza nem celular mais não utiliza o whatsapp olha"
  },
  {
    "id": 920,
    "start": 5544240,
    "end": 5553380,
    "text": "o último que usou o whatsapp deu ruim cê se lembra do último que usou o whatsapp lá"
  },
  {
    "id": 921,
    "start": 5553380,
    "end": 5560140,
    "text": "líder do ramas que foi lá pro irão usar o whatsapp lá deu ruim não foi isso que aconteceu também"
  },
  {
    "id": 922,
    "start": 5560140,
    "end": 5566160,
    "text": "pode ser a mesma coisa ter acontecido muitos estão dizendo israel implementou uma bomba antes"
  },
  {
    "id": 923,
    "start": 5566160,
    "end": 5571720,
    "text": "israel implementou uma bomba antes eu não duvido que israel também não explodiu alguma"
  },
  {
    "id": 924,
    "start": 5571720,
    "end": 5579620,
    "text": "coisa ali que de longe como fez agora imagina como os caras não tão louco agora gente"
  },
  {
    "id": 925,
    "start": 5579620,
    "end": 5582000,
    "text": "Os caras não podem ter rádio"
  },
  {
    "id": 926,
    "start": 5582000,
    "end": 5583780,
    "text": "Não pode ter o beeper"
  },
  {
    "id": 927,
    "start": 5584300,
    "end": 5585620,
    "text": "Os pagers"
  },
  {
    "id": 928,
    "start": 5586760,
    "end": 5587520,
    "text": "Ok?"
  },
  {
    "id": 929,
    "start": 5587960,
    "end": 5591420,
    "text": "Os cara vai começar a usar pompo correio"
  },
  {
    "id": 930,
    "start": 5591420,
    "end": 5594720,
    "text": "Como que vai se organizar pra um ataque desse jeito?"
  },
  {
    "id": 931,
    "start": 5595360,
    "end": 5596240,
    "text": "Entenda que Israel"
  },
  {
    "id": 932,
    "start": 5596240,
    "end": 5598000,
    "text": "Fez foi cirúrgico"
  },
  {
    "id": 933,
    "start": 5599780,
    "end": 5600540,
    "text": "Cirúrgico"
  },
  {
    "id": 934,
    "start": 5601600,
    "end": 5603960,
    "text": "Foi uma grande xaga acontecendo"
  },
  {
    "id": 935,
    "start": 5603960,
    "end": 5605640,
    "text": "Diante dos nossos olhos"
  },
  {
    "id": 936,
    "start": 5606700,
    "end": 5607860,
    "text": "Uma grande"
  },
  {
    "id": 937,
    "start": 5608860,
    "end": 5615800,
    "text": "chaga aleluia estão comigo ou não a galera colocando internet satélite é o mais vulnerável"
  },
  {
    "id": 938,
    "start": 5615800,
    "end": 5624500,
    "text": "para eles como que eles vão usar ok israel entenda uma coisa israel eles são os melhores"
  },
  {
    "id": 939,
    "start": 5624500,
    "end": 5632060,
    "text": "inteligência em startup gente ok israel maior do mundo por isso que os caras já usava"
  },
  {
    "id": 940,
    "start": 5632060,
    "end": 5638540,
    "text": "tecnologias obsoletas, achando que Israel não ia conseguir fazer nada, por isso que"
  },
  {
    "id": 941,
    "start": 5638540,
    "end": 5644220,
    "text": "eles não usam computador, rádio de última tecnologia, ou celular de última tecnologia,"
  },
  {
    "id": 942,
    "start": 5644580,
    "end": 5649060,
    "text": "redes sociais, os caras não usam por causa disso, porque Israel é o melhor, Israel"
  },
  {
    "id": 943,
    "start": 5649060,
    "end": 5658480,
    "text": "que inventou tudo, aí os caras foram pro obsoleto, os antigos, quer utilizar o que"
  },
  {
    "id": 944,
    "start": 5658480,
    "end": 5668320,
    "text": "usa no mundo, só no Oriente Médio, alguém, foram utilizar isso e utilizar rádio e olha"
  },
  {
    "id": 945,
    "start": 5668320,
    "end": 5674620,
    "text": "o que que deu, naquilo que era de mais obsoleto, os cara vai ter que usar o que, a aerogrifo"
  },
  {
    "id": 946,
    "start": 5674620,
    "end": 5681940,
    "text": "agora para se comunicar, os cara vai ter que entrar em caverna e fazer desenho na caverna,"
  },
  {
    "id": 947,
    "start": 5681940,
    "end": 5690640,
    "text": "Se você conseguiu entender o que está acontecendo, gente, foi uma grande, um grande ataque cirúrgico de Israel."
  },
  {
    "id": 948,
    "start": 5691200,
    "end": 5698160,
    "text": "Vocês precisam entender isso. Vem comigo no Escatologia Na Vê. O negócio está ficando crocante."
  },
  {
    "id": 949,
    "start": 5699360,
    "end": 5704000,
    "text": "Oh my God! Vocês estão comigo nessa noite? Estão despertos? Estão acordados, pelo amor de Deus?"
  },
  {
    "id": 950,
    "start": 5704680,
    "end": 5711280,
    "text": "Já curtiu? Já compartilhou? Vamos lá, curte, compartilha, ativa o sininho, deixa o like, contribua com o canal para que nós estejamos aqui mais vezes."
  },
  {
    "id": 951,
    "start": 5711280,
    "end": 5740860,
    "text": "Vem comigo no Escatologia Na Veia, vai ficando mais bombástico, vem comigo!"
  },
  {
    "id": 952,
    "start": 5743780,
    "end": 5749780,
    "text": "Eu acho que a única forma de Israel ficar vulnerável era se eles utilizassem uma arma"
  },
  {
    "id": 953,
    "start": 5749780,
    "end": 5755640,
    "text": "de pulso eletromagnético em cima de Israel e aí levasse Israel para a idade da pedra."
  },
  {
    "id": 954,
    "start": 5755800,
    "end": 5759480,
    "text": "Mesmo assim, eu acho que Israel ainda tem tecnologia em bunkers que nós não conhecemos"
  },
  {
    "id": 955,
    "start": 5760100,
    "end": 5760840,
    "text": "de energia."
  },
  {
    "id": 956,
    "start": 5762140,
    "end": 5762380,
    "text": "Ok?"
  },
  {
    "id": 957,
    "start": 5763040,
    "end": 5767940,
    "text": "Então entenda o porquê que eles têm tanto medo de Israel no Oriente Médio."
  },
  {
    "id": 958,
    "start": 5768200,
    "end": 5768880,
    "text": "Vamos lá."
  },
  {
    "id": 959,
    "start": 5769040,
    "end": 5769840,
    "text": "Olha aí."
  },
  {
    "id": 960,
    "start": 5769840,
    "end": 5777720,
    "text": "Aí o Nahalá, o líder do Hezbollah, enviou uma mensagem a Israel durante o seu discurso,"
  },
  {
    "id": 961,
    "start": 5777740,
    "end": 5783700,
    "text": "ele fez um discurso e mandou um recado para Israel dizendo o seguinte, o tempo de irá"
  },
  {
    "id": 962,
    "start": 5783700,
    "end": 5793760,
    "text": "se será uma guerra ou um conflito limitado ou outra coisa, esperamos que você Israel"
  },
  {
    "id": 963,
    "start": 5793760,
    "end": 5801180,
    "text": "Entre no Líbano, vem, chamou Israel pra cima, pois esta é uma oportunidade histórica"
  },
  {
    "id": 964,
    "start": 5802360,
    "end": 5809720,
    "text": "Então o resbolá tá chamando Israel pra cima, tá dizendo vem Israel, ok? Nahala tá dizendo"
  },
  {
    "id": 965,
    "start": 5811200,
    "end": 5819960,
    "text": "Saiu até não tem Jerusalém em pouche, o Nahala desafia Israel invadir o Líbano em um discurso e chama isso de oportunidade histórica"
  },
  {
    "id": 966,
    "start": 5820400,
    "end": 5823240,
    "text": "Não dá pra entender direito o que ele quis dizer, é porque"
  },
  {
    "id": 967,
    "start": 5824060,
    "end": 5827500,
    "text": "o cara está com seu exército vulnerável, com tudo que está acontecendo"
  },
  {
    "id": 968,
    "start": 5828280,
    "end": 5831160,
    "text": "ele está meio com medinho né? olha aí"
  },
  {
    "id": 969,
    "start": 5831160,
    "end": 5833600,
    "text": "só que aí presta atenção agora"
  },
  {
    "id": 970,
    "start": 5834540,
    "end": 5836560,
    "text": "porque ele mandou um código"
  },
  {
    "id": 971,
    "start": 5836560,
    "end": 5839900,
    "text": "através do discurso que ele fez, presta atenção"
  },
  {
    "id": 972,
    "start": 5839900,
    "end": 5843760,
    "text": "porque provavelmente nós teremos uma escalada lá no Oriente Médio"
  },
  {
    "id": 973,
    "start": 5844400,
    "end": 5846780,
    "text": "ok? isso aqui foi de hoje"
  },
  {
    "id": 974,
    "start": 5846780,
    "end": 5850900,
    "text": "dia 19, ok? presta atenção, vê de vingança"
  },
  {
    "id": 975,
    "start": 5850900,
    "end": 5853580,
    "text": "Já assistiu esse filme, já? Vê de vingança?"
  },
  {
    "id": 976,
    "start": 5854040,
    "end": 5857880,
    "text": "O discurso de Najah-Lah foi chamado a luta"
  },
  {
    "id": 977,
    "start": 5858740,
    "end": 5861160,
    "text": "Então foi interpretado ali"
  },
  {
    "id": 978,
    "start": 5861160,
    "end": 5864180,
    "text": "A forma do discurso que ele fez, ele mandou alguns códigos"
  },
  {
    "id": 979,
    "start": 5864180,
    "end": 5866340,
    "text": "E nós vamos entender quais hoje"
  },
  {
    "id": 980,
    "start": 5866340,
    "end": 5868100,
    "text": "Vem comigo, olha aqui"
  },
  {
    "id": 981,
    "start": 5868100,
    "end": 5871360,
    "text": "O verso que Najah-Lah mencionou"
  },
  {
    "id": 982,
    "start": 5871360,
    "end": 5873440,
    "text": "No seu discurso, prestem atenção"
  },
  {
    "id": 983,
    "start": 5873440,
    "end": 5877080,
    "text": "Porque isso daqui será imputado no mundo todo mais tarde"
  },
  {
    "id": 984,
    "start": 5877080,
    "end": 5878800,
    "text": "Na grande tribulação"
  },
  {
    "id": 985,
    "start": 5878800,
    "end": 5880060,
    "text": "Prestem atenção nisso aqui"
  },
  {
    "id": 986,
    "start": 5880060,
    "end": 5891300,
    "text": "O verso que o Nahalá mencionou em seu discurso na quinta-feira veio da surata, ok?"
  },
  {
    "id": 987,
    "start": 5891420,
    "end": 5904200,
    "text": "O verso 39 da surata e pode ser traduzido como permissão para revidar, é concedida"
  },
  {
    "id": 988,
    "start": 5904200,
    "end": 5909980,
    "text": "aqueles que estão sendo combatidos pois eles foram justiçados e alá"
  },
  {
    "id": 989,
    "start": 5910880,
    "end": 5915020,
    "text": "é capaz de ajudá-los para alcançar a vitória"
  },
  {
    "id": 990,
    "start": 5915020,
    "end": 5921360,
    "text": "Então foi uma mensagem que ele mandou dizendo temos o direito de respostas vamos atacar"
  },
  {
    "id": 991,
    "start": 5923240,
    "end": 5929520,
    "text": "Eu vi em comentários que esse é o primeiro versículo dado a mal-mé"
  },
  {
    "id": 992,
    "start": 5929520,
    "end": 5936020,
    "text": "Presta atenção porque a berça da apocalipse 13 nada mais é do que a fusão do islã",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 993,
    "start": 5937540,
    "end": 5940040,
    "text": "Ok nada mais é do que isso"
  },
  {
    "id": 994,
    "start": 5941000,
    "end": 5948360,
    "text": "No contexto de uma guerra e foi revelado a ele quando ele deixou meca a árabe saudita"
  },
  {
    "id": 995,
    "start": 5949280,
    "end": 5950780,
    "text": "Ok para medina"
  },
  {
    "id": 996,
    "start": 5952060,
    "end": 5957440,
    "text": "Até aquele momento os muçulmanos eram proibidos de lutar contra os descrentes mas"
  },
  {
    "id": 997,
    "start": 5957440,
    "end": 5964340,
    "text": "mas quando esse versículo foi revelado presta atenção porque isso aqui é uma mensagem"
  },
  {
    "id": 998,
    "start": 5964340,
    "end": 5974220,
    "text": "profética presta atenção mas quando esse versículo foi revelado para o Malmé eles"
  },
  {
    "id": 999,
    "start": 5974220,
    "end": 5983300,
    "text": "foram autorizados a se envolver em combate não como agressores mas como aqueles que"
  },
  {
    "id": 1000,
    "start": 5983300,
    "end": 5996420,
    "text": "se defendiam oh my gosh isso daqui é uma mensagem escatológica vocês estão comigo"
  },
  {
    "id": 1001,
    "start": 5996420,
    "end": 5999980,
    "text": "ou não, porque o espírito..."
  },
  {
    "id": 1002,
    "start": 6000000,
    "end": 6005940,
    "text": "que está por trás isso daqui é outro senão o Espírito do Anticristo, que vai utilizado ao"
  },
  {
    "id": 1003,
    "start": 6005940,
    "end": 6011680,
    "text": "Corão, que vai utilizado a charia nos últimos tempos, por isso que João vê os decapitados da"
  },
  {
    "id": 1004,
    "start": 6011680,
    "end": 6016520,
    "text": "grande emulação, isso daqui é uma ordem de perseguição,"
  },
  {
    "id": 1005,
    "start": 6020120,
    "end": 6028480,
    "text": "vocês estão comigo ou não irmãos, se preparem para ver a perseguição aumentar sobre os descrentes,"
  },
  {
    "id": 1006,
    "start": 6028480,
    "end": 6033040,
    "text": "Ou seja, não está limitado somente ao judaísmo, não!"
  },
  {
    "id": 1007,
    "start": 6036160,
    "end": 6043180,
    "text": "Os caras vão começar a responder, eles vão começar a fazer ataques terroristas,"
  },
  {
    "id": 1008,
    "start": 6043840,
    "end": 6049100,
    "text": "seja se for cristão, seja se for judeu, seja quem for que não for aliado,"
  },
  {
    "id": 1009,
    "start": 6049280,
    "end": 6056180,
    "text": "aquele que for considerado como descrente ou infiel, eles começarão a atacar."
  },
  {
    "id": 1010,
    "start": 6056180,
    "end": 6059240,
    "text": "escute o que eu estou dizendo para vocês"
  },
  {
    "id": 1011,
    "start": 6059240,
    "end": 6060440,
    "text": "a partir deste momento"
  },
  {
    "id": 1012,
    "start": 6060440,
    "end": 6064300,
    "text": "porque isso daqui é uma mensagem escatológica"
  },
  {
    "id": 1013,
    "start": 6065140,
    "end": 6067840,
    "text": "vocês estão comigo nesta noite?"
  },
  {
    "id": 1014,
    "start": 6069040,
    "end": 6070680,
    "text": "não estão conseguindo compreender?"
  },
  {
    "id": 1015,
    "start": 6071220,
    "end": 6076100,
    "text": "já estou vos anunciando antes para que vocês não sejam pegos de surpresa depois"
  },
  {
    "id": 1016,
    "start": 6076740,
    "end": 6079720,
    "text": "para depois ninguém vir chorando"
  },
  {
    "id": 1017,
    "start": 6079720,
    "end": 6082360,
    "text": "dizendo pastor o que está acontecendo?"
  },
  {
    "id": 1018,
    "start": 6082360,
    "end": 6085380,
    "text": "estamos vendo a bíblia se cumprir diante dos nossos olhos"
  },
  {
    "id": 1019,
    "start": 6086240,
    "end": 6088460,
    "text": "ok? olha isso aqui"
  },
  {
    "id": 1020,
    "start": 6088460,
    "end": 6090360,
    "text": "o simbolismo do vermelho"
  },
  {
    "id": 1021,
    "start": 6091120,
    "end": 6092360,
    "text": "você lembra da besta"
  },
  {
    "id": 1022,
    "start": 6093020,
    "end": 6094360,
    "text": "de cor escarlata"
  },
  {
    "id": 1023,
    "start": 6095220,
    "end": 6097280,
    "text": "da primeira live que eu fiz"
  },
  {
    "id": 1024,
    "start": 6097280,
    "end": 6099100,
    "text": "no youtube com o sandro rocha"
  },
  {
    "id": 1025,
    "start": 6099100,
    "end": 6101480,
    "text": "que foi apocalipse 17,18",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1026,
    "start": 6102180,
    "end": 6104420,
    "text": "então foi a respeita da menetriz, da queda da menetriz"
  },
  {
    "id": 1027,
    "start": 6105080,
    "end": 6106160,
    "text": "vocês se lembram disso?"
  },
  {
    "id": 1028,
    "start": 6107360,
    "end": 6110640,
    "text": "que a besta, ela está de cor escarlata"
  },
  {
    "id": 1029,
    "start": 6110640,
    "end": 6120760,
    "text": "Lembro disso que a prostituta se assenta na besta, o simbolismo do vermelho, do escarlata, olha isso"
  },
  {
    "id": 1030,
    "start": 6120760,
    "end": 6130640,
    "text": "É provável que o fundo vermelho que apareceu atrás do nahalá, durante o seu discurso, também simbolize vingança"
  },
  {
    "id": 1031,
    "start": 6132900,
    "end": 6143620,
    "text": "semelhantemente a bandeira vermelha de russén no islamismo chiita, a exploração do versículo"
  },
  {
    "id": 1032,
    "start": 6143620,
    "end": 6150260,
    "text": "do al-corão é uma parte recorrente a propaganda usada por movimentos islâmicos, tanto chiitas"
  },
  {
    "id": 1033,
    "start": 6150260,
    "end": 6160280,
    "text": "quanto sunitas, o que pode fornecer um vislumbre de tom e do contexto subjacente que eles tentaram"
  },
  {
    "id": 1034,
    "start": 6160280,
    "end": 6168280,
    "text": "transmitir o que estamos vendo neste momento prestem atenção é a ativação"
  },
  {
    "id": 1035,
    "start": 6169140,
    "end": 6176320,
    "text": "disso daqui eu vou abrir para vocês prestem atenção nisso aqui vamos lá"
  },
  {
    "id": 1036,
    "start": 6188400,
    "end": 6200500,
    "text": "O que estamos vendo é a ativação disso daqui, por isso que Deus nos reservou, dizendo que"
  },
  {
    "id": 1037,
    "start": 6200500,
    "end": 6207940,
    "text": "A besta, a mulher se veste de púrpura escarlata, a besta que nós estamos vendo também, ok?"
  },
  {
    "id": 1038,
    "start": 6209060,
    "end": 6217020,
    "text": "O vermelho representa a vingança, de acordo com a doutrina da Alcorão, a doutrina islâmica,"
  },
  {
    "id": 1039,
    "start": 6217660,
    "end": 6221180,
    "text": "que é o que será utilizado nesses últimos tempos, ok?"
  },
  {
    "id": 1040,
    "start": 6221340,
    "end": 6223460,
    "text": "Deixa eu voltar aqui pra vocês, vamos lá."
  },
  {
    "id": 1041,
    "start": 6225240,
    "end": 6235100,
    "text": "para vocês entenderem que o que ele está dizendo a respeito da presta atenção presta"
  },
  {
    "id": 1042,
    "start": 6235100,
    "end": 6238780,
    "text": "atenção que isso aqui está ligado com a mesma coisa que nós acabamos de ler através"
  },
  {
    "id": 1043,
    "start": 6238780,
    "end": 6246540,
    "text": "do corão da suratra que eles acabaram de dizer apocalipse 17 verso primeiro peste",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1044,
    "start": 6246540,
    "end": 6252480,
    "text": "atenção no significado do apocalipse 17 as atitudes que eles estão tomando em apocalipse",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1045,
    "start": 6252480,
    "end": 6259120,
    "text": "17, olha isso aqui, e veio um dos sete anjos que tinha as sete taças e falou comigo dizendo"
  },
  {
    "id": 1046,
    "start": 6259120,
    "end": 6266120,
    "text": "vem mostrar-te-ei a condenação da grande prostituta que está sentada sobre muitas"
  },
  {
    "id": 1047,
    "start": 6266120,
    "end": 6276020,
    "text": "águas com a qual fornicaram os reis da terra, ou seja, eles vão se vender através da doutrinação"
  },
  {
    "id": 1048,
    "start": 6276020,
    "end": 6281440,
    "text": "E os que habitam na terra se embebedaram com o vinho da sua fornicação"
  },
  {
    "id": 1049,
    "start": 6281440,
    "end": 6285020,
    "text": "E olha as atitudes que eles vão tomar, presta atenção"
  },
  {
    "id": 1050,
    "start": 6285600,
    "end": 6288660,
    "text": "E levou o meu espírito a um deserto"
  },
  {
    "id": 1051,
    "start": 6288660,
    "end": 6294520,
    "text": "E vi uma mulher sentada sobre uma besta, olha a cor da besta"
  },
  {
    "id": 1052,
    "start": 6294520,
    "end": 6297340,
    "text": "Uma besta de cor escarlata"
  },
  {
    "id": 1053,
    "start": 6298440,
    "end": 6301420,
    "text": "Que estava cheia de nome de blasfêmia"
  },
  {
    "id": 1054,
    "start": 6301980,
    "end": 6303600,
    "text": "Como que essa besta era?"
  },
  {
    "id": 1055,
    "start": 6303600,
    "end": 6312180,
    "text": "Tinha sete cabeças e dez chifres, é a mesma da Apocalipse 13, a representação do Islam",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1056,
    "start": 6312180,
    "end": 6320500,
    "text": "Só que agora ele tá com espírito de vingança sobre ele, é isso que a Bíblia diz, vamos lá"
  },
  {
    "id": 1057,
    "start": 6320500,
    "end": 6324380,
    "text": "E a mulher estava vestida de pôrpula escarlata também"
  },
  {
    "id": 1058,
    "start": 6325220,
    "end": 6331460,
    "text": "E adornada com ouro e pedras preciosas e pérolas e tinha na sua mão cálice de ouro"
  },
  {
    "id": 1059,
    "start": 6331460,
    "end": 6336460,
    "text": "cheio das abominações e da imundiça da sua fornicação"
  },
  {
    "id": 1060,
    "start": 6337360,
    "end": 6341220,
    "text": "na sua testa estava escrito o nome mistério"
  },
  {
    "id": 1061,
    "start": 6341220,
    "end": 6346180,
    "text": "a grande Babilônia a mãe das prostituições das abominações da terra"
  },
  {
    "id": 1062,
    "start": 6346180,
    "end": 6351980,
    "text": "e aí nós temos a mulher sentada na besta de cor escarlata"
  },
  {
    "id": 1063,
    "start": 6353430,
    "end": 6356020,
    "text": "só que ela toma algumas atitudes né"
  },
  {
    "id": 1064,
    "start": 6356020,
    "end": 6359180,
    "text": "que nós vimos tomando algumas atitudes específicas"
  },
  {
    "id": 1065,
    "start": 6359180,
    "end": 6363660,
    "text": "Vem comigo. Deixa eu colocar aqui o texto."
  },
  {
    "id": 1066,
    "start": 6366640,
    "end": 6368940,
    "text": "Olha isso aqui no verso seis."
  },
  {
    "id": 1067,
    "start": 6369200,
    "end": 6370160,
    "text": "Olha o que a Bíblia diz."
  },
  {
    "id": 1068,
    "start": 6371340,
    "end": 6376940,
    "text": "Eu vi que a mulher estava embriagada"
  },
  {
    "id": 1069,
    "start": 6377460,
    "end": 6383540,
    "text": "do sangue dos santos e do sangue das testemunhas de Jesus."
  },
  {
    "id": 1070,
    "start": 6383780,
    "end": 6387580,
    "text": "Em vendo eu maravilhei-me com grande admiração."
  },
  {
    "id": 1071,
    "start": 6389980,
    "end": 6398380,
    "text": "Percebem que a representatividade dessa coloração, escarlata, tanto na mulher quanto na besta representa a vingança,"
  },
  {
    "id": 1072,
    "start": 6399760,
    "end": 6407220,
    "text": "representa derramar sangue de infiel, aleluia, vocês estão comigo ou não, entendendo isso aqui?"
  },
  {
    "id": 1073,
    "start": 6408940,
    "end": 6415040,
    "text": "Os detalhes daquilo que a Bíblia sempre nos apuntou, vamos ler de novo, olha aqui,"
  },
  {
    "id": 1074,
    "start": 6415040,
    "end": 6421820,
    "text": "É provável que o fundo vermelho, como está desenhado para vocês lá no gráfico,"
  },
  {
    "id": 1075,
    "start": 6422200,
    "end": 6427800,
    "text": "que apareceu atrás de Naja Lá durante o seu discurso, simbolize vingança."
  },
  {
    "id": 1076,
    "start": 6428920,
    "end": 6435480,
    "text": "E essa vingança é um derramar de sangue, proibindo eles de lutar contra os descretos,"
  },
  {
    "id": 1077,
    "start": 6435760,
    "end": 6440720,
    "text": "quando esse versículo foi revelado, foram autorizados."
  },
  {
    "id": 1078,
    "start": 6441600,
    "end": 6449720,
    "text": "Isso é uma autorização para perseguição de todos aqueles que não aceitem o Islam."
  },
  {
    "id": 1079,
    "start": 6452060,
    "end": 6454400,
    "text": "Vocês estão comigo entendendo isso aqui ou não?"
  },
  {
    "id": 1080,
    "start": 6456240,
    "end": 6458400,
    "text": "E você está achando que a gente está aqui brincando de escatologia?"
  },
  {
    "id": 1081,
    "start": 6460500,
    "end": 6462700,
    "text": "Você acha tudo isso coincidência?"
  },
  {
    "id": 1082,
    "start": 6463120,
    "end": 6467200,
    "text": "Novamente, somos os mestres das coincidências do YouTube."
  },
  {
    "id": 1083,
    "start": 6467200,
    "end": 6473240,
    "text": "viramos porque cirurgicamente tudo que nós temos trago para vocês desde a fundação desse canal"
  },
  {
    "id": 1084,
    "start": 6473240,
    "end": 6486420,
    "text": "tem se cumprido de uma forma cirúrgica cirúrgica vamos lá o Ivan Kleber colocou Israel Líbano o"
  },
  {
    "id": 1085,
    "start": 6486420,
    "end": 6494480,
    "text": "canal 12 de Israel relata que o gabinete de guerra de Israel deu total aprovação para o primeiro"
  },
  {
    "id": 1086,
    "start": 6494480,
    "end": 6499980,
    "text": "ministro Benjamin Netanyahu, ao seu ministro da defesa o galante para iniciar operações"
  },
  {
    "id": 1087,
    "start": 6499980,
    "end": 6507320,
    "text": "ofensivas contra o Resbolar e seus aliados no Líbano, entenda uma coisa irmãos, a mídia"
  },
  {
    "id": 1088,
    "start": 6507320,
    "end": 6513220,
    "text": "não tá falando, a mídia não vai expor isso e quando expor vai distorcer a verdade,"
  },
  {
    "id": 1089,
    "start": 6513740,
    "end": 6522280,
    "text": "entenda uma coisa, Israel já está em guerra contra o Líbano, ok, olha o recado de Israel"
  },
  {
    "id": 1090,
    "start": 6522280,
    "end": 6527320,
    "text": "para o resbolar que é o que eu disse para vocês da grande chaga que eles estão sofrendo"
  },
  {
    "id": 1091,
    "start": 6527320,
    "end": 6536860,
    "text": "olha o que israel disse ei resbolar pense duas vezes antes de mexer com a nação das"
  },
  {
    "id": 1092,
    "start": 6536860,
    "end": 6546840,
    "text": "startups foi o que eu disse para vocês israel é a nação das startups todos os startups"
  },
  {
    "id": 1093,
    "start": 6546840,
    "end": 6552900,
    "text": "que você vê no mundo a fundação basicamente foi por um judeu a criação tecnológica foi"
  },
  {
    "id": 1094,
    "start": 6552900,
    "end": 6558740,
    "text": "feito por judeus para cumprir aquilo que a bíblia dizia lembra que a bíblia dizia lá"
  },
  {
    "id": 1095,
    "start": 6558740,
    "end": 6567200,
    "text": "quando o isaac abençoou os meninos o jacó e o exaú quando ele abençoou o jacó ele"
  },
  {
    "id": 1096,
    "start": 6567200,
    "end": 6575780,
    "text": "diz ó nações reverência vão reverenciar vocês a descendência do jacó que é israel"
  },
  {
    "id": 1097,
    "start": 6575780,
    "end": 6582280,
    "text": "que são judeus, ok? E isso se cumpre através de toda a tecnologia que Israel tem, os melhores"
  },
  {
    "id": 1098,
    "start": 6582280,
    "end": 6589000,
    "text": "cientistas que saem de Judá, ok? Isso se cumpre essa profecia. A reverência que as nações têm"
  },
  {
    "id": 1099,
    "start": 6589000,
    "end": 6595980,
    "text": "sobre Israel é justamente essa reverência tecnológica, reconhecendo o poder que Israel é, ok?"
  },
  {
    "id": 1100,
    "start": 6595980,
    "end": 6599980,
    "text": "Vamo lá, em meio aos implacáveis ata..."
  },
  {
    "id": 1101,
    "start": 6600000,
    "end": 6608280,
    "text": "do resbolar a suposta resposta tecnológica de israel ficou evidente já que o dispositivo usado"
  },
  {
    "id": 1102,
    "start": 6608280,
    "end": 6616920,
    "text": "pelo resbolar explodiram misteriosamente olha isso aqui olha citações que israel faz que poderoso"
  },
  {
    "id": 1103,
    "start": 6617540,
    "end": 6623060,
    "text": "preste atenção e a conclusão dessa lá vai ser poderosa tá porque vou mostrar o poderoso para"
  },
  {
    "id": 1104,
    "start": 6623060,
    "end": 6627960,
    "text": "vocês o que está acontecendo agora e qual o resultado esperado eu sempre mostro para vocês"
  },
  {
    "id": 1105,
    "start": 6627960,
    "end": 6631880,
    "text": "da bíblia tá vamos lá os dias de Davi"
  },
  {
    "id": 1106,
    "start": 6633820,
    "end": 6637240,
    "text": "nossa força não está apenas em nosso poder militar"
  },
  {
    "id": 1107,
    "start": 6638160,
    "end": 6642500,
    "text": "mas em nossa engenhosidade"
  },
  {
    "id": 1108,
    "start": 6643160,
    "end": 6646300,
    "text": "nossa capacidade de pensar fora da caixa"
  },
  {
    "id": 1109,
    "start": 6646980,
    "end": 6652040,
    "text": "mesmo nos tempos de Davi Israel era conhecido"
  },
  {
    "id": 1110,
    "start": 6652040,
    "end": 6656640,
    "text": "presta atenção isso aqui por inteligência e estratégia"
  },
  {
    "id": 1111,
    "start": 6656640,
    "end": 6665540,
    "text": "como diz o livro de Samuel David disse ao filho esteu você vem contra mim com"
  },
  {
    "id": 1112,
    "start": 6665540,
    "end": 6676540,
    "text": "espada e lança mas eu vou contra você em nome do senhor todo-poderoso"
  },
  {
    "id": 1113,
    "start": 6676540,
    "end": 6681740,
    "text": "primeira Samuel 17 45 para tudo porque isso daqui é profético"
  },
  {
    "id": 1114,
    "start": 6686960,
    "end": 6694600,
    "text": "Oh Jesus, vocês estão comigo ou não, eu sempre disse para vocês que Deus revelou"
  },
  {
    "id": 1115,
    "start": 6694600,
    "end": 6700400,
    "text": "o fim desde o começo, eu sempre trouxe essa revelação para vocês, prestem atenção,"
  },
  {
    "id": 1116,
    "start": 6700400,
    "end": 6711780,
    "text": "O Goliath, que infinitou Davi, era um filisteu, da Filistina, da Palestina, ok?"
  },
  {
    "id": 1117,
    "start": 6712440,
    "end": 6713780,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1118,
    "start": 6715720,
    "end": 6724000,
    "text": "E olha o que o Davi está dizendo, um símbolo profético, não foi o que Davi acabou de dizer?"
  },
  {
    "id": 1119,
    "start": 6724000,
    "end": 6736240,
    "text": "Oh você vem contra mim com espada oh my god só que já tá entendendo aí começa da glória vai"
  },
  {
    "id": 1120,
    "start": 6736240,
    "end": 6746000,
    "text": "pelas revelações que nós sempre trazemos aqui para vocês oh você vem contra mim com espada"
  },
  {
    "id": 1121,
    "start": 6747580,
    "end": 6755500,
    "text": "Mas eu vou contra você em nome do senhor dos exércitos, quem nunca ouviu isso sendo"
  },
  {
    "id": 1122,
    "start": 6756220,
    "end": 6766200,
    "text": "pregado, só que mal as pessoas sabem que isso se trata de escatologia pura, vou repetir"
  },
  {
    "id": 1123,
    "start": 6766200,
    "end": 6775240,
    "text": "e agora os judeus estão citando os mesmos textos dizendo o resbolar, o ramaz, o islã,"
  },
  {
    "id": 1124,
    "start": 6775240,
    "end": 6786060,
    "text": "vocês vem contra nós com espada oh my god oh Jesus como assim pastor não tô"
  },
  {
    "id": 1125,
    "start": 6786060,
    "end": 6792040,
    "text": "por que a bíblia explica-se a si mesma"
  },
  {
    "id": 1126,
    "start": 6798480,
    "end": 6800280,
    "text": "o exaú"
  },
  {
    "id": 1127,
    "start": 6802080,
    "end": 6804480,
    "text": "o edom"
  },
  {
    "id": 1128,
    "start": 6805060,
    "end": 6809240,
    "text": "o árabes, muçulmanos, escute isso aqui"
  },
  {
    "id": 1129,
    "start": 6809820,
    "end": 6813980,
    "text": "você vai viver longe de terras boas"
  },
  {
    "id": 1130,
    "start": 6816060,
    "end": 6818940,
    "text": "Longe do orvalho que cai do céu"
  },
  {
    "id": 1131,
    "start": 6821020,
    "end": 6824060,
    "text": "Você viverá pela sua espada"
  },
  {
    "id": 1132,
    "start": 6825780,
    "end": 6830060,
    "text": "E será empregado do seu irmão Edom"
  },
  {
    "id": 1133,
    "start": 6832300,
    "end": 6834460,
    "text": "Árabes, muçulmanos"
  },
  {
    "id": 1134,
    "start": 6835060,
    "end": 6838300,
    "text": "Porém quando você se revoltar vai se livrar dele"
  },
  {
    "id": 1135,
    "start": 6840780,
    "end": 6842400,
    "text": "O Edom"
  },
  {
    "id": 1136,
    "start": 6842940,
    "end": 6844980,
    "text": "Os edomitas"
  },
  {
    "id": 1137,
    "start": 6846680,
    "end": 6853060,
    "text": "Vão viver pela espada, decidencia de Isaú, que são os árabes"
  },
  {
    "id": 1138,
    "start": 6856020,
    "end": 6860020,
    "text": "João, ele vê um cavalo vermelho vindo com o seu cavalheiro"
  },
  {
    "id": 1139,
    "start": 6860020,
    "end": 6864220,
    "text": "Depois o Cordeiro quebrou o segundo o céu, ele ouviu o segundo o seu vivo dizer"
  },
  {
    "id": 1140,
    "start": 6864960,
    "end": 6869540,
    "text": "Venha! Aleluia! Venha!"
  },
  {
    "id": 1141,
    "start": 6871340,
    "end": 6881280,
    "text": "Aí saiu outro cavalo que era Edom, que era vermelho, o seu cavaleiro recebeu o poder"
  },
  {
    "id": 1142,
    "start": 6881280,
    "end": 6889860,
    "text": "para trazer guerra ao mundo, a fim de que as pessoas matassem umas as outras, e ele"
  },
  {
    "id": 1143,
    "start": 6889860,
    "end": 6897040,
    "text": "recebeu uma grande espada, só que não tem problema nenhum, por quê?"
  },
  {
    "id": 1144,
    "start": 6897040,
    "end": 6903980,
    "text": "Porque o Davi disse, você vem contra mim com espada!"
  },
  {
    "id": 1145,
    "start": 6905080,
    "end": 6907040,
    "text": "Oh my God!"
  },
  {
    "id": 1146,
    "start": 6908060,
    "end": 6911240,
    "text": "Mas nós vamos contra você!"
  },
  {
    "id": 1147,
    "start": 6911680,
    "end": 6915940,
    "text": "Em nome do Senhor dos Exércitos!"
  },
  {
    "id": 1148,
    "start": 6915940,
    "end": 6927680,
    "text": "Por que não há nada novo debaixo do céu?"
  },
  {
    "id": 1149,
    "start": 6934360,
    "end": 6936680,
    "text": "Oh my God!"
  },
  {
    "id": 1150,
    "start": 6938160,
    "end": 6943480,
    "text": "Curta, compartilhe e ative o sininho e vem comigo no Escatologia na Veia."
  },
  {
    "id": 1151,
    "start": 6970520,
    "end": 6973620,
    "text": "Estão comigo nessa noite."
  },
  {
    "id": 1152,
    "start": 6979600,
    "end": 6982740,
    "text": "Nada passa desapercebido."
  },
  {
    "id": 1153,
    "start": 6984860,
    "end": 6987100,
    "text": "Escatologia na veia."
  },
  {
    "id": 1154,
    "start": 6992600,
    "end": 6995060,
    "text": "Vamos lá!"
  },
  {
    "id": 1155,
    "start": 6998240,
    "end": 7000360,
    "text": "Cês tão comigo nessa noite?"
  },
  {
    "id": 1156,
    "start": 7004660,
    "end": 7014060,
    "text": "Israel frustra, conspiração iraniana para assassinar o Benjamin Netanyahu, o Galante"
  },
  {
    "id": 1157,
    "start": 7014060,
    "end": 7024140,
    "text": "e o ronem bar então o irã estava com um plano para fatalizar o beijamín nato"
  },
  {
    "id": 1158,
    "start": 7024140,
    "end": 7031420,
    "text": "e arro e o plano foi frustrado ok não somente ele mas o ministro também de"
  },
  {
    "id": 1159,
    "start": 7031420,
    "end": 7038500,
    "text": "defesa de israel galante o irã urso estava com o plano de aniquilar os só"
  },
  {
    "id": 1160,
    "start": 7038500,
    "end": 7047400,
    "text": "que o plano foi frustrado só que aqui tem um grande problema presta atenção porque"
  },
  {
    "id": 1161,
    "start": 7047400,
    "end": 7057340,
    "text": "a partir deste momento eu revelo para vocês assim como foi frustrado e agora o beijamina"
  },
  {
    "id": 1162,
    "start": 7057340,
    "end": 7068340,
    "text": "taniano era um alvo isso a partir deste momento se torna recíproco ou seja o ayatolado"
  },
  {
    "id": 1163,
    "start": 7068340,
    "end": 7081600,
    "text": "Irã a partir deste momento se torna um alvo de Israel vocês estão comigo ou não"
  },
  {
    "id": 1164,
    "start": 7083500,
    "end": 7087840,
    "text": "a partir deste momento o Ayatolah pode se tornar um alvo de Israel"
  },
  {
    "id": 1165,
    "start": 7093240,
    "end": 7095200,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 1166,
    "start": 7098680,
    "end": 7102720,
    "text": "Estamos vivendo em momentos muito sérios da nossa história."
  },
  {
    "id": 1167,
    "start": 7105980,
    "end": 7107580,
    "text": "Pastor, mas e aí?"
  },
  {
    "id": 1168,
    "start": 7109980,
    "end": 7112020,
    "text": "Será que Israel já acabou com o plano?"
  },
  {
    "id": 1169,
    "start": 7113460,
    "end": 7114400,
    "text": "Vamos ver?"
  },
  {
    "id": 1170,
    "start": 7115480,
    "end": 7127560,
    "text": "Será que Israel já acabou com o plano? Era somente esse? Vamos lá, chefe de estado maior israelense"
  },
  {
    "id": 1171,
    "start": 7128360,
    "end": 7139600,
    "text": "sobre os ataques do Líbano. Ainda temos muitas capacidades, em cada etapa que operamos já"
  },
  {
    "id": 1172,
    "start": 7139600,
    "end": 7164340,
    "text": "estamos em duas a frente em todas as fases o preço do resbolar deve ser alto israel acaba de nos"
  },
  {
    "id": 1173,
    "start": 7168100,
    "end": 7172020,
    "text": "Cês tão comigo nessa noite ou não?"
  },
  {
    "id": 1174,
    "start": 7174920,
    "end": 7176760,
    "text": "Cês tão comigo ou não?"
  },
  {
    "id": 1175,
    "start": 7178540,
    "end": 7184260,
    "text": "Se preparem para ver coisas que nunca vimos antes na mediante essa geração"
  },
  {
    "id": 1176,
    "start": 7186200,
    "end": 7191180,
    "text": "Se preparem pra isso Cês tão comigo nessa noite?"
  },
  {
    "id": 1177,
    "start": 7192660,
    "end": 7199980,
    "text": "Cê vê o quão poderoso tanto que Deus tem falado conosco nesse canal, o poder que isso tem a revela-"
  },
  {
    "id": 1178,
    "start": 7201060,
    "end": 7207820,
    "text": "divina, a escatologia, a pureza da escatologia, o evangelho central do arrependimento, se vê o quão"
  },
  {
    "id": 1179,
    "start": 7207820,
    "end": 7215740,
    "text": "grandioso é, se você tem se alimentado com esse canal, em nome de Jesus, vamos lá, curta, compartilha, ativa o"
  },
  {
    "id": 1180,
    "start": 7215740,
    "end": 7221320,
    "text": "sininho, deixa o seu like, contribua para que nós estejamos aqui mais vezes, e se prepara porque eu"
  },
  {
    "id": 1181,
    "start": 7221320,
    "end": 7228680,
    "text": "deixei a bomba por último, vamos mudar de assunto, vem comigo nessa matéria que tá bombástica, e"
  },
  {
    "id": 1182,
    "start": 7228680,
    "end": 7230700,
    "text": "Agora muita coisa vai fazer sentido."
  },
  {
    "id": 1183,
    "start": 7231600,
    "end": 7235560,
    "text": "Se você não acordar agora, através dessas últimas matérias que nós vamos ver,"
  },
  {
    "id": 1184,
    "start": 7236080,
    "end": 7238000,
    "text": "com tudo que Deus já nos tem revelado nesse canal,"
  },
  {
    "id": 1185,
    "start": 7238620,
    "end": 7240140,
    "text": "você não desperta nunca mais."
  },
  {
    "id": 1186,
    "start": 7241780,
    "end": 7243940,
    "text": "Curta, compartilha, ativa o sininho agora."
  },
  {
    "id": 1187,
    "start": 7244420,
    "end": 7247360,
    "text": "Porque essa última matéria será bombástica."
  },
  {
    "id": 1188,
    "start": 7248240,
    "end": 7248580,
    "text": "Ok?"
  },
  {
    "id": 1189,
    "start": 7249100,
    "end": 7251720,
    "text": "Se você não despertar, não desperta nunca mais."
  },
  {
    "id": 1190,
    "start": 7252120,
    "end": 7254160,
    "text": "E vamos entender a proximidade,"
  },
  {
    "id": 1191,
    "start": 7254460,
    "end": 7256060,
    "text": "mais uma vez, da volta de Jesus."
  },
  {
    "id": 1192,
    "start": 7256580,
    "end": 7258000,
    "text": "Curta, compartilha, ativa o sininho."
  },
  {
    "id": 1193,
    "start": 7258000,
    "end": 7268060,
    "text": "Você que tá vendo esse vídeo do canal de corte através de um corte, te convido, vem pro canal, curta, compartilha, ativa o sininho e vem comigo no Scatologia na Veia."
  },
  {
    "id": 1194,
    "start": 7296480,
    "end": 7303360,
    "text": "Você está assistindo Escatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1195,
    "start": 7303360,
    "end": 7306200,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1196,
    "start": 7324740,
    "end": 7327460,
    "text": "Vamos lá?"
  },
  {
    "id": 1197,
    "start": 7329380,
    "end": 7332480,
    "text": "Tão preparado pra essa bomba de agora?"
  },
  {
    "id": 1198,
    "start": 7333260,
    "end": 7338840,
    "text": "Você não vai ver isso aqui em lugar nenhum hein, não vi ninguém falando disso. Vem comigo"
  },
  {
    "id": 1199,
    "start": 7338840,
    "end": 7344780,
    "text": "no Escatologia na veia. Vamos lá? Quem não despertar agora não desperta nunca mais."
  },
  {
    "id": 1200,
    "start": 7346300,
    "end": 7351400,
    "text": "Já curtiu, já compartilhou essa live? Deixa eu ver quantas pessoas tem online com a gente."
  },
  {
    "id": 1201,
    "start": 7352140,
    "end": 7359000,
    "text": "Porque essa última essa última matéria será uma bomba. Ok? Quem não despertar agora"
  },
  {
    "id": 1202,
    "start": 7359000,
    "end": 7369840,
    "text": "desperta nunca mais vamos lá foi postado o mar e postou essa essa imagem né com"
  },
  {
    "id": 1203,
    "start": 7369840,
    "end": 7374360,
    "text": "esses textos e tudo mais aqui em inglês eu watch que que é isso"
  },
  {
    "id": 1204,
    "start": 7374980,
    "end": 7380620,
    "text": "fiz a tradução e trago a tradução daquilo que eles estão dizendo pra vocês"
  },
  {
    "id": 1205,
    "start": 7380620,
    "end": 7392490,
    "text": "vamos ver a tradução olha ele está traduzindo a nasa rastreia asteróide do tamanho de um estádio"
  },
  {
    "id": 1206,
    "start": 7393420,
    "end": 7406760,
    "text": "voando relativamente perto da terra olha isso a nasa está monitorando o asteróide 2004 2024"
  },
  {
    "id": 1207,
    "start": 7406760,
    "end": 7418900,
    "text": "ou um objeto enorme de 350 por 170 metros que se move a 32 mil quilômetros por hora"
  },
  {
    "id": 1208,
    "start": 7418900,
    "end": 7427960,
    "text": "ele passou a 621 mil milhas da terra na manhã da terça-feira"
  },
  {
    "id": 1209,
    "start": 7428400,
    "end": 7433180,
    "text": "perto o suficiente para ser considerado potencialmente perigoso"
  },
  {
    "id": 1210,
    "start": 7433180,
    "end": 7436420,
    "text": "Embora não haja risco de impacto, é o que eles estão dizendo."
  },
  {
    "id": 1211,
    "start": 7438000,
    "end": 7442620,
    "text": "Especialistas dizem que esse asteróide chega tão perto"
  },
  {
    "id": 1212,
    "start": 7442620,
    "end": 7445320,
    "text": "a cada cinco a dez anos."
  },
  {
    "id": 1213,
    "start": 7446420,
    "end": 7450740,
    "text": "O último grande impacto foi lá na Rússia em 2013."
  },
  {
    "id": 1214,
    "start": 7451680,
    "end": 7455160,
    "text": "2024, o ONU é um dos cinco asteróides"
  },
  {
    "id": 1215,
    "start": 7455160,
    "end": 7458300,
    "text": "que passarão pela Terra essa semana."
  },
  {
    "id": 1216,
    "start": 7459320,
    "end": 7466700,
    "text": "Então olha isso, pastor ok, a NASA sempre fala e tudo mais, que existem asteróides"
  },
  {
    "id": 1217,
    "start": 7466700,
    "end": 7471100,
    "text": "que estão passando perto da terra, nós já sabemos o que a Bíblia diz sobre isso."
  },
  {
    "id": 1218,
    "start": 7471960,
    "end": 7478700,
    "text": "Eu vou trazer mais uma vez aqui para refrescá-los, o que a Bíblia diz, né, e depois nós vamos"
  },
  {
    "id": 1219,
    "start": 7478700,
    "end": 7483360,
    "text": "ver o que que alguém disse sobre isso."
  },
  {
    "id": 1220,
    "start": 7483880,
    "end": 7485500,
    "text": "Vem comigo no escatologia na via."
  },
  {
    "id": 1221,
    "start": 7486080,
    "end": 7490800,
    "text": "O terceiro anjo tocou a sua trombeta e caiu do céu uma grande estrela"
  },
  {
    "id": 1222,
    "start": 7490800,
    "end": 7495340,
    "text": "ardendo como uma tocha caiu sobre a terça parte dos rios"
  },
  {
    "id": 1223,
    "start": 7495820,
    "end": 7500640,
    "text": "e sobre as fontes das águas e o nome da estrela era Bicinto"
  },
  {
    "id": 1224,
    "start": 7500640,
    "end": 7506220,
    "text": "e a terra e a terça parte da azar das águas se tornou sem Bicinto"
  },
  {
    "id": 1225,
    "start": 7506220,
    "end": 7510520,
    "text": "e muitos homens morreram das águas porque se tornaram amargas."
  },
  {
    "id": 1226,
    "start": 7511800,
    "end": 7517820,
    "text": "olha isso então eles estão prevendo que a hora vai acontecer pastora brilho me respalda que isso"
  },
  {
    "id": 1227,
    "start": 7517820,
    "end": 7525240,
    "text": "vai acontecer nós estamos acabando de ler ok quarta trombeta e o quarto anjo tocou a sua"
  },
  {
    "id": 1228,
    "start": 7525240,
    "end": 7531400,
    "text": "trombeta e foi ferida a terça parte do sol a terça parte da lua terça parte das estrelas para"
  },
  {
    "id": 1229,
    "start": 7531400,
    "end": 7536880,
    "text": "que a terça parte dele se escurecesse a terça parte do dia não brilhasse semelhante a noite"
  },
  {
    "id": 1230,
    "start": 7536880,
    "end": 7542000,
    "text": "e olhei e ouvi um anjo voar pelo meio do céu dizendo com grande voz"
  },
  {
    "id": 1231,
    "start": 7542000,
    "end": 7544060,
    "text": "ai ai ai"
  },
  {
    "id": 1232,
    "start": 7544060,
    "end": 7546360,
    "text": "dos que habitam sobre a terra"
  },
  {
    "id": 1233,
    "start": 7546360,
    "end": 7549860,
    "text": "por causa das outras vozes das trombetas dos"
  },
  {
    "id": 1234,
    "start": 7549860,
    "end": 7553660,
    "text": "dos três anjos que ainda vão de tocar"
  },
  {
    "id": 1235,
    "start": 7553660,
    "end": 7555880,
    "text": "lembrando que isso aqui é na grande tribulação"
  },
  {
    "id": 1236,
    "start": 7556800,
    "end": 7557440,
    "text": "ok?"
  },
  {
    "id": 1237,
    "start": 7557980,
    "end": 7561040,
    "text": "tanto que imagina a igreja nessa situação ok?"
  },
  {
    "id": 1238,
    "start": 7561600,
    "end": 7564060,
    "text": "então esse anjo está falando sobre a igreja"
  },
  {
    "id": 1239,
    "start": 7564060,
    "end": 7565600,
    "text": "está dizendo assim ó"
  },
  {
    "id": 1240,
    "start": 7565600,
    "end": 7569060,
    "text": "Ai, ai, ai igreja, que cê tá lascada"
  },
  {
    "id": 1241,
    "start": 7569060,
    "end": 7572680,
    "text": "Que Deus vai derramar juízo sobre vocês, tá todo mundo lascado"
  },
  {
    "id": 1242,
    "start": 7573860,
    "end": 7575400,
    "text": "É isso que cês tão dizendo, ok?"
  },
  {
    "id": 1243,
    "start": 7575500,
    "end": 7577720,
    "text": "Por isso que nós já sabemos que a igreja não tá aqui nesse período"
  },
  {
    "id": 1244,
    "start": 7578360,
    "end": 7578760,
    "text": "Ok?"
  },
  {
    "id": 1245,
    "start": 7579200,
    "end": 7583020,
    "text": "Tanto que os ais é juízo de Deus, de acordo com a Bíblia"
  },
  {
    "id": 1246,
    "start": 7583020,
    "end": 7587100,
    "text": "Os três ais é o juízo de Deus, ok?"
  },
  {
    "id": 1247,
    "start": 7587640,
    "end": 7589180,
    "text": "E aí nós vemos o quinto"
  },
  {
    "id": 1248,
    "start": 7589180,
    "end": 7591820,
    "text": "O quinto anjo tocou a sua trombeta"
  },
  {
    "id": 1249,
    "start": 7591820,
    "end": 7595960,
    "text": "e vi uma estrela que do céu caía na terra"
  },
  {
    "id": 1250,
    "start": 7595960,
    "end": 7599120,
    "text": "e foi lhe dada a chave do Poço do Abismo."
  },
  {
    "id": 1251,
    "start": 7599900,
    "end": 7604260,
    "text": "E aí nós temos uma grande estrela que cai do céu também na quinta"
  },
  {
    "id": 1252,
    "start": 7604260,
    "end": 7608760,
    "text": "e diz e abriu-se o Poço do Abismo e saiu fumaça do poço"
  },
  {
    "id": 1253,
    "start": 7608760,
    "end": 7612760,
    "text": "como fumaça de uma grande fornalha e com a fumaça do poço"
  },
  {
    "id": 1254,
    "start": 7612760,
    "end": 7618520,
    "text": "escureceu-se o sol e o ar e da fumaça vieram gafanhotos sobre a terra"
  },
  {
    "id": 1255,
    "start": 7618520,
    "end": 7621640,
    "text": "e foi lhes dado o poder como diz que os corpiões têm."
  },
  {
    "id": 1256,
    "start": 7621820,
    "end": 7629600,
    "text": "para ferir que os escorpiões tem da terra e foi legito que não fizesse dano a erva da terra"
  },
  {
    "id": 1257,
    "start": 7629600,
    "end": 7637600,
    "text": "nem verdura alguma nem árvore alguma mas somente os homens que não têm nas suas testas o selo de"
  },
  {
    "id": 1258,
    "start": 7637600,
    "end": 7647920,
    "text": "deus ou seja prestem atenção nisso daqui irmãos que isso daqui é profético ou seja todos aqueles"
  },
  {
    "id": 1259,
    "start": 7647920,
    "end": 7658460,
    "text": "que não tiverem o selo de deus serão aniquilados destruídos feridos por esses bichos que vai"
  },
  {
    "id": 1260,
    "start": 7658460,
    "end": 7666180,
    "text": "estar na grande emulação aí eu pergunto para vocês irmãos de acordo com a bíblia"
  },
  {
    "id": 1261,
    "start": 7666180,
    "end": 7674880,
    "text": "não é eu que diga a bíblia vamos lá a bíblia me diz que tem um número exato de selos que"
  },
  {
    "id": 1262,
    "start": 7674880,
    "end": 7683340,
    "text": "Deus preparou. Vocês estão comigo ou não? Existem o número exato de selos. É o número"
  },
  {
    "id": 1263,
    "start": 7683340,
    "end": 7693120,
    "text": "exato de selos. Que pessoas específicas receberão esse selo. Ou seja, todas as outras que não"
  },
  {
    "id": 1264,
    "start": 7693120,
    "end": 7701520,
    "text": "tiver o selo, que é o número exato, serão atingidas por essas pragas que serão derramadas"
  },
  {
    "id": 1265,
    "start": 7701520,
    "end": 7710400,
    "text": "na grande tribulação aí eu pergunto pra você se a igreja tivesse aqui na terra nesse"
  },
  {
    "id": 1266,
    "start": 7710400,
    "end": 7718820,
    "text": "período a igreja seria selada responda pra mim consegue entender vocês tem escatologia"
  },
  {
    "id": 1267,
    "start": 7718820,
    "end": 7726900,
    "text": "na veia meus irmãos pastor quem são os selados porque percebe eles olha presta atenção"
  },
  {
    "id": 1268,
    "start": 7726900,
    "end": 7735540,
    "text": "isso daqui presta atenção naquilo que a bíblia diz não que o seu pregador favorito diz foi-lhe dito"
  },
  {
    "id": 1269,
    "start": 7735540,
    "end": 7749640,
    "text": "que não fizesse dano a erva da terra 1 nem a verdura 2 nem a árvore alguma 3 mas somente nos homens"
  },
  {
    "id": 1270,
    "start": 7749640,
    "end": 7756460,
    "text": "que não têm nas testas o selo de deus ou seja todo aquele que não for selado com selo de deus"
  },
  {
    "id": 1271,
    "start": 7756460,
    "end": 7762180,
    "text": "ser atingido por isso que eu digo para vocês que a heresia dizer que a igreja"
  },
  {
    "id": 1272,
    "start": 7762180,
    "end": 7766160,
    "text": "vai estar na grande emulação porque você está dizendo que o próprio deus"
  },
  {
    "id": 1273,
    "start": 7766160,
    "end": 7773400,
    "text": "vai esmagar a sua igreja e sua heresia aleluia porque a bíblia me aponta quem"
  },
  {
    "id": 1274,
    "start": 7773400,
    "end": 7778040,
    "text": "são os selados e a quantidade de selos exato"
  },
  {
    "id": 1275,
    "start": 7778040,
    "end": 7784860,
    "text": "apocalipse 7 ele diz depois dessas coisas eu vi quatro anjos que estava",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1276,
    "start": 7784860,
    "end": 7789580,
    "text": "sobre os quatro cantos da terra retendo os quatro ventos da terra para que nenhum vento"
  },
  {
    "id": 1277,
    "start": 7789580,
    "end": 7795900,
    "text": "soprasse sobre a terra nem sobre o mar nem contra árvore alguma e vi outro anjo subir"
  },
  {
    "id": 1278,
    "start": 7795900,
    "end": 7799980,
    "text": "do lado do sol nascente que tinha o selo do deus que nós acabamos"
  },
  {
    "id": 1279,
    "start": 7800000,
    "end": 7806680,
    "text": "lê e clamou com grande voz dizendo a quem for a dado poder de danificar a terra e o mar"
  },
  {
    "id": 1280,
    "start": 7807720,
    "end": 7816640,
    "text": "dizendo não danifique a terra nem o mar nem árvore perceba que os textos são os mesmos que"
  },
  {
    "id": 1281,
    "start": 7816640,
    "end": 7826440,
    "text": "nós acabamos de ler irmãos vamos lá é o mesmo texto nós acabamos de ler no apocalipse 9 foi",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 9,
        "verse": null
      }
    ]
  },
  {
    "id": 1282,
    "start": 7826440,
    "end": 7832500,
    "text": "dito no apocalipse 9 para esses gafanhotos que saíram da fumaça que não",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 9,
        "verse": null
      }
    ]
  },
  {
    "id": 1283,
    "start": 7832500,
    "end": 7836680,
    "text": "fizesse dano a árvore da terra nem a verdura alguma nem a árvore alguma"
  },
  {
    "id": 1284,
    "start": 7836680,
    "end": 7842460,
    "text": "aí vamos para apocalipse aí ele diz também da mesma forma nem a árvore alguma"
  },
  {
    "id": 1285,
    "start": 7842460,
    "end": 7848080,
    "text": "mas somente os homens que não tem nas suas testas o selo de deus quando vamos"
  },
  {
    "id": 1286,
    "start": 7848080,
    "end": 7853680,
    "text": "para apocalipse 7 ele diz vi outro anjo que subia também do mar e dizendo a ele",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1287,
    "start": 7853680,
    "end": 7864600,
    "text": "Não danifica a terra, nem o mar, nem as árvores, até que hajamos selados nas suas testas os servos do nosso Deus."
  },
  {
    "id": 1288,
    "start": 7865500,
    "end": 7868300,
    "text": "Aleluia! A Bíblia explica-se a si mesmo."
  },
  {
    "id": 1289,
    "start": 7868620,
    "end": 7872760,
    "text": "Pastor, e quem são esses selados? A Bíblia diz, ouviu o número dos selados."
  },
  {
    "id": 1290,
    "start": 7873080,
    "end": 7876780,
    "text": "Eram 144 mil selados de todas as tribos dos filhos de Israel."
  },
  {
    "id": 1291,
    "start": 7877120,
    "end": 7879660,
    "text": "E aí ele cita as tribos. Da tribo de Judá, 12 mil."
  },
  {
    "id": 1292,
    "start": 7879660,
    "end": 7885980,
    "text": "da tribo de rubo em 12 mil, da tribo de gás em 12 mil, da tribo de ásfer em 12 mil, naftali em 12 mil,"
  },
  {
    "id": 1293,
    "start": 7886220,
    "end": 7892740,
    "text": "manacéis em 12 mil, simeão em 12 mil, levi em 12 mil, isacar, zebulão, josep, benjamim em 12 mil"
  },
  {
    "id": 1294,
    "start": 7894660,
    "end": 7900740,
    "text": "entendo uma coisa, eu estou sendo coerente bíblico com vocês, eu trabalho com achismo"
  },
  {
    "id": 1295,
    "start": 7902220,
    "end": 7906860,
    "text": "quem coloca a igreja na grande tribulação, está dizendo o seguinte"
  },
  {
    "id": 1296,
    "start": 7907400,
    "end": 7914380,
    "text": "que esses gafanhotos que vai sair, que Deus vai permitir como juízo, está dizendo o seguinte,"
  },
  {
    "id": 1297,
    "start": 7914980,
    "end": 7922400,
    "text": "se prepara porque vocês estão tudo lascados, porque Deus só vai poupar os 144 mil, vocês estão tudo lascados,"
  },
  {
    "id": 1298,
    "start": 7922720,
    "end": 7927400,
    "text": "vão tudo ser danificados por esses escorpiões, estão comigo ou não?"
  },
  {
    "id": 1299,
    "start": 7928280,
    "end": 7933320,
    "text": "É isso que as pessoas dizem, por isso que eu digo para vocês que as pessoas rasgam a Bíblia,"
  },
  {
    "id": 1300,
    "start": 7933320,
    "end": 7937740,
    "text": "Quando ficam citando, falando que a Igreja estará na Grã-Tribulação, irmãos,"
  },
  {
    "id": 1301,
    "start": 7937860,
    "end": 7943840,
    "text": "Romanos 11 e 25, para que vocês não achem que estão tão sábios, eu vos conto o mistério,",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 1302,
    "start": 7944220,
    "end": 7949300,
    "text": "que a teimosia do povo de Israel em não aceitar o Cristo Jesus como seu Salvador,"
  },
  {
    "id": 1303,
    "start": 7949860,
    "end": 7954900,
    "text": "não vai durar para sempre, mas somente até que a plenitude dos gentios,"
  },
  {
    "id": 1304,
    "start": 7955220,
    "end": 7960040,
    "text": "ao número de não-judeus, tenha entrado, tenha aceitado a Cristo,"
  },
  {
    "id": 1305,
    "start": 7960040,
    "end": 7966800,
    "text": "tem a gente sido retirado da terra, aí depois Deus se volta para o judeus e desse judeus"
  },
  {
    "id": 1306,
    "start": 7966800,
    "end": 7973600,
    "text": "Deus vai reservar e vai selar cento e quarenta e quatro mil, o restante tá todo mundo lascado"
  },
  {
    "id": 1307,
    "start": 7974700,
    "end": 7980480,
    "text": "vocês estão comigo ou não nessa noite entendendo isso aqui, a bíblia explica-se a si mesmo"
  },
  {
    "id": 1308,
    "start": 7980480,
    "end": 7984960,
    "text": "o bom é que vocês têm escatologia na veia né, vocês já não são mais enganados por"
  },
  {
    "id": 1309,
    "start": 7984960,
    "end": 7992500,
    "text": "essas falsas doutrinas da internet não, vocês conseguem discernir, aleluia, a bíblia explica-se"
  },
  {
    "id": 1310,
    "start": 7992500,
    "end": 7999300,
    "text": "a si mesma, vocês estão comigo nessa noite, vamos lá, vamos continuar porque a bomba"
  },
  {
    "id": 1311,
    "start": 7999300,
    "end": 8004740,
    "text": "ainda não veio, então estamos vendo o que ele está dizendo né, que vai vir esse asteroide"
  },
  {
    "id": 1312,
    "start": 8004740,
    "end": 8011940,
    "text": "aí e nós vemos que a bíblia respalda, tudo isso acontece na grande bulação, ok, obviamente"
  },
  {
    "id": 1313,
    "start": 8011940,
    "end": 8014740,
    "text": "eu sempre trouxe para vocês que isso ainda vai acontecer com a igreja aqui na terra"
  },
  {
    "id": 1314,
    "start": 8014740,
    "end": 8019880,
    "text": "de uma forma menor mas depois se cumprem biblicamente a grande a grandiosidade"
  },
  {
    "id": 1315,
    "start": 8019880,
    "end": 8024160,
    "text": "daquilo que a bíblia disse como eu sempre apontei só que tem um grande"
  },
  {
    "id": 1316,
    "start": 8026140,
    "end": 8032240,
    "text": "detalhe quando estava vendo essa matéria pressão que vai ser bombástico"
  },
  {
    "id": 1317,
    "start": 8033360,
    "end": 8040820,
    "text": "agora nós vamos entender o quão eles sabem que a grande tribulação está"
  },
  {
    "id": 1318,
    "start": 8040820,
    "end": 8046980,
    "text": "próxima, o quão eles sabem tudo que está por vim sobre o mundo, e agora está tudo sendo exposto"
  },
  {
    "id": 1319,
    "start": 8046980,
    "end": 8051800,
    "text": "como nós sempre estamos aqui pregando, talvez você não acreditar quando esse pastor aqui vos fala,"
  },
  {
    "id": 1320,
    "start": 8052380,
    "end": 8058340,
    "text": "quando os profetas do senhor vos alerta que essa terra vai ser consumida pelo fogo, que Jesus"
  },
  {
    "id": 1321,
    "start": 8058340,
    "end": 8064760,
    "text": "diz juntar estes tesouros no céu, onde atrás se a ferrugem no corrói, porque tudo isso aqui vai"
  },
  {
    "id": 1322,
    "start": 8064760,
    "end": 8069300,
    "text": "acabar pelo fogo, os elementos se desfarão? Nós temos alertado? Ninguém tem"
  },
  {
    "id": 1323,
    "start": 8069920,
    "end": 8074800,
    "text": "acreditado? Talvez através disso daqui você acredite e creia. Compartilha essa live"
  },
  {
    "id": 1324,
    "start": 8074800,
    "end": 8077860,
    "text": "agora porque isso aqui vai ser uma das maiores bombas dessa geração agora para"
  },
  {
    "id": 1325,
    "start": 8077860,
    "end": 8082800,
    "text": "nós Escatologia na Veia. Curta, compartilha, ativa o sininho e deixa o like. Vem"
  },
  {
    "id": 1326,
    "start": 8082800,
    "end": 8087120,
    "text": "comigo no Escatologia na Veia. Já compartilhou? Já curtiu? Contribua com o canal"
  },
  {
    "id": 1327,
    "start": 8087120,
    "end": 8090460,
    "text": "para que nós estejamos aqui mais vezes. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1328,
    "start": 8090460,
    "end": 8094400,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1329,
    "start": 8094600,
    "end": 8100440,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1330,
    "start": 8107080,
    "end": 8111560,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1331,
    "start": 8118560,
    "end": 8128540,
    "text": "você está assistindo vamos lá então vocês viram que dentro dessa matéria quem foi postou a matéria"
  },
  {
    "id": 1332,
    "start": 8128540,
    "end": 8140040,
    "text": "foi o mario ok o mario postou a matéria tal colocando como jornalista como né fazendo seu"
  },
  {
    "id": 1333,
    "start": 8140040,
    "end": 8149580,
    "text": "serviço jornalístico. Então, e essa é a matéria que a NASA postou. Só que não é isso daqui, porque isso aqui nós estamos cansados de saber."
  },
  {
    "id": 1334,
    "start": 8150220,
    "end": 8163340,
    "text": "Eu já falo com vocês disso há dez anos aqui, quase. Ok? Olha quem comentou essa matéria, quem comentou e o que comentou?"
  },
  {
    "id": 1335,
    "start": 8164640,
    "end": 8179620,
    "text": "Boom! Vem comigo no escatologia na veia. Aí a matéria, quem comentou? O Elinho. O Elinho"
  },
  {
    "id": 1336,
    "start": 8179620,
    "end": 8189360,
    "text": "comentou a matéria. E não é pelo Elinho ter comentado, mas é o que o Elinho comentou."
  },
  {
    "id": 1337,
    "start": 8189360,
    "end": 8192360,
    "text": "Eu nunca vi o Elinho dizendo essas coisas"
  },
  {
    "id": 1338,
    "start": 8193560,
    "end": 8197380,
    "text": "Vem comigo no escatologia na veia, porque isso aqui é bombástico"
  },
  {
    "id": 1339,
    "start": 8197380,
    "end": 8199220,
    "text": "Olha o que o Elinho disse"
  },
  {
    "id": 1340,
    "start": 8199220,
    "end": 8201740,
    "text": "Se você não acredita o que esse pastor vos fala"
  },
  {
    "id": 1341,
    "start": 8201740,
    "end": 8205420,
    "text": "Então acredita naquilo que o Elinho vai dizer pra você nessa noite"
  },
  {
    "id": 1342,
    "start": 8205420,
    "end": 8207420,
    "text": "Olha o que o Elinho disse"
  },
  {
    "id": 1343,
    "start": 8207420,
    "end": 8209480,
    "text": "Vem comigo no escatologia na veia"
  },
  {
    "id": 1344,
    "start": 8210320,
    "end": 8211360,
    "text": "Olhem isso"
  },
  {
    "id": 1345,
    "start": 8211360,
    "end": 8213320,
    "text": "Eu traduzi aqui o que o Elinho disse"
  },
  {
    "id": 1346,
    "start": 8213320,
    "end": 8214220,
    "text": "Ele disse o seguinte"
  },
  {
    "id": 1347,
    "start": 8215320,
    "end": 8216740,
    "text": "Um dia desses"
  },
  {
    "id": 1348,
    "start": 8216740,
    "end": 8233120,
    "text": "Um grande cometa atingirá a terra e destruirá quase toda a vida, como já aconteceu muitas"
  },
  {
    "id": 1349,
    "start": 8233120,
    "end": 8234840,
    "text": "vezes no passado."
  },
  {
    "id": 1350,
    "start": 8236920,
    "end": 8251140,
    "text": "Eventualmente o sol se expandirá o suficiente para ferver os oceanos e destruir toda a vida"
  },
  {
    "id": 1351,
    "start": 8251140,
    "end": 8262860,
    "text": "Ou se tornar uma civilização espacial, ou morrer."
  },
  {
    "id": 1352,
    "start": 8263800,
    "end": 8268020,
    "text": "Estas são as duas escolhas."
  },
  {
    "id": 1353,
    "start": 8269320,
    "end": 8273120,
    "text": "Oh my gosh!"
  },
  {
    "id": 1354,
    "start": 8277120,
    "end": 8290380,
    "text": "Agora o Elio revelou o verdadeiro motivo da SpaceX, o verdadeiro motivo dele querer"
  },
  {
    "id": 1355,
    "start": 8290380,
    "end": 8292740,
    "text": "colonizar a Marte."
  },
  {
    "id": 1356,
    "start": 8293580,
    "end": 8299460,
    "text": "Eu disse isso pra vocês lá atrás, quem se lembra quando eu tenho o Vugito, eu falei"
  },
  {
    "id": 1357,
    "start": 8299460,
    "end": 8304880,
    "text": "não faz sentido alguém comparar mate que não tem nada e falar que quer"
  },
  {
    "id": 1358,
    "start": 8304880,
    "end": 8312600,
    "text": "povoar mate do que reabilitar a terra a menos que ele saiba que tem algo muito"
  },
  {
    "id": 1359,
    "start": 8312600,
    "end": 8317580,
    "text": "sério para acontecer e por isso está tentando buscar um escape"
  },
  {
    "id": 1360,
    "start": 8317580,
    "end": 8325160,
    "text": "ele sabe que a terra será quase toda destruída e por isso está buscando um"
  },
  {
    "id": 1361,
    "start": 8330020,
    "end": 8336380,
    "text": "Oh my gosh!"
  },
  {
    "id": 1362,
    "start": 8338540,
    "end": 8340340,
    "text": "Cês tão comigo nessa noite?"
  },
  {
    "id": 1363,
    "start": 8342820,
    "end": 8346720,
    "text": "O Pedro já citou esses textos."
  },
  {
    "id": 1364,
    "start": 8349840,
    "end": 8353120,
    "text": "O Pedro já citava isso antes"
  },
  {
    "id": 1365,
    "start": 8361600,
    "end": 8369280,
    "text": "Amados, eu vos escrevo essa segunda carta em ambas as quais vos despeto com exortação"
  },
  {
    "id": 1366,
    "start": 8369280,
    "end": 8378860,
    "text": "vosso ânimo sincero para que vocês se lembrem das palavras que primeiramente foram ditas pelos"
  },
  {
    "id": 1367,
    "start": 8378860,
    "end": 8385520,
    "text": "santos profetas e do nosso mandamento como apóstolos do nosso senhor e salvador sabendo"
  },
  {
    "id": 1368,
    "start": 8385520,
    "end": 8392520,
    "text": "primeiro isto que nos últimos dias virão escarnecedores andando segundo seu próprio"
  },
  {
    "id": 1369,
    "start": 8393120,
    "end": 8399980,
    "text": "desejo, dizendo onde está a promessa da sua vinda, porque desde que os pais dormiram..."
  },
  {
    "id": 1370,
    "start": 8400000,
    "end": 8405000,
    "text": "As coisas permanecem como desde a criação, do princípio da criação"
  },
  {
    "id": 1371,
    "start": 8406340,
    "end": 8409140,
    "text": "Eles voluntariamente ignoram isso"
  },
  {
    "id": 1372,
    "start": 8409140,
    "end": 8415440,
    "text": "Que pela palavra de Deus, desde a antiguidade existe os céus e a terra"
  },
  {
    "id": 1373,
    "start": 8415440,
    "end": 8420060,
    "text": "Que foi tirado da água e do meio da água subsiste"
  },
  {
    "id": 1374,
    "start": 8420060,
    "end": 8426320,
    "text": "Pelas quais coisas pereceu o mundo de então coberto pelas águas do dilúvio"
  },
  {
    "id": 1375,
    "start": 8426320,
    "end": 8439440,
    "text": "verso 7, mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 1376,
    "start": 8439440,
    "end": 8450820,
    "text": "guardam para o fogo até o dia do juízo da perdição dos ímpios, não da igreja, mas dos ímpios"
  },
  {
    "id": 1377,
    "start": 8451520,
    "end": 8457640,
    "text": "Aleluia! Mas amados, não ignorei uma coisa que um dia para o Senhor é como mil anos,"
  },
  {
    "id": 1378,
    "start": 8458360,
    "end": 8466820,
    "text": "e mil anos é como um dia, o Senhor não retarda a sua promessa da vinda, ainda que alguns a tempo tardia,"
  },
  {
    "id": 1379,
    "start": 8468220,
    "end": 8477100,
    "text": "mas é longânimo para conosco, não querendo que alguns se percam, se não que todos venham a se arrepender,"
  },
  {
    "id": 1380,
    "start": 8477100,
    "end": 8499000,
    "text": "Mas o dia do Senhor, que os elementos se desfarão com fogo, ele virá como ladrão na noite, no qual o céu passarão com grande estrondo, e os elementos ardendo se desfarão, e a terra e as obras que nela asse e queimarão."
  },
  {
    "id": 1381,
    "start": 8502220,
    "end": 8505760,
    "text": "O Elinho sabe que isso daqui é real e vai acontecer"
  },
  {
    "id": 1382,
    "start": 8508580,
    "end": 8516100,
    "text": "Aleluia, o Elinho sabe, ele acredita mais do que você"
  },
  {
    "id": 1383,
    "start": 8518100,
    "end": 8522100,
    "text": "Aleluia, ele sabe que os elementos se desfarão"
  },
  {
    "id": 1384,
    "start": 8522100,
    "end": 8526360,
    "text": "Ele está até dizendo que os oceanos irão secar"
  },
  {
    "id": 1385,
    "start": 8527740,
    "end": 8529260,
    "text": "Ele sabe"
  },
  {
    "id": 1386,
    "start": 8531580,
    "end": 8535700,
    "text": "Aleluia, por isso tem anunciado e dito"
  },
  {
    "id": 1387,
    "start": 8536980,
    "end": 8550140,
    "text": "Precisamos nos tornar espaciais, um dia desse um grande cometa atingirá a terra e destruirá quase"
  },
  {
    "id": 1388,
    "start": 8550140,
    "end": 8559180,
    "text": "toda a vida, eventualmente o sol expandirá, eu nunca ouvi falar na expansão do sol, é a primeira"
  },
  {
    "id": 1389,
    "start": 8559180,
    "end": 8566000,
    "text": "primeira vez que eu tô ouvindo dizer isso, primeira vez que eu tô ouvindo o termo expansão solar"
  },
  {
    "id": 1390,
    "start": 8567800,
    "end": 8574940,
    "text": "o sol vai expandir o suficiente para ferver os oceanos e destruir toda a vida"
  },
  {
    "id": 1391,
    "start": 8575940,
    "end": 8582180,
    "text": "ou nos tornamos uma civilização espacial ou vamos todos morrer"
  },
  {
    "id": 1392,
    "start": 8582180,
    "end": 8592300,
    "text": "disse o Elinho, o Elinho sabe, o Elinho sabe que a bíblia é real e vai acontecer"
  },
  {
    "id": 1393,
    "start": 8592300,
    "end": 8594280,
    "text": "tá tentando buscar um escape"
  },
  {
    "id": 1394,
    "start": 8596140,
    "end": 8598180,
    "text": "cês tão comigo nessa noite?"
  },
  {
    "id": 1395,
    "start": 8600940,
    "end": 8604020,
    "text": "curta, compartilhe e ative o sininho"
  },
  {
    "id": 1396,
    "start": 8604020,
    "end": 8605100,
    "text": "Aleluia!"
  },
  {
    "id": 1397,
    "start": 8612180,
    "end": 8614680,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1398,
    "start": 8621360,
    "end": 8625680,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1399,
    "start": 8633920,
    "end": 8637560,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1400,
    "start": 8637800,
    "end": 8640820,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 1401,
    "start": 8640820,
    "end": 8643580,
    "text": "E as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1402,
    "start": 8650020,
    "end": 8652200,
    "text": "Vem comigo, nescatologia."
  },
  {
    "id": 1403,
    "start": 8653420,
    "end": 8655760,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1404,
    "start": 8657160,
    "end": 8659420,
    "text": "Vem comigo nescatologia na veia."
  },
  {
    "id": 1405,
    "start": 8660500,
    "end": 8668300,
    "text": "Agora vamos entender a profecia que existe sobre o Líbano."
  },
  {
    "id": 1406,
    "start": 8669340,
    "end": 8672640,
    "text": "Vamos entender o que a Bíblia diz sobre o Líbano?"
  },
  {
    "id": 1407,
    "start": 8673080,
    "end": 8675180,
    "text": "Pra gente entender aquilo que está por vir"
  },
  {
    "id": 1408,
    "start": 8675180,
    "end": 8676940,
    "text": "Ou agora"
  },
  {
    "id": 1409,
    "start": 8676940,
    "end": 8679460,
    "text": "Ou na grande tribulação"
  },
  {
    "id": 1410,
    "start": 8679460,
    "end": 8681520,
    "text": "Mas está escrito"
  },
  {
    "id": 1411,
    "start": 8681520,
    "end": 8684300,
    "text": "Vem comigo na escatologia na veia"
  },
  {
    "id": 1412,
    "start": 8685140,
    "end": 8687300,
    "text": "Profecia contra Sidon"
  },
  {
    "id": 1413,
    "start": 8687820,
    "end": 8689380,
    "text": "Sidon é Líbano"
  },
  {
    "id": 1414,
    "start": 8690500,
    "end": 8691300,
    "text": "Ok?"
  },
  {
    "id": 1415,
    "start": 8692280,
    "end": 8694480,
    "text": "Ezequiel 28, verso 20",
    "bible_references": [
      {
        "book": "Ezequiel",
        "chapter": 28,
        "verse": null
      }
    ]
  },
  {
    "id": 1416,
    "start": 8694940,
    "end": 8696080,
    "text": "Diz assim"
  },
  {
    "id": 1417,
    "start": 8696080,
    "end": 8699280,
    "text": "E veio a minha palavra do Senhor dizendo"
  },
  {
    "id": 1418,
    "start": 8699280,
    "end": 8704000,
    "text": "Filho do homem, dirige o teu rosto contra Sidon"
  },
  {
    "id": 1419,
    "start": 8704000,
    "end": 8706080,
    "text": "E profetiza contra ela"
  },
  {
    "id": 1420,
    "start": 8706620,
    "end": 8710380,
    "text": "Diga ao povo dali que eu o Senhor Deus"
  },
  {
    "id": 1421,
    "start": 8710380,
    "end": 8711600,
    "text": "Diga o seguinte"
  },
  {
    "id": 1422,
    "start": 8713160,
    "end": 8716080,
    "text": "Sidon, Líbano, estou contra você"
  },
  {
    "id": 1423,
    "start": 8716760,
    "end": 8720460,
    "text": "Por causa daquilo que eu vou fazer com você"
  },
  {
    "id": 1424,
    "start": 8720460,
    "end": 8722080,
    "text": "Todos me louvarão"
  },
  {
    "id": 1425,
    "start": 8722760,
    "end": 8725500,
    "text": "Quando eu castigar os seus moradores"
  },
  {
    "id": 1426,
    "start": 8725500,
    "end": 8735220,
    "text": "Todos ficarão sabendo que eu sou o Senhor, que eu sou o Santo, porque eu enviarei contra"
  },
  {
    "id": 1427,
    "start": 8735220,
    "end": 8750040,
    "text": "ela a peste e o sangue nas ruas e os transpassados cairão no meio dela, estando a espada contra"
  },
  {
    "id": 1428,
    "start": 8750040,
    "end": 8762300,
    "text": "por todos os lados e saberão que eu sou o senhor irmãos pega esse texto e olha"
  },
  {
    "id": 1429,
    "start": 8762300,
    "end": 8766060,
    "text": "para o que está acontecendo exatamente agora no líbano"
  },
  {
    "id": 1430,
    "start": 8766060,
    "end": 8772580,
    "text": "Deus está dizendo virão ataques de todos os lados sobre vocês seus moradores"
  },
  {
    "id": 1431,
    "start": 8772580,
    "end": 8782340,
    "text": "ficarão estirados no chão, serão transpassados no chão, olha isso, e não é o que aconteceu?"
  },
  {
    "id": 1432,
    "start": 8783880,
    "end": 8788720,
    "text": "Não estamos vendo o tipo de tudo isso diante de nossos olhos, com o que aconteceu agora"
  },
  {
    "id": 1433,
    "start": 8788720,
    "end": 8797540,
    "text": "no Líbano, leia esse texto olhando para aquilo que Israel fez no Líbano agora, porque enviarei"
  },
  {
    "id": 1434,
    "start": 8797540,
    "end": 8806280,
    "text": "contra ele é uma peste e essa peste é uma pager e o sangue nas ruas e os"
  },
  {
    "id": 1435,
    "start": 8806280,
    "end": 8811880,
    "text": "transpassados cairão no meio dela estando a espada contra ela por todos"
  },
  {
    "id": 1436,
    "start": 8811880,
    "end": 8820680,
    "text": "os lados e saberão que eu sou o senhor o senhor disse os povos vizinhos que"
  },
  {
    "id": 1437,
    "start": 8820680,
    "end": 8827900,
    "text": "trataram Israel com desprezo, nunca mais o ferirão, como se eles fossem espinhos de"
  },
  {
    "id": 1438,
    "start": 8827900,
    "end": 8835380,
    "text": "roseiras bravas, eles ficarão sabendo que eu sou o Senhor, o Senhor Deus disse, eu vou"
  },
  {
    "id": 1439,
    "start": 8835380,
    "end": 8843040,
    "text": "trazer de volta o povo de Israel de todos os países que os espalhei, Deus está"
  },
  {
    "id": 1440,
    "start": 8843040,
    "end": 8848000,
    "text": "profetizando mais uma vez através de Echel, que todos os israelitas voltarão para"
  },
  {
    "id": 1441,
    "start": 8848000,
    "end": 8855480,
    "text": "porque somente lá estarão seguros e todas as nações ficarão sabendo que eu"
  },
  {
    "id": 1442,
    "start": 8855480,
    "end": 8861180,
    "text": "sou santo o povo de israel viverá na sua própria terra e a terra que eu dei a"
  },
  {
    "id": 1443,
    "start": 8861180,
    "end": 8867720,
    "text": "jacol meu servo ali eles vão viver em segurança vão construir casas e fazer"
  },
  {
    "id": 1444,
    "start": 8867720,
    "end": 8872240,
    "text": "plantações de uvas eu castigarei todos os seus vizinhos"
  },
  {
    "id": 1445,
    "start": 8872780,
    "end": 8876240,
    "text": "quem são os vizinhos de israel irmão pelo amor de deus"
  },
  {
    "id": 1446,
    "start": 8877100,
    "end": 8880240,
    "text": "eu castigarei todos os vizinhos que os trataram com desprezos"
  },
  {
    "id": 1447,
    "start": 8880760,
    "end": 8882540,
    "text": "e israel ficará seguro"
  },
  {
    "id": 1448,
    "start": 8882540,
    "end": 8886300,
    "text": "ai eles ficarão sabendo que eu sou o senhor deus de israel"
  },
  {
    "id": 1449,
    "start": 8886880,
    "end": 8889240,
    "text": "quem são os vizinhos de israel irmão?"
  },
  {
    "id": 1450,
    "start": 8890220,
    "end": 8891620,
    "text": "quem são os vizinhos?"
  },
  {
    "id": 1451,
    "start": 8891960,
    "end": 8893240,
    "text": "quem ta o vizinho de israel?"
  },
  {
    "id": 1452,
    "start": 8894080,
    "end": 8896080,
    "text": "israel ta aqui quem são os vizinhos?"
  },
  {
    "id": 1453,
    "start": 8897000,
    "end": 8897520,
    "text": "síria"
  },
  {
    "id": 1454,
    "start": 8898060,
    "end": 8898580,
    "text": "iraq"
  },
  {
    "id": 1455,
    "start": 8899120,
    "end": 8899640,
    "text": "irã"
  },
  {
    "id": 1456,
    "start": 8900860,
    "end": 8901380,
    "text": "juda"
  },
  {
    "id": 1457,
    "start": 8901380,
    "end": 8914380,
    "text": "O Líbano, Egito, Arábia Saudita, Turquia, estes são os vizinhos de Israel, entenda a profecia sempre teve a ver com Jerusalém, mas não tem nada a ver com a igreja"
  },
  {
    "id": 1458,
    "start": 8916260,
    "end": 8922380,
    "text": "Ok? Essas profecias finais não tem nada a ver com a igreja, a igreja nem estará aqui, Aleluia"
  },
  {
    "id": 1459,
    "start": 8923240,
    "end": 8930580,
    "text": "Estes são os vizinhos de Israel, a treta é contra eles e Deus só vai poupar os 144 mil na grande tribulação"
  },
  {
    "id": 1460,
    "start": 8932920,
    "end": 8941200,
    "text": "aleluia se estão comigo nessa noite ou não tão comigo não eu castigarei todos"
  },
  {
    "id": 1461,
    "start": 8941200,
    "end": 8948580,
    "text": "os seus vizinhos que os trataram com o desprezo juízo ao líbano continuando"
  },
  {
    "id": 1462,
    "start": 8949300,
    "end": 8957520,
    "text": "e se que é o 31 15 o senhor deus diz o seguinte no dia em que a árvore desce ao"
  },
  {
    "id": 1463,
    "start": 8957520,
    "end": 8967100,
    "text": "mundo dos mortos, farei com que as águas que estão debaixo da terra cubram como sinal"
  },
  {
    "id": 1464,
    "start": 8967100,
    "end": 8975920,
    "text": "de tristeza, farei com que os rios parem e não deixarei que os muitos iberões corram,"
  },
  {
    "id": 1465,
    "start": 8975920,
    "end": 8984920,
    "text": "azar a árvore morreu e por isso trarei escuridão aos montes líbanos"
  },
  {
    "id": 1466,
    "start": 8984920,
    "end": 8992280,
    "text": "e farei com que sequem todas as árvores e florestas"
  },
  {
    "id": 1467,
    "start": 8993580,
    "end": 8999060,
    "text": "irmãos vai haver profeticamente uma grande calamidade no líbano"
  },
  {
    "id": 1468,
    "start": 9001280,
    "end": 9005000,
    "text": "isso sempre esteve escrito na sua bíblia, você só não lê"
  },
  {
    "id": 1469,
    "start": 9006480,
    "end": 9010000,
    "text": "Deus vai fazer as árvores do Líbano secarem"
  },
  {
    "id": 1470,
    "start": 9010560,
    "end": 9015000,
    "text": "vai haver uma grande calamidade no Líbano de acordo com a profecia"
  },
  {
    "id": 1471,
    "start": 9017380,
    "end": 9020340,
    "text": "oremos que seja só na grande tribulação"
  },
  {
    "id": 1472,
    "start": 9020340,
    "end": 9022220,
    "text": "não sei"
  },
  {
    "id": 1473,
    "start": 9023000,
    "end": 9025100,
    "text": "ao som da sua queda"
  },
  {
    "id": 1474,
    "start": 9025100,
    "end": 9027480,
    "text": "fiz tremer as nações"
  },
  {
    "id": 1475,
    "start": 9027480,
    "end": 9029560,
    "text": "quando fiz descer ao inferno"
  },
  {
    "id": 1476,
    "start": 9030540,
    "end": 9035560,
    "text": "com os que descem a cova e todas as árvores do Edem"
  },
  {
    "id": 1477,
    "start": 9035560,
    "end": 9038480,
    "text": "a flor e o melhor do Líbano"
  },
  {
    "id": 1478,
    "start": 9038480,
    "end": 9040960,
    "text": "todas as árvores que bebem água"
  },
  {
    "id": 1479,
    "start": 9041360,
    "end": 9044920,
    "text": "se consolavam nas partes mais baixas da terra"
  },
  {
    "id": 1480,
    "start": 9045480,
    "end": 9049480,
    "text": "eles, elas irão com ela ao mundo dos mortos"
  },
  {
    "id": 1481,
    "start": 9050020,
    "end": 9053920,
    "text": "para se juntar com aqueles que já haviam caído"
  },
  {
    "id": 1482,
    "start": 9053920,
    "end": 9060920,
    "text": "E todos os que vivem na sua sombra serão espalhados entre as nações"
  },
  {
    "id": 1483,
    "start": 9061560,
    "end": 9063140,
    "text": "Olhem isso"
  },
  {
    "id": 1484,
    "start": 9063140,
    "end": 9065920,
    "text": "Olhem o que a Bíblia profetiza a respeito do Líbano"
  },
  {
    "id": 1485,
    "start": 9066960,
    "end": 9070680,
    "text": "Prestem atenção porque esta aqui é uma das profecias mais sérias da palavra"
  },
  {
    "id": 1486,
    "start": 9072140,
    "end": 9072740,
    "text": "Ok?"
  },
  {
    "id": 1487,
    "start": 9073140,
    "end": 9075920,
    "text": "Oremos para que isso seja somente na grande tribulação"
  },
  {
    "id": 1488,
    "start": 9076780,
    "end": 9078940,
    "text": "Senão nós estamos prestes a contemplar"
  },
  {
    "id": 1489,
    "start": 9079880,
    "end": 9083360,
    "text": "Uma das maiores profecias bíblicas se cumprindo diante dos nossos olhos"
  },
  {
    "id": 1490,
    "start": 9084080,
    "end": 9092240,
    "text": "eu vou refrescar a mente de vocês para vocês se lembrarem o que já aconteceu no Líbano uma vez"
  },
  {
    "id": 1491,
    "start": 9095160,
    "end": 9097760,
    "text": "quem se lembra disso daqui aconteceu no Líbano"
  },
  {
    "id": 1492,
    "start": 9102960,
    "end": 9109360,
    "text": "isso daqui já aconteceu lá e culpam Israel até hoje por conta disso"
  },
  {
    "id": 1493,
    "start": 9110220,
    "end": 9121980,
    "text": "Olhem isso. Parece uma explosão nuclear. Olhem isso. Quem se lembra disso? Deixa eu colocar"
  },
  {
    "id": 1494,
    "start": 9121980,
    "end": 9137440,
    "text": "o vídeo aqui menor que aí fica tudo pra vocês. Quem se lembra disso? Quem se lembra"
  },
  {
    "id": 1495,
    "start": 9137440,
    "end": 9144380,
    "text": "dessa explosão que aconteceu no Líbano e isso não foi nada comparado àquilo que a"
  },
  {
    "id": 1496,
    "start": 9144380,
    "end": 9146480,
    "text": "Bíblia diz que vai acontecer."
  },
  {
    "id": 1497,
    "start": 9151540,
    "end": 9152900,
    "text": "Olhem isso."
  },
  {
    "id": 1498,
    "start": 9158200,
    "end": 9159860,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1499,
    "start": 9162320,
    "end": 9167820,
    "text": "Todos os sinais compatíveis com a Bíblia estão acontecendo diante dos nossos olhos."
  },
  {
    "id": 1500,
    "start": 9170620,
    "end": 9172540,
    "text": "Desperta tu que dormes."
  },
  {
    "id": 1501,
    "start": 9176740,
    "end": 9177900,
    "text": "Olhem isso."
  },
  {
    "id": 1502,
    "start": 9179500,
    "end": 9183700,
    "text": "E a Bíblia sempre profetizou que essas coisas irão acontecer sobre o Líbano."
  },
  {
    "id": 1503,
    "start": 9186480,
    "end": 9187180,
    "text": "Olhem isso."
  },
  {
    "id": 1504,
    "start": 9205800,
    "end": 9209420,
    "text": "Temos duas opções deste momento."
  },
  {
    "id": 1505,
    "start": 9210880,
    "end": 9212980,
    "text": "Duas opções deste momento."
  },
  {
    "id": 1506,
    "start": 9214760,
    "end": 9222340,
    "text": "Ou o Líbano recua ou enfrentará os maiores juízos da sua história."
  },
  {
    "id": 1507,
    "start": 9224600,
    "end": 9226560,
    "text": "Duas opções neste momento."
  },
  {
    "id": 1508,
    "start": 9229320,
    "end": 9231300,
    "text": "Tantos sinais acontecendo, irmãos."
  },
  {
    "id": 1509,
    "start": 9232500,
    "end": 9234520,
    "text": "Tantos sinais acontecendo nesses dias."
  },
  {
    "id": 1510,
    "start": 9236960,
    "end": 9241740,
    "text": "desperta tu que dormes"
  },
  {
    "id": 1511,
    "start": 9242660,
    "end": 9243460,
    "text": "aleluia"
  },
  {
    "id": 1512,
    "start": 9243460,
    "end": 9245520,
    "text": "cês tão comigo nessa noite?"
  },
  {
    "id": 1513,
    "start": 9246980,
    "end": 9248880,
    "text": "tão conseguindo compreender o momento que vivemos?"
  },
  {
    "id": 1514,
    "start": 9249700,
    "end": 9251960,
    "text": "cirúrgico daquilo que a bíblia diz?"
  },
  {
    "id": 1515,
    "start": 9253920,
    "end": 9255680,
    "text": "cês tão comigo nessa noite?"
  },
  {
    "id": 1516,
    "start": 9257660,
    "end": 9260060,
    "text": "cês já curtiu? já compartilhou essa live?"
  },
  {
    "id": 1517,
    "start": 9261780,
    "end": 9262840,
    "text": "vamo lá"
  },
  {
    "id": 1518,
    "start": 9262840,
    "end": 9267240,
    "text": "Ali Luan, com todos esses sinais acontecendo"
  },
  {
    "id": 1519,
    "start": 9269140,
    "end": 9272840,
    "text": "Você tem as seguintes opções, crer ou não crer"
  },
  {
    "id": 1520,
    "start": 9274020,
    "end": 9276480,
    "text": "Se entregar ou não se entregar"
  },
  {
    "id": 1521,
    "start": 9278640,
    "end": 9284240,
    "text": "Jesus ele disse, eu sou caminho, a verdade e a vida, ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1522,
    "start": 9284240,
    "end": 9287280,
    "text": "Não tem outro meio de escape a não ser Cristo"
  },
  {
    "id": 1523,
    "start": 9288480,
    "end": 9291620,
    "text": "Ok, não tem outro meio de escape a não ser Jesus"
  },
  {
    "id": 1524,
    "start": 9293200,
    "end": 9294000,
    "text": "não tem"
  },
  {
    "id": 1525,
    "start": 9295540,
    "end": 9298220,
    "text": "Jesus disse, eu sou o único caminho, a verdade e a vida"
  },
  {
    "id": 1526,
    "start": 9298220,
    "end": 9299940,
    "text": "ninguém vê o Pai a não ser por mim"
  },
  {
    "id": 1527,
    "start": 9300540,
    "end": 9303280,
    "text": "o mesmo disse, não se tube o vosso coração"
  },
  {
    "id": 1528,
    "start": 9303280,
    "end": 9305560,
    "text": "crede-se em Deus, crede-se também em mim"
  },
  {
    "id": 1529,
    "start": 9305560,
    "end": 9309680,
    "text": "na casa do meu Pai há muitas moradas, se não fosse assim eu não teria vos dito"
  },
  {
    "id": 1530,
    "start": 9309680,
    "end": 9313220,
    "text": "eu vou preparar moradas e vou voltar para vos levar"
  },
  {
    "id": 1531,
    "start": 9313800,
    "end": 9316160,
    "text": "para que onde eu estiver estejais vós também"
  },
  {
    "id": 1532,
    "start": 9317560,
    "end": 9320060,
    "text": "e nessa noite você tem a opção de escolha"
  },
  {
    "id": 1533,
    "start": 9320060,
    "end": 9327680,
    "text": "Porque Jesus também disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai"
  },
  {
    "id": 1534,
    "start": 9327680,
    "end": 9331700,
    "text": "Mas aquele que me negar, eu também o negarei"
  },
  {
    "id": 1535,
    "start": 9333300,
    "end": 9339040,
    "text": "Tem alguém nessa noite, pastor, eu estou afastado de Jesus e eu quero me reconciliar com ele"
  },
  {
    "id": 1536,
    "start": 9339040,
    "end": 9343360,
    "text": "Ô pastor, eu nunca aceitei Jesus, mas eu quero confessar ele"
  },
  {
    "id": 1537,
    "start": 9343360,
    "end": 9349600,
    "text": "Para que naquele grande dia ele também me confesse, ele também diga que eu sou seu servo, seu filho"
  },
  {
    "id": 1538,
    "start": 9349600,
    "end": 9354040,
    "text": "Em nome de Jesus, comenta o seu nome aí que eu quero orar pela tua vida"
  },
  {
    "id": 1539,
    "start": 9354700,
    "end": 9361920,
    "text": "Pois com todos esses sinais, até os ímpios sabem que essa terra será cometida pelo fogo"
  },
  {
    "id": 1540,
    "start": 9362460,
    "end": 9368240,
    "text": "O próprio Elomãs que disse, precisamos nos tornar uma civilização espacial"
  },
  {
    "id": 1541,
    "start": 9369000,
    "end": 9373800,
    "text": "Porque essa terra será consumida pelo fogo como disse Pedro, oh my God"
  },
  {
    "id": 1542,
    "start": 9374880,
    "end": 9381620,
    "text": "até os ímpios, por isso que a bíblia diz, os filhos das trevas são mais prudentes do que os filhos da luz"
  },
  {
    "id": 1543,
    "start": 9382460,
    "end": 9386840,
    "text": "se tiver alguém nessa noite, comenta aqui o seu nome que eu quero orar pela tua vida"
  },
  {
    "id": 1544,
    "start": 9386840,
    "end": 9388760,
    "text": "em nome de Jesus"
  },
  {
    "id": 1545,
    "start": 9388760,
    "end": 9391800,
    "text": "curta, compartilhe, ative o sininho e deixe o like de vocês"
  },
  {
    "id": 1546,
    "start": 9392800,
    "end": 9394820,
    "text": "vem comigo no Escatologia na Veia"
  },
  {
    "id": 1547,
    "start": 9404320,
    "end": 9427320,
    "text": "embaixo. Vem comigo em Escatologia na Veia. Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1548,
    "start": 9427460,
    "end": 9432140,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1549,
    "start": 9448920,
    "end": 9449880,
    "text": "Vamo lá?"
  },
  {
    "id": 1550,
    "start": 9451800,
    "end": 9455160,
    "text": "Pessoal que é novo no canal aí, eu faço um desafio pra vocês, ok?"
  },
  {
    "id": 1551,
    "start": 9455860,
    "end": 9459020,
    "text": "Eu faço um desafio pra vocês, vocês que são novos no canal."
  },
  {
    "id": 1552,
    "start": 9460200,
    "end": 9467800,
    "text": "e eu faço um desafio com amor amém para que vocês não se percam em engano para que vocês não"
  },
  {
    "id": 1553,
    "start": 9468840,
    "end": 9475240,
    "text": "percam o grande escape que Deus está te proporcionando por você está aqui nesse canal você ter chegado"
  },
  {
    "id": 1554,
    "start": 9475240,
    "end": 9483420,
    "text": "até esse canal ok vocês que são novos no canal eu faço um desafio para vocês ok eu vou mandar"
  },
  {
    "id": 1555,
    "start": 9483420,
    "end": 9491500,
    "text": "pra vocês um link e vocês depois vão dedicar um tempo de vocês pra assistir esses vídeos"
  },
  {
    "id": 1556,
    "start": 9493580,
    "end": 9500880,
    "text": "ok eu vou mandar dois links aí pra vocês de dois vídeos importantes no canal depois"
  },
  {
    "id": 1557,
    "start": 9500880,
    "end": 9506440,
    "text": "que vocês assistirem esses vídeos aí vocês decidem naquilo que vocês acreditam ou não"
  },
  {
    "id": 1558,
    "start": 9506440,
    "end": 9513500,
    "text": "Tá, mas assistam esse vídeo, amem a sua vida, amem o seu ministério, amém?"
  },
  {
    "id": 1559,
    "start": 9513500,
    "end": 9518780,
    "text": "Eu vou pôr para vocês agora, dois vídeos da setenta semanas de Daniel."
  },
  {
    "id": 1560,
    "start": 9519060,
    "end": 9522840,
    "text": "Nós temos dois vídeos para vocês entenderem"
  },
  {
    "id": 1561,
    "start": 9524220,
    "end": 9529440,
    "text": "o que que é você dizer que a igreja passa pela grande tribulação, ok?"
  },
  {
    "id": 1562,
    "start": 9529440,
    "end": 9532460,
    "text": "De acordo com a Bíblia, não o achismo nem nada com a Bíblia."
  },
  {
    "id": 1563,
    "start": 9532600,
    "end": 9534300,
    "text": "Então você vai pegar a sua Bíblia"
  },
  {
    "id": 1564,
    "start": 9534300,
    "end": 9538640,
    "text": "Vai estudar junto com esses vídeos aí, lendo na sua bíblia, ok?"
  },
  {
    "id": 1565,
    "start": 9539140,
    "end": 9542500,
    "text": "E depois vocês me mandam uma mensagem pra mim falando o que você achou"
  },
  {
    "id": 1566,
    "start": 9542500,
    "end": 9549220,
    "text": "Que na outra live eu vou colocar aquilo que você achou na live, ok?"
  },
  {
    "id": 1567,
    "start": 9549600,
    "end": 9551320,
    "text": "Eu vou botar o seu áudio na live"
  },
  {
    "id": 1568,
    "start": 9551320,
    "end": 9554800,
    "text": "Você vai me mandar um áudio depois na minha rede social"
  },
  {
    "id": 1569,
    "start": 9554800,
    "end": 9557620,
    "text": "Arroba Thiago Votes no meu Instagram"
  },
  {
    "id": 1570,
    "start": 9557620,
    "end": 9560840,
    "text": "Você vai me mandar um áudio falando o que você achou dessa live"
  },
  {
    "id": 1571,
    "start": 9560840,
    "end": 9563880,
    "text": "E o que você entendeu da palavra que está escrito na sua bíblia"
  },
  {
    "id": 1572,
    "start": 9563880,
    "end": 9572020,
    "text": "e eu vou pôr o seu áudio aqui na live, ok? Combinado? Desafio feito, amém?"
  },
  {
    "id": 1573,
    "start": 9572600,
    "end": 9576700,
    "text": "Em nome de Jesus, eu quero agradecer a todos que estiveram conosco nessa noite"
  },
  {
    "id": 1574,
    "start": 9577160,
    "end": 9583700,
    "text": "em nome de Jesus, aleluia. Pai, em nome de Jesus, eu apresento a vida do Valdeci em tuas mãos"
  },
  {
    "id": 1575,
    "start": 9583700,
    "end": 9586520,
    "text": "que nessa noite confessa como o único e suficiente salvador da vida dele"
  },
  {
    "id": 1576,
    "start": 9587000,
    "end": 9590120,
    "text": "escreve o nome dele no livro da vida para nunca mais se apagar"
  },
  {
    "id": 1577,
    "start": 9590120,
    "end": 9592960,
    "text": "em nome de Jesus, eu abençoo a vida do Valdeci"
  },
  {
    "id": 1578,
    "start": 9592960,
    "end": 9595000,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1579,
    "start": 9596860,
    "end": 9597200,
    "text": "Aleluia."
  },
  {
    "id": 1580,
    "start": 9597940,
    "end": 9598500,
    "text": "Glória a Deus"
  },
  {
    "id": 1581,
    "start": 9600000,
    "end": 9609260,
    "text": "Amém queridos, aleluia, que Deus abençoe a todos vocês em nome de Jesus Cristo, amém?"
  },
  {
    "id": 1582,
    "start": 9609640,
    "end": 9613980,
    "text": "Se dê a oportunidade de aprender, a galerinha que se acha sabidona aí, que está passando"
  },
  {
    "id": 1583,
    "start": 9613980,
    "end": 9618480,
    "text": "vergonha aqui nos comentários, porque o galera aqui conhece a bíblia, se dê a oportunidade"
  },
  {
    "id": 1584,
    "start": 9618480,
    "end": 9620020,
    "text": "para vocês mesmos, ok?"
  },
  {
    "id": 1585,
    "start": 9620620,
    "end": 9624180,
    "text": "Assista esse vídeo, depois me manda uma mensagem, amém?"
  },
  {
    "id": 1586,
    "start": 9624740,
    "end": 9629340,
    "text": "Eu agradeço a todos que estiverem conosco nessa noite, lembrando que é importante você"
  },
  {
    "id": 1587,
    "start": 9630400,
    "end": 9636440,
    "text": "compartilhar, você ajudar o canal, amém? O que é bem complicado manter o canal com todos"
  },
  {
    "id": 1588,
    "start": 9636440,
    "end": 9641820,
    "text": "os nossos conteúdos gratuitos, ok? Mas nós contamos com vocês, amém? Então faça a sua"
  },
  {
    "id": 1589,
    "start": 9641820,
    "end": 9647440,
    "text": "parte, estamos fazendo a nossa. Eu agradeço a todos que esteve conosco nessa noite, em nome de"
  },
  {
    "id": 1590,
    "start": 9647440,
    "end": 9652660,
    "text": "Jesus, amém? Deus abençoe a todos, em nome de Jesus. Se Deus permitir, em breve estamos de volta,"
  },
  {
    "id": 1591,
    "start": 9654120,
    "end": 9660800,
    "text": "Aleluia, glória a Jesus, que o grande amor de Deus, a graça do nosso Jesus Cristo, as"
  },
  {
    "id": 1592,
    "start": 9660800,
    "end": 9665900,
    "text": "duas consolações do Espírito Santo, seja com toda a madrugreja que todos digam, amém"
  },
  {
    "id": 1593,
    "start": 9665900,
    "end": 9666600,
    "text": "Senhor Jesus."
  },
  {
    "id": 1594,
    "start": 9667260,
    "end": 9675380,
    "text": "O Espírito Anoiva dizem, vem aquele que ouça diga, vem Maranata, vem Senhor Jesus, nosso"
  },
  {
    "id": 1595,
    "start": 9675380,
    "end": 9681380,
    "text": "objetivo é eu e você no céu, não sejam respigas, foquem na promessa."
  },
  {
    "id": 1596,
    "start": 9681940,
    "end": 9688480,
    "text": "e não no processo. Deus abençoe a todos em nome de Jesus, em breve estamos de volta em, com muito"
  },
  {
    "id": 1597,
    "start": 9688480,
    "end": 9696860,
    "text": "mais escatologia na veia. Deus abençoe a todos, naranata, fui, fiquem com Deus."
  },
  {
    "id": 1598,
    "start": 9863280,
    "end": 9866080,
    "text": "E aí"
  },
  {
    "id": 1599,
    "start": 9866080,
    "end": 9870860,
    "text": "E aí"
  },
  {
    "id": 1600,
    "start": 9877120,
    "end": 9878520,
    "text": "E aí"
  },
  {
    "id": 1601,
    "start": 9878520,
    "end": 9881300,
    "text": "E aí"
  },
  {
    "id": 1602,
    "start": 9881300,
    "end": 9885120,
    "text": "E aí"
  },
  {
    "id": 1603,
    "start": 9885120,
    "end": 9891360,
    "text": "E aí"
  }
]