[
  {
    "id": 1,
    "start": 0,
    "end": 1000,
    "text": "Queimar-me."
  },
  {
    "id": 2,
    "start": 8620,
    "end": 9600,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 10340,
    "end": 13600,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 4,
    "start": 18560,
    "end": 20240,
    "text": "Conexão profética."
  },
  {
    "id": 5,
    "start": 20920,
    "end": 24280,
    "text": "Hoje eu me lembro da escatologia na veia."
  },
  {
    "id": 6,
    "start": 24860,
    "end": 26140,
    "text": "Venha se mudar conosco."
  },
  {
    "id": 7,
    "start": 26380,
    "end": 28620,
    "text": "O sinal profético escatológico no já."
  },
  {
    "id": 8,
    "start": 31260,
    "end": 38000,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 9,
    "start": 38000,
    "end": 45600,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 10,
    "start": 47940,
    "end": 53860,
    "text": "Mas o dia do Senhor virá com nada em mente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 11,
    "start": 53860,
    "end": 60860,
    "text": "E os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 12,
    "start": 68600,
    "end": 69700,
    "text": "Espero por você."
  },
  {
    "id": 13,
    "start": 70340,
    "end": 72860,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 14,
    "start": 78420,
    "end": 79960,
    "text": "Conexão profunda."
  },
  {
    "id": 15,
    "start": 86480,
    "end": 105400,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 16,
    "start": 107760,
    "end": 113900,
    "text": "Mas o dia do Senhor virá tomada na noite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 17,
    "start": 114320,
    "end": 121240,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 18,
    "start": 127640,
    "end": 133360,
    "text": "Espero por você, na escatologia, na via."
  },
  {
    "id": 19,
    "start": 138460,
    "end": 143460,
    "text": "Conexão profeta com a escatologia."
  },
  {
    "id": 20,
    "start": 144060,
    "end": 148160,
    "text": "Via desvendar conosco, o sinal profeta com a escatologia."
  },
  {
    "id": 21,
    "start": 151300,
    "end": 158000,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 22,
    "start": 158000,
    "end": 165460,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 23,
    "start": 167840,
    "end": 173940,
    "text": "Mas o dia do Senhor virá com nada na mente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 24,
    "start": 173940,
    "end": 181380,
    "text": "E os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 25,
    "start": 188620,
    "end": 189800,
    "text": "Espero por você."
  },
  {
    "id": 26,
    "start": 190340,
    "end": 192940,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 27,
    "start": 198460,
    "end": 200040,
    "text": "Conexão profunda."
  },
  {
    "id": 28,
    "start": 205920,
    "end": 225440,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 29,
    "start": 227680,
    "end": 234120,
    "text": "Mas o dia do Senhor virá tanuladamente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 30,
    "start": 234320,
    "end": 240980,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 31,
    "start": 248500,
    "end": 252980,
    "text": "Espero por você, na Escatologia, na Veia."
  },
  {
    "id": 32,
    "start": 252980,
    "end": 256080,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 33,
    "start": 256260,
    "end": 260620,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 34,
    "start": 262500,
    "end": 264760,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 35,
    "start": 266260,
    "end": 269620,
    "text": "Aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 36,
    "start": 270340,
    "end": 272540,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 37,
    "start": 273240,
    "end": 278900,
    "text": "Você vai conferir todo o cenário profético escatológico mundial como você nunca viu antes."
  },
  {
    "id": 38,
    "start": 279400,
    "end": 281680,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 39,
    "start": 283480,
    "end": 290960,
    "text": "O destruto e todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 40,
    "start": 290960,
    "end": 297940,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 41,
    "start": 297940,
    "end": 305300,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 42,
    "start": 305300,
    "end": 311700,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 43,
    "start": 311700,
    "end": 317360,
    "text": "que irá trazer o anticristo. Vem comigo no Escatologia na Veia"
  },
  {
    "id": 44,
    "start": 329180,
    "end": 332600,
    "text": "chegamos sejam bem-vindos ao Escatologia na Veia"
  },
  {
    "id": 45,
    "start": 332600,
    "end": 335940,
    "text": "sou Thiago Votes você está no Escatologia na Veia"
  },
  {
    "id": 46,
    "start": 335940,
    "end": 340800,
    "text": "quanto você curte compartilha ative o sininho eu vou cumprimentando vocês"
  },
  {
    "id": 47,
    "start": 340800,
    "end": 346980,
    "text": "deixa eu só verificar se está tudo ok aqui porque eu tive que formatar o computador"
  },
  {
    "id": 48,
    "start": 346980,
    "end": 351960,
    "text": "tive que reestruturar tudo aqui de novo então não sei como está o som, a imagem, deixa eu só verificar aqui"
  },
  {
    "id": 49,
    "start": 358060,
    "end": 367120,
    "text": "show de bola, vamos lá? sejam bem vindos para mais uma noite de muitos catologia na veia, vamos lá?"
  },
  {
    "id": 50,
    "start": 367880,
    "end": 370940,
    "text": "Bom, pastor, o que nós vamos tratar hoje, como vai ser o tema de hoje?"
  },
  {
    "id": 51,
    "start": 371080,
    "end": 376500,
    "text": "Basicamente eu já estava já tirando foga aí pro final de ano, né?"
  },
  {
    "id": 52,
    "start": 377580,
    "end": 382800,
    "text": "Porém, mas que entretanto, na última live teve algumas coisas que eu não comentei com vocês"
  },
  {
    "id": 53,
    "start": 382800,
    "end": 387260,
    "text": "e não fiz isso porque provavelmente não daria tempo de ter feito."
  },
  {
    "id": 54,
    "start": 387880,
    "end": 393740,
    "text": "Então eu voltei hoje pra tratar com vocês sobre um assunto específico, ok?"
  },
  {
    "id": 55,
    "start": 393740,
    "end": 398500,
    "text": "Então eu creio que vai ser mais uma live incrível para a glória de Deus, já te convido"
  },
  {
    "id": 56,
    "start": 398500,
    "end": 403840,
    "text": "você a curtir, a compartilhar, deixar o seu like, ativar o sininho, eu estava até hoje"
  },
  {
    "id": 57,
    "start": 403840,
    "end": 409160,
    "text": "falando com o pastor Marcelo hoje a respeito desse tema, e eu creio que vai ser mais uma"
  },
  {
    "id": 58,
    "start": 409160,
    "end": 414720,
    "text": "noite incrível para a glória de Deus, vamos lá, sejam todos bem-vindos aí para mais"
  },
  {
    "id": 59,
    "start": 416240,
    "end": 422360,
    "text": "uma noite incrível, deixa eu ver aqui, pastor Marcelo, você consegue aquele vídeo que"
  },
  {
    "id": 60,
    "start": 422360,
    "end": 427920,
    "text": "você me mandou se você conseguir fazer o download dele aí me mandar ele baixado se"
  },
  {
    "id": 61,
    "start": 427920,
    "end": 431700,
    "text": "você puder tá se não puder porque até isso aqui eu não vi tá tudo minhas coisas"
  },
  {
    "id": 62,
    "start": 431700,
    "end": 439360,
    "text": "tá tudo deslogado aqui que eu desloguei tudo hoje hoje eu fui hackeado galera deixa eu"
  },
  {
    "id": 63,
    "start": 439360,
    "end": 447960,
    "text": "ver se eu consigo me logar aqui pra mim conseguir ver o vídeo hoje eu fui hackeado duas vezes"
  },
  {
    "id": 64,
    "start": 447960,
    "end": 454200,
    "text": "meu instagram né mas como minha conta é verificada glória a deus por isso né como"
  },
  {
    "id": 65,
    "start": 454200,
    "end": 462140,
    "text": "minha conta é verificada então eu consegui então eu acabei conseguindo recuperar né"
  },
  {
    "id": 66,
    "start": 462140,
    "end": 469060,
    "text": "por ser verificada né isso facilitou muito mais né aí agora tudo agora também eu ativei"
  },
  {
    "id": 67,
    "start": 469060,
    "end": 474080,
    "text": "tudo que eu peço para acessar meu agora aqui vai pedir para mim fazer 70 verificações"
  },
  {
    "id": 68,
    "start": 474920,
    "end": 476720,
    "text": "deixa eu ver aqui o que está pedindo aqui"
  },
  {
    "id": 69,
    "start": 483560,
    "end": 488780,
    "text": "a tá deixa eu ver aqui só mentindo que a gente vai precisar é uma coisa que eu tinha"
  },
  {
    "id": 70,
    "start": 488780,
    "end": 495600,
    "text": "esquecido né e vamos precisar disso hoje deixa eu fazer aqui bom que é por segurança né"
  },
  {
    "id": 71,
    "start": 495600,
    "end": 499340,
    "text": "agora tudo que eu preciso acessar meu tem que fazer 70 verificação agora"
  },
  {
    "id": 72,
    "start": 501760,
    "end": 506660,
    "text": "mas eu creio que agora vai dar certo ok sejam todos bem vindos a escatologia na veia acho"
  },
  {
    "id": 73,
    "start": 506660,
    "end": 513160,
    "text": "que consegui aqui pastor Marcelo consegui acessar aqui beleza bom curta compartilhem ative o sininho"
  },
  {
    "id": 74,
    "start": 513160,
    "end": 517220,
    "text": "deixe um like de vocês e quando vocês vão compartilhando eu vou cumprimentando vocês"
  },
  {
    "id": 75,
    "start": 517220,
    "end": 523340,
    "text": "aqui mais uma vez aí sejam bem vindos ao escatologia na veia vai ser um tema incrível"
  },
  {
    "id": 76,
    "start": 523340,
    "end": 530340,
    "text": "tratar dessa noite, ok? E eu te convido a você já curtir, compartilhar, pra gente livrar o máximo"
  },
  {
    "id": 77,
    "start": 530340,
    "end": 536780,
    "text": "de pessoas possíveis do engano, tá? Hoje, hoje faz muito sentido, né? Tudo que Deus tem nos revelado,"
  },
  {
    "id": 78,
    "start": 536820,
    "end": 542360,
    "text": "nos mostrado, na verdade tudo que Deus tem no gerado, né? Em relação àquilo que somos no dia de"
  },
  {
    "id": 79,
    "start": 542360,
    "end": 551120,
    "text": "hoje, né? Tudo que somos, né? Deus... a gente vê um controle total de Deus em estruturando essas"
  },
  {
    "id": 80,
    "start": 551120,
    "end": 555400,
    "text": "coisas nem ao longo do tempo, ok? Aí o pastor Marcelo conseguiu baixar que vai ficar mais"
  },
  {
    "id": 81,
    "start": 555400,
    "end": 566740,
    "text": "fácil para mim ainda, vamos lá, deixa eu ver que está carregando, deixa eu ver, vai"
  },
  {
    "id": 82,
    "start": 566740,
    "end": 570300,
    "text": "ser um tema principal que nós vamos tratar hoje, eu creio que vai ser incrível, vai"
  },
  {
    "id": 83,
    "start": 570300,
    "end": 575120,
    "text": "ser uma live incrível para a glória de Deus, eu já te convido a você curtir, compartilhar,"
  },
  {
    "id": 84,
    "start": 575240,
    "end": 580260,
    "text": "deixar o seu like, ativar o sininho aí, eu creio que vai ser uma noite incrível para"
  },
  {
    "id": 85,
    "start": 580260,
    "end": 587960,
    "text": "nossas vidas, ok? Então hoje nós vamos aprender algo, identificar coisas incríveis, porque"
  },
  {
    "id": 86,
    "start": 587960,
    "end": 594220,
    "text": "com base no discernimento de espírito, que é o que todos deveriam ter, né? Mas infelizmente"
  },
  {
    "id": 87,
    "start": 594220,
    "end": 599980,
    "text": "a gente infelizmente a gente a gente tem deixado né essa circunstância da"
  },
  {
    "id": 88,
    "start": 600000,
    "end": 604060,
    "text": "da responsabilidade dos dons espirituais para aqueles que estão à frente da obra, né?"
  },
  {
    "id": 89,
    "start": 604300,
    "end": 609620,
    "text": "Sendo que, a partir do momento que o Espírito está sobre nós, a Bíblia vem nos dizer"
  },
  {
    "id": 90,
    "start": 609620,
    "end": 614540,
    "text": "então que os dons espirituais, ele é distribuído sobre a igreja de acordo com a necessidade"
  },
  {
    "id": 91,
    "start": 614540,
    "end": 615420,
    "text": "da igreja, tá?"
  },
  {
    "id": 92,
    "start": 615960,
    "end": 619460,
    "text": "E não é à toa que tudo que nós vamos falar aqui dessa noite vai ser uma noite incrível,"
  },
  {
    "id": 93,
    "start": 619460,
    "end": 624080,
    "text": "eu tenho certeza, Deus vai fazer o que vai fazer no nosso meio hoje, justamente nos trazendo"
  },
  {
    "id": 94,
    "start": 624080,
    "end": 630320,
    "text": "vencimento justamente por conta da necessidade que hoje nós temos ok necessidade da igreja bom"
  },
  {
    "id": 95,
    "start": 630320,
    "end": 633780,
    "text": "vamos lá eu tava aqui só que baixando aqui um vídeo aqui vou deixar aqui vamos né deixa eu"
  },
  {
    "id": 96,
    "start": 633780,
    "end": 639900,
    "text": "cumprimentar vocês aqui vamos lá a Ingrid tá conosco aí seja bem-vinda o Alex também Clever"
  },
  {
    "id": 97,
    "start": 639900,
    "end": 644960,
    "text": "querido um grande abraço pessoal do Paraná um grande abraço Michele também tá conosco Isaac"
  },
  {
    "id": 98,
    "start": 644960,
    "end": 653080,
    "text": "A Célia, Aline, Iracema, Panda Rock também tá com a gente aí, vamos lá?"
  },
  {
    "id": 99,
    "start": 653660,
    "end": 656880,
    "text": "Gisele, sejam todos bem-vindos, a minha gente já curtiu, já compartilhou essa live?"
  },
  {
    "id": 100,
    "start": 657220,
    "end": 663900,
    "text": "Vai ser mais uma live incrível, tenho certeza, a Cassia, o André Porto, a Arminda, Valquíria,"
  },
  {
    "id": 101,
    "start": 664600,
    "end": 671220,
    "text": "Soraya, seja bem-vinda a Soraya, grande abraço pessoal de Santos, Rosemary, Adriana, Alice,"
  },
  {
    "id": 102,
    "start": 672480,
    "end": 679700,
    "text": "Vamos lá? Sejam bem-vindos aí. Edmel, Cleonice, Lídia também tá com nós. Seja bem-vinda,"
  },
  {
    "id": 103,
    "start": 679720,
    "end": 686920,
    "text": "Lídia. Cassia, Arlan, pastor Marcelão também tá conosco aí. Achiller, Jumar. Vamos lá?"
  },
  {
    "id": 104,
    "start": 688080,
    "end": 694720,
    "text": "A Katia, Salvador, Valdeci. Sejam todos bem-vindos. A Débora Mac, que acabou de chegar. Débora,"
  },
  {
    "id": 105,
    "start": 694740,
    "end": 700500,
    "text": "seja bem-vinda. Salvador, um grande abraço pro Gu. Um grande abraço pro Nestor também. Juliana,"
  },
  {
    "id": 106,
    "start": 701520,
    "end": 710120,
    "text": "Vanessa, vamos lá, Aline, pessoal do Rio, um grande abraço, Elisabeth, vamos lá, Adalva,"
  },
  {
    "id": 107,
    "start": 710420,
    "end": 717020,
    "text": "Valdeires, Adriana Muniz, Vanderson, Pastor Amiri acabou de chegar, vamos lá, Daniel"
  },
  {
    "id": 108,
    "start": 717020,
    "end": 726580,
    "text": "também está conosco aí, Silvana, Suellen, Luiz, Alex, Salvador, Renata, Regina, Márcia,"
  },
  {
    "id": 109,
    "start": 727500,
    "end": 731480,
    "text": "Marisa, vamos lá, e Gianni. Senhor, todos bem-vindos aí, ok? O pessoal tá chegando"
  },
  {
    "id": 110,
    "start": 731480,
    "end": 736240,
    "text": "em peso aí. Grande abraço pra todos. Eu creio que hoje não vai ser uma live grande, como"
  },
  {
    "id": 111,
    "start": 736240,
    "end": 739700,
    "text": "nós estamos acostumados a fazer, mas vai ser de um fundamento tremendo, né? O que"
  },
  {
    "id": 112,
    "start": 739700,
    "end": 745920,
    "text": "que tá acontecendo? Eu tô recebendo uma enxurrada de vídeos de vocês, né? E o que"
  },
  {
    "id": 113,
    "start": 745920,
    "end": 750240,
    "text": "que eu percebi, que é o discernimento que me vem no espírito, é que muitos não têm"
  },
  {
    "id": 114,
    "start": 750240,
    "end": 755500,
    "text": "noção do que que é real, do que que não é, né? O que que é um vídeo real, o que"
  },
  {
    "id": 115,
    "start": 755500,
    "end": 760100,
    "text": "que não é às vezes pessoas me mandam coisas que até na cara dura assim é uma montagem"
  },
  {
    "id": 116,
    "start": 760100,
    "end": 764320,
    "text": "mas ele me manda aquilo ali como se aquilo fosse uma verdade absoluta ok e assim nós"
  },
  {
    "id": 117,
    "start": 764320,
    "end": 768660,
    "text": "vemos que até mesmo o povo de deus hoje está sendo enganado por tudo que está acontecendo"
  },
  {
    "id": 118,
    "start": 768660,
    "end": 772700,
    "text": "né porque a tecnologia principalmente para quem não está acostumado com esse tipo de"
  },
  {
    "id": 119,
    "start": 772700,
    "end": 777340,
    "text": "tecnologia de inteligência artificial edição de imagem edição de vídeo né VFX que"
  },
  {
    "id": 120,
    "start": 777340,
    "end": 782900,
    "text": "é aquilo que nós tratamos aqui com vocês né de especialidade então eu vejo que o"
  },
  {
    "id": 121,
    "start": 782900,
    "end": 786580,
    "text": "perdido, tá? Não tem discernimento do que está acontecendo às vezes, né? E não sabe,"
  },
  {
    "id": 122,
    "start": 786820,
    "end": 790960,
    "text": "muitas vezes fica perdido porque não sabe no que acreditar, porque aquilo que vê parece"
  },
  {
    "id": 123,
    "start": 790960,
    "end": 793660,
    "text": "que é real, mas ao mesmo tempo não é, então não sabe nem o que é real, o que é que não"
  },
  {
    "id": 124,
    "start": 793660,
    "end": 798420,
    "text": "é, ou fica perdido e fala, não sei mais o que crer, ok? E hoje nós vamos estabelecer"
  },
  {
    "id": 125,
    "start": 799180,
    "end": 802460,
    "text": "um estabelecimento, nós vamos estabelecer algo sobre isso. Não, estamos ao vivo, ok?"
  },
  {
    "id": 126,
    "start": 802920,
    "end": 808100,
    "text": "Estamos ao vivo. Nós vamos estabelecer algo poderoso hoje, que eu quero trazer como ensino"
  },
  {
    "id": 127,
    "start": 808100,
    "end": 812940,
    "text": "para vocês tá que a nossa área de atuação minha área de atuação de trabalho eu vou"
  },
  {
    "id": 128,
    "start": 812940,
    "end": 817100,
    "text": "trazer muitas coisas interessantes aqui para que vocês aprendam e que estejam preparados"
  },
  {
    "id": 129,
    "start": 817100,
    "end": 821400,
    "text": "para os últimos enganos que virá né não é à toa que o tema da live de hoje é esse"
  },
  {
    "id": 130,
    "start": 821400,
    "end": 826580,
    "text": "aí ó enganos finais ok esse é o tema da live de hoje que nós vamos fazer ok seja"
  },
  {
    "id": 131,
    "start": 826580,
    "end": 831880,
    "text": "bem-vindo aí Adriana Shirley acabou de chegar também engenheira Grónimo Vitor também"
  },
  {
    "id": 132,
    "start": 831880,
    "end": 836980,
    "text": "tá conosco aí seja bem-vindo amém vamos lá vamos descatologia na via eu creio que"
  },
  {
    "id": 133,
    "start": 836980,
    "end": 842160,
    "text": "compartilhou já curtiu só verificar quantas pessoas já tem o line conosco eu"
  },
  {
    "id": 134,
    "start": 842160,
    "end": 845940,
    "text": "creio que vai ser uma live espetacular tá preparado prepara o teu coração aí"
  },
  {
    "id": 135,
    "start": 845940,
    "end": 850680,
    "text": "que vai ser uma live incrível ok e você vai aprender muita coisa hoje técnica e"
  },
  {
    "id": 136,
    "start": 850680,
    "end": 855000,
    "text": "você vai aprender muita coisa espiritual também né porque aquilo que"
  },
  {
    "id": 137,
    "start": 855000,
    "end": 857600,
    "text": "eu vou trazer eu vou trazer o máximo para vocês como se fosse minha última live"
  },
  {
    "id": 138,
    "start": 857600,
    "end": 861660,
    "text": "do ano tá então vou trazer o máximo que eu puder aqui para deixá-los"
  },
  {
    "id": 139,
    "start": 861660,
    "end": 865740,
    "text": "cientes caso essas coisas venham acontecer daqui para o final do ano ok"
  },
  {
    "id": 140,
    "start": 865740,
    "end": 869780,
    "text": "Eu quero agradecer ai Gisele, muito obrigado por reconhecer nosso trabalho e fazer com que"
  },
  {
    "id": 141,
    "start": 869780,
    "end": 873740,
    "text": "nós estejamos aqui nas veias Gisele, muito obrigado, em nome de Jesus."
  },
  {
    "id": 142,
    "start": 874240,
    "end": 879440,
    "text": "Vamos lá, vamos descatologia na veia, vem comigo, todos nós vimos né, eu sempre faço"
  },
  {
    "id": 143,
    "start": 879440,
    "end": 886360,
    "text": "resumo aqui com vocês, em relação as características dos impérios do passado que Daniel vê no"
  },
  {
    "id": 144,
    "start": 886360,
    "end": 894960,
    "text": "capítulo 7, então Daniel vê uma besta que é semelhante ao leão, tem no caso né, ele"
  },
  {
    "id": 145,
    "start": 894960,
    "end": 900700,
    "text": "um leão com asas de águia, ele tem a outra besta que Daniel vê, é um, deixa eu só"
  },
  {
    "id": 146,
    "start": 900700,
    "end": 904120,
    "text": "ver aqui que tá tudo minhas coisas falhando aqui, vamos lá."
  },
  {
    "id": 147,
    "start": 904920,
    "end": 909960,
    "text": "Depois ele vê uma, um urso né, que tem três costelas na boca, que era a representação"
  },
  {
    "id": 148,
    "start": 909960,
    "end": 915700,
    "text": "do Império Medopessa, minha caneta tá pifando, deixa eu usar ela depois então, vamos lá,"
  },
  {
    "id": 149,
    "start": 916060,
    "end": 920120,
    "text": "Império Medopessa que é o Irã, aquele que nós conhecemos como Irã hoje, e o Império"
  },
  {
    "id": 150,
    "start": 920120,
    "end": 926380,
    "text": "que é o leopardo com quatro cabeças, né? E essa referência que Daniel nos dá, deixa eu ver agora"
  },
  {
    "id": 151,
    "start": 926380,
    "end": 933180,
    "text": "o que eu vou ter que fazer, eu tô apontando pra cá. Essa referência que Daniel nos dá é da sucessão"
  },
  {
    "id": 152,
    "start": 933180,
    "end": 938180,
    "text": "de impérios que houve no período histórico, né? Por que que Deus ele conserva isso através de"
  },
  {
    "id": 153,
    "start": 938180,
    "end": 944540,
    "text": "animais? Porque Deus conseguiria perpetuar o símbolo ao longo de gerações, ok? Ao longo de"
  },
  {
    "id": 154,
    "start": 944540,
    "end": 949140,
    "text": "milhares de anos à frente, Deus ia conseguir perpetuar o símbolo, porque os nomes foram perdidos"
  },
  {
    "id": 155,
    "start": 949140,
    "end": 954400,
    "text": "ao longo da época. Um exemplo, você não chama mais o Iraque de Babilônia, ninguém"
  },
  {
    "id": 156,
    "start": 954400,
    "end": 959400,
    "text": "mais chama o Irã de média e pérsia. Então, Deus sabia que ele conservando através dos"
  },
  {
    "id": 157,
    "start": 959400,
    "end": 963740,
    "text": "animais, isso seria perpetuado ao longo do período histórico, ao longo de milhares"
  },
  {
    "id": 158,
    "start": 963740,
    "end": 968260,
    "text": "de anos. Se passasse, esses territórios seriam tomados por outras nações, teriam trocado"
  },
  {
    "id": 159,
    "start": 968260,
    "end": 972340,
    "text": "de nome, mas como ele conservou através de símbolos proféticos, isso não tem como"
  },
  {
    "id": 160,
    "start": 972340,
    "end": 976360,
    "text": "se perder. Da mesma forma ele fez através dos metais, que a Babilônia, assim como é"
  },
  {
    "id": 161,
    "start": 976360,
    "end": 980880,
    "text": "o leão é a cabeça de ouro, a média pérsia, que assim como é o urso, é a parte de prata"
  },
  {
    "id": 162,
    "start": 980880,
    "end": 986240,
    "text": "da estátua, a parte de bronze, assim como é o leopardo, é o império grego, o império"
  },
  {
    "id": 163,
    "start": 986240,
    "end": 990020,
    "text": "romano que é as pernas de ferro, que no caso já foi destituído de acordo com a bíblia,"
  },
  {
    "id": 164,
    "start": 990240,
    "end": 990260,
    "text": "tá?"
  },
  {
    "id": 165,
    "start": 990480,
    "end": 994960,
    "text": "Então eu vejo uma loucura tão grande das pessoas, infelizmente né, eu tenho que falar"
  },
  {
    "id": 166,
    "start": 994960,
    "end": 998120,
    "text": "dessas coisas e quando eu falo, eu falo com todo amor, sem arrogância e nada, tá?"
  },
  {
    "id": 167,
    "start": 998520,
    "end": 1001960,
    "text": "A galera fica falando do império romano hoje como se o império romano bíblicamente fosse"
  },
  {
    "id": 168,
    "start": 1001960,
    "end": 1002600,
    "text": "vivo, tá?"
  },
  {
    "id": 169,
    "start": 1002640,
    "end": 1005560,
    "text": "A bíblia diz que o império romano jaz, de acordo com a bíblia, tá?"
  },
  {
    "id": 170,
    "start": 1005560,
    "end": 1011160,
    "text": "eu que digo, ele diz que depois do império do leopardo viria um outro império que ele"
  },
  {
    "id": 171,
    "start": 1011160,
    "end": 1015840,
    "text": "seria arrasado, ele já não iria existir mais, porém os outros impérios anteriores"
  },
  {
    "id": 172,
    "start": 1017180,
    "end": 1023180,
    "text": "iam ser tirado o poder deles, mas eles iriam ser conservado a vida, falando a respeito"
  },
  {
    "id": 173,
    "start": 1023180,
    "end": 1029380,
    "text": "do leão do urso leopardo, ou bronze, prata e ouro, esses três foram mantidos, esse foi"
  },
  {
    "id": 174,
    "start": 1029380,
    "end": 1034920,
    "text": "destituído, destruído de acordo com a palavra, e a bíblia que diz não sou eu, por isso"
  },
  {
    "id": 175,
    "start": 1034920,
    "end": 1037980,
    "text": "eu sempre digo para vocês, fiquem com o que a bíblia diz para que vocês não fiquem"
  },
  {
    "id": 176,
    "start": 1037980,
    "end": 1039340,
    "text": "enganados, ok?"
  },
  {
    "id": 177,
    "start": 1039500,
    "end": 1043940,
    "text": "Então assim como Daniel está vendo o leão, o urso e o leopardo, o João vê a mesma coisa"
  },
  {
    "id": 178,
    "start": 1043940,
    "end": 1048380,
    "text": "lá no Apocalipse 13, ele vê uma besta que tem pé de urso, ou seja, médio e pérsia,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 179,
    "start": 1048520,
    "end": 1052680,
    "text": "semelhante ao leopardo, ou seja, império grego, boca de leão, império babilônico,"
  },
  {
    "id": 180,
    "start": 1052820,
    "end": 1056400,
    "text": "é isso que ele está dizendo, ele está dizendo que essa besta nada mais é do que os mesmos"
  },
  {
    "id": 181,
    "start": 1056400,
    "end": 1060920,
    "text": "territórios que os impérios tomaram no passado, com as mesmas ideologias, eles voltam a ressurgir"
  },
  {
    "id": 182,
    "start": 1060920,
    "end": 1064300,
    "text": "nos últimos tempos porque eles foi ele prolongar da vida né só ele foi tirar"
  },
  {
    "id": 183,
    "start": 1064300,
    "end": 1068100,
    "text": "domínio né e eles voltam a tomar domínio nos últimos tempos né e o"
  },
  {
    "id": 184,
    "start": 1068100,
    "end": 1072220,
    "text": "anticristo levanta a partir de lá em cima dessa besta né que por isso que ele"
  },
  {
    "id": 185,
    "start": 1072220,
    "end": 1076520,
    "text": "se levanta a partir dessas áreas ásia menor oriente médio né"
  },
  {
    "id": 186,
    "start": 1076520,
    "end": 1080920,
    "text": "vem instituir então uma falsa paz com seus três pilares um governo única"
  },
  {
    "id": 187,
    "start": 1080920,
    "end": 1085220,
    "text": "moeda e única religião se você sumir apocalipse pra você seria isso tá pra"
  },
  {
    "id": 188,
    "start": 1085220,
    "end": 1089280,
    "text": "que vocês compreendam qual será o papel do anticristo então essas bestas hoje a"
  },
  {
    "id": 189,
    "start": 1089280,
    "end": 1095520,
    "text": "representação justamente do islã isso que é o que a bíblia trata tá representação do islã e olha"
  },
  {
    "id": 190,
    "start": 1095520,
    "end": 1100140,
    "text": "só que loucura para vocês entenderem quanto tempo eu vos ensino isso né eu venho falando isso"
  },
  {
    "id": 191,
    "start": 1100140,
    "end": 1105560,
    "text": "para vocês lá há três anos atrás eu venho dizendo para vocês galera o islã ele vai como"
  },
  {
    "id": 192,
    "start": 1105560,
    "end": 1111820,
    "text": "cavalo de troia migrar para várias nações do mundo e quando o madí se levantar que o madí"
  },
  {
    "id": 193,
    "start": 1111820,
    "end": 1119260,
    "text": "aquilo que nós consideramos como anticristo ele vai dar uma ordem para execução da jihad que é"
  },
  {
    "id": 194,
    "start": 1119260,
    "end": 1124040,
    "text": "se prostrar diante da imagem da besta serão matrizados porque a base"
  },
  {
    "id": 195,
    "start": 1124040,
    "end": 1129000,
    "text": "estrutural será um tipo de xaria mundial que será instaurada né todo mundo se"
  },
  {
    "id": 196,
    "start": 1129000,
    "end": 1132760,
    "text": "lembra disso coloca aí coloca para as torres estamos cientes a verdade coloca"
  },
  {
    "id": 197,
    "start": 1132760,
    "end": 1136760,
    "text": "aí só você que está ciente tudo isso só você que nós temos ensinado de uma"
  },
  {
    "id": 198,
    "start": 1136760,
    "end": 1140360,
    "text": "forma tão fidedigna conforme a bíblia diz tanto que os territórios que leão"
  },
  {
    "id": 199,
    "start": 1140360,
    "end": 1143660,
    "text": "urso leopardo tomou foram esses territórios turquia síria irá que irá"
  },
  {
    "id": 200,
    "start": 1143660,
    "end": 1148200,
    "text": "ajudar egito né grécia árabe saudita nós podemos colocar no mesmo bloco hoje"
  },
  {
    "id": 201,
    "start": 1148200,
    "end": 1152960,
    "text": "nos dias de hoje, né, por se tratar, ao longo do tempo que foi se perdendo essa vertente"
  },
  {
    "id": 202,
    "start": 1152960,
    "end": 1157120,
    "text": "shiita e sunita, e no final dos tempos tem essa treta entre eles aí pra que um predomine,"
  },
  {
    "id": 203,
    "start": 1157160,
    "end": 1161960,
    "text": "né, e esse que predominar provavelmente será de onde sairia o anticristo, né, aquilo que"
  },
  {
    "id": 204,
    "start": 1161960,
    "end": 1163160,
    "text": "pra nós seria o anticristo."
  },
  {
    "id": 205,
    "start": 1163460,
    "end": 1166740,
    "text": "Vocês estão comigo nessa noite compreendendo até aqui, que vai ser de suma importância"
  },
  {
    "id": 206,
    "start": 1166740,
    "end": 1170640,
    "text": "pra vocês compreenderem, com base nisso, eu fiquei chocado, por quê?"
  },
  {
    "id": 207,
    "start": 1170820,
    "end": 1174800,
    "text": "Porque é um cumprimento profético, né, como eu sempre disse pra vocês, eu fiz um"
  },
  {
    "id": 208,
    "start": 1174800,
    "end": 1180020,
    "text": "post no meu Instagram, que eu até trago pra vocês lá, eu postei no Instagram, e olha"
  },
  {
    "id": 209,
    "start": 1180020,
    "end": 1184480,
    "text": "só pra vocês terem ideia o quanto vocês são bem-aventurados por conhecer tudo que"
  },
  {
    "id": 210,
    "start": 1184480,
    "end": 1189440,
    "text": "conhece, por tudo que Deus tem nos revelado aqui, por tudo que nós temos nos alimentado,"
  },
  {
    "id": 211,
    "start": 1189860,
    "end": 1193920,
    "text": "o quão vocês são bem-aventurados com tudo que nós temos estabelecido, né, com base"
  },
  {
    "id": 212,
    "start": 1193920,
    "end": 1198420,
    "text": "profética aqui, o quanto Deus tem nos amado, ok, porque não tem nada que Deus faça se"
  },
  {
    "id": 213,
    "start": 1198420,
    "end": 1199640,
    "text": "que eu te aviso teus servos, né?"
  },
  {
    "id": 214,
    "start": 1200000,
    "end": 1204940,
    "text": "Deus tem nos alertado como que as coisas aconteceriam de uma forma poderosa e não é à toa eu postei"
  },
  {
    "id": 215,
    "start": 1204940,
    "end": 1211360,
    "text": "um vídeo no Instagram mostrando para vocês, deixa eu abrir ele aqui, mostrando para vocês"
  },
  {
    "id": 216,
    "start": 1211360,
    "end": 1216040,
    "text": "a um jovem dizendo que ele estava vindo embora para o Brasil porque a profecia que nós dissemos"
  },
  {
    "id": 217,
    "start": 1216040,
    "end": 1221600,
    "text": "a respeito disso estava se cumprindo, esse post está com as 30 mil visualizações no"
  },
  {
    "id": 218,
    "start": 1221600,
    "end": 1227340,
    "text": "Instagram, esse post que eu fiz, vou colocar aqui para vocês, deixa eu só pegar aqui"
  },
  {
    "id": 219,
    "start": 1227340,
    "end": 1231760,
    "text": "deixa eu botar na tela aqui pra vocês, pra gente acompanhar junto, olha aí, então esse"
  },
  {
    "id": 220,
    "start": 1231760,
    "end": 1235900,
    "text": "aqui é o post né, eu creio que a maioria de vocês viram né, esse post aqui, vamos"
  },
  {
    "id": 221,
    "start": 1235900,
    "end": 1239700,
    "text": "ouvir o que ele tem a dizer, e aqui é um cumprimento né, porque foi aquilo que nós"
  },
  {
    "id": 222,
    "start": 1239700,
    "end": 1245060,
    "text": "sempre estabelecemos em censura vocês galera, o grande cavalo de Tróia que acontece mundial,"
  },
  {
    "id": 223,
    "start": 1245300,
    "end": 1248900,
    "text": "já já nós voltamos pra cá, eu já coloco o vídeo pra vocês, pra gente analisar junto,"
  },
  {
    "id": 224,
    "start": 1249400,
    "end": 1253540,
    "text": "algo que tá acontecendo que é um grande engano, né, que tá acontecendo, as pessoas infelizmente"
  },
  {
    "id": 225,
    "start": 1253540,
    "end": 1257520,
    "text": "despessa e vários âmbitos ficaram despessas por isso que a Jesus faz a"
  },
  {
    "id": 226,
    "start": 1257520,
    "end": 1259840,
    "text": "referência que ele virá como ladrão na noite as pessoas não vão perceber"
  },
  {
    "id": 227,
    "start": 1259840,
    "end": 1263480,
    "text": "somente os sábios entenderão mas os ímpios não vai entender nada que está"
  },
  {
    "id": 228,
    "start": 1263480,
    "end": 1266160,
    "text": "acontecendo né e eu vou provar isso pra vocês hoje tá"
  },
  {
    "id": 229,
    "start": 1266160,
    "end": 1270160,
    "text": "cumprimendo essa palavra né o que está acontecendo então nós"
  },
  {
    "id": 230,
    "start": 1270160,
    "end": 1273780,
    "text": "profetizamos como assim como foi o cavalo de troia utilizando através do"
  },
  {
    "id": 231,
    "start": 1273780,
    "end": 1277580,
    "text": "império grego né que eles levam o cavalo através de troia dentro daquele"
  },
  {
    "id": 232,
    "start": 1277580,
    "end": 1282080,
    "text": "cavalo de madeira tinha vários soldados né e aí aquelas pessoas levavam como"
  },
  {
    "id": 233,
    "start": 1282080,
    "end": 1286020,
    "text": "de grego para dentro da cidade porque era uma cidade impenetrável e aquela"
  },
  {
    "id": 234,
    "start": 1286020,
    "end": 1289500,
    "text": "cidade foi destruída de dentro para fora como nós dissemos para vocês que o"
  },
  {
    "id": 235,
    "start": 1289500,
    "end": 1293600,
    "text": "seria né que eles utilizaria esse método por isso que Deus conservou o"
  },
  {
    "id": 236,
    "start": 1293600,
    "end": 1299260,
    "text": "leopardo porque eles utilizariam esse método como um cavalo de troia ia fazer"
  },
  {
    "id": 237,
    "start": 1299260,
    "end": 1303640,
    "text": "uma instituição islâmica de algumas nações eles iam instituir o islã de"
  },
  {
    "id": 238,
    "start": 1303640,
    "end": 1307000,
    "text": "dentro para fora de uma forma basicamente até democrática se lembram"
  },
  {
    "id": 239,
    "start": 1307000,
    "end": 1310220,
    "text": "disso que eu tenho dito isso há três anos eu tô soprando gritando isso daqui na"
  },
  {
    "id": 240,
    "start": 1310220,
    "end": 1314040,
    "text": "na internet. Obviamente eu já prego isso há mais de 10 anos, né, eu falo isso há muito mais tempo,"
  },
  {
    "id": 241,
    "start": 1314300,
    "end": 1318600,
    "text": "mas aqui na internet há uns 3, 4 anos, vamos fazer que estamos aqui, e eu tô batendo essa teca"
  },
  {
    "id": 242,
    "start": 1318600,
    "end": 1323340,
    "text": "dizendo pra vocês pessoal, nada mais é a besta do Apocalipse 13 justamente do que a representação",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 243,
    "start": 1323340,
    "end": 1329100,
    "text": "do Islam, que vai tomar nações como um cavalo de Troia de dentro pra fora, porque enquanto qualquer"
  },
  {
    "id": 244,
    "start": 1329100,
    "end": 1336980,
    "text": "pessoa no mundo europeu ou brasileiro, né, ou um asiático na China, no Japão, exemplo, que tem"
  },
  {
    "id": 245,
    "start": 1336980,
    "end": 1340960,
    "text": "o controle de natalidade, que eles fizeram essa besteira na China também, apesar da"
  },
  {
    "id": 246,
    "start": 1340960,
    "end": 1344740,
    "text": "China ser a maior população do mundo, você vê que o Japão, por exemplo, está morrendo"
  },
  {
    "id": 247,
    "start": 1344740,
    "end": 1351720,
    "text": "porque é uma nação muito velha e eles têm poucos filhos, enquanto um muçulmano tem"
  },
  {
    "id": 248,
    "start": 1351720,
    "end": 1354840,
    "text": "oito filhos com várias mulheres, ok?"
  },
  {
    "id": 249,
    "start": 1354840,
    "end": 1360180,
    "text": "Porque a lei deles permite, eles terem várias mulheres, então imagina, em pouco tempo eles"
  },
  {
    "id": 250,
    "start": 1360180,
    "end": 1364440,
    "text": "são a maioria da população, eu tenho vos dito isso há um bom tempo e agora temos o"
  },
  {
    "id": 251,
    "start": 1364960,
    "end": 1370500,
    "text": "e eu vos trago e também trago um grande caos que está acontecendo como um susto para nós"
  },
  {
    "id": 252,
    "start": 1370500,
    "end": 1374060,
    "text": "vamos colocar esse vídeo aqui, vamos analisar ele, olha isso aqui o que esse jovem disse"
  },
  {
    "id": 253,
    "start": 1374060,
    "end": 1378980,
    "text": "com dor no coração estou aqui em Paris e vou falar para vocês que a Europa acabou"
  },
  {
    "id": 254,
    "start": 1378980,
    "end": 1384720,
    "text": "a Europa cristã acabou, então a Europa já é um continente muçulmano de vários países"
  },
  {
    "id": 255,
    "start": 1384720,
    "end": 1393220,
    "text": "de maioria muçulmana, França é o que tem mais, Bélgica também, a Inglaterra e Alemanha nas grandes cidades"
  },
  {
    "id": 256,
    "start": 1393220,
    "end": 1398200,
    "text": "Suécia já virou também, Holanda já virou também, a Espanha está virando também, entendeu?"
  },
  {
    "id": 257,
    "start": 1398620,
    "end": 1405200,
    "text": "Então, como não é o meu país, certo? Eu sou um imigrante aqui, eu preciso ir morar com os meus."
  },
  {
    "id": 258,
    "start": 1405300,
    "end": 1410040,
    "text": "Eu não quero morar, não tenho nenhum problema com nenhuma religião, mas quero morar onde as pessoas pensam parecido comigo."
  },
  {
    "id": 259,
    "start": 1410480,
    "end": 1418060,
    "text": "E onde é que o europeu ainda é cristão? No leste europeu. Então, provavelmente, eu estou indo embora da Europa ocidental"
  },
  {
    "id": 260,
    "start": 1418800,
    "end": 1424140,
    "text": "e devo estar indo mudar para o leste europeu nos próximos meses ou volto para"
  },
  {
    "id": 261,
    "start": 1424140,
    "end": 1429700,
    "text": "brasil aonde que o pessoal conservador como eu santa catarina estamos ao vivo"
  },
  {
    "id": 262,
    "start": 1430880,
    "end": 1433720,
    "text": "entende o que é o lugar que eu gosto é um lugar que também que pessoal me"
  },
  {
    "id": 263,
    "start": 1433720,
    "end": 1439040,
    "text": "sabe bem que o pessoal não me xinga é lá então realmente cara a europa já não é"
  },
  {
    "id": 264,
    "start": 1439040,
    "end": 1443480,
    "text": "mais a mesma talvez já não seja mais pra mim é isso"
  },
  {
    "id": 265,
    "start": 1443480,
    "end": 1449720,
    "text": "Então, olhem aí, então vocês viram aqui um cumprimento claro, ok, deles dizendo, é"
  },
  {
    "id": 266,
    "start": 1449720,
    "end": 1452800,
    "text": "uma pessoa que tá vivendo lá e tá dizendo, eu vou embora daqui porque esse lugar tá"
  },
  {
    "id": 267,
    "start": 1452800,
    "end": 1456680,
    "text": "se tornando um lugar suportável, de tanto muçulmano que tem, porque eles vão se basear"
  },
  {
    "id": 268,
    "start": 1456680,
    "end": 1461600,
    "text": "com base na xaria, e não me veem com essa baboseira de, de, de, de tudo que é ísmo"
  },
  {
    "id": 269,
    "start": 1461600,
    "end": 1465260,
    "text": "não, porque isso aí não cola mais aqui, ok, tanto que a grande perseguição final"
  },
  {
    "id": 270,
    "start": 1465260,
    "end": 1470980,
    "text": "que vai haver será a xaria sendo estabelecida e eles vão martirizar todos aqueles que perderem"
  },
  {
    "id": 271,
    "start": 1470980,
    "end": 1476360,
    "text": "é batamento. Todos aqueles que não adorarem a imagem da besta que é a representação do Islam,"
  },
  {
    "id": 272,
    "start": 1476840,
    "end": 1482180,
    "text": "assim como a única religião que ocasiona tudo isso hoje. Não é à toa que é por isso que João"
  },
  {
    "id": 273,
    "start": 1482180,
    "end": 1488240,
    "text": "viu os decapitados, degolados da grande tribulação, ok? Porque Deus já estabeleceu quem seria que"
  },
  {
    "id": 274,
    "start": 1488240,
    "end": 1492300,
    "text": "estaria predominando a grande tribulação e eu trago isso há tanto tempo, né? Isso não é novidade"
  },
  {
    "id": 275,
    "start": 1492300,
    "end": 1497960,
    "text": "para quem acompanha escatologia na vê. Pois bem, mas o maior choque que nós tomamos, e aqui eu não"
  },
  {
    "id": 276,
    "start": 1497960,
    "end": 1502560,
    "text": "como que eu vou fazer pra vocês? Porque eu preciso mostrar os comentários, né? Deixa"
  },
  {
    "id": 277,
    "start": 1502560,
    "end": 1508500,
    "text": "eu ver aqui como que eu consigo mostrar, comentar aqui, conseguir agora. Vamos lá."
  },
  {
    "id": 278,
    "start": 1508860,
    "end": 1516400,
    "text": "O que mais me chocou foram os comentários. Pra vocês, ok, vocês têm o discernimento,"
  },
  {
    "id": 279,
    "start": 1516560,
    "end": 1521220,
    "text": "vocês têm conhecimento, né? Mas olha que loucura, olha a gente mostrando que o Islam"
  },
  {
    "id": 280,
    "start": 1521220,
    "end": 1527680,
    "text": "vai cometer o que vai cometer, bíblicamente faz o que faz, ok? E olha isso daqui, olha"
  },
  {
    "id": 281,
    "start": 1527680,
    "end": 1531640,
    "text": "quantas pessoas estão enganadas eu coloquei um exemplo eu coloquei esse vídeo com o seguinte"
  },
  {
    "id": 282,
    "start": 1532820,
    "end": 1538920,
    "text": "comentário a de acordo com daniel né de acordo com o apocalipse apocalipse 3 daniel 7 a besta",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 283,
    "start": 1538920,
    "end": 1544020,
    "text": "apocalipse a representação do islã a bíblia já revelava isso que aconteceria depois do"
  },
  {
    "id": 284,
    "start": 1544020,
    "end": 1549300,
    "text": "arrematamento eles vão governar o mundo essa foi a legenda que eu coloquei né no vídeo"
  },
  {
    "id": 285,
    "start": 1549300,
    "end": 1553840,
    "text": "pessoal tá cagando para a legenda não entendeu nada e é isso que a bíblia diz que aconteceria"
  },
  {
    "id": 286,
    "start": 1553840,
    "end": 1558240,
    "text": "vamos lá vamos ver os comentários olha aí ó volta para o brasil para santa"
  },
  {
    "id": 287,
    "start": 1558240,
    "end": 1561600,
    "text": "catarina que é o seu lugar ainda existe cristãos buscando ao senhor"
  },
  {
    "id": 288,
    "start": 1561600,
    "end": 1566480,
    "text": "jesus cristo algumas pessoas valoriza né por isso que eu voltei para o brasil"
  },
  {
    "id": 289,
    "start": 1566480,
    "end": 1570640,
    "text": "a santa colocou olha aí é melhor viver perto da sua família algumas pessoas"
  },
  {
    "id": 290,
    "start": 1570640,
    "end": 1575940,
    "text": "colocou outras colocando ó alá o aqibá presta atenção olha aí vamos"
  },
  {
    "id": 291,
    "start": 1575940,
    "end": 1580700,
    "text": "entendendo pra onde vai caminhando olha isso aqui olha isso aqui ó o outro"
  },
  {
    "id": 292,
    "start": 1580700,
    "end": 1587060,
    "text": "colocou aqui ó, quando eles foram verdadeiros cristãos, ele tá fazendo uma pergunta como"
  },
  {
    "id": 293,
    "start": 1587060,
    "end": 1590900,
    "text": "se esse cara não fosse cristão só por conta que ele quer sair de lá né, porque o certo"
  },
  {
    "id": 294,
    "start": 1590900,
    "end": 1595040,
    "text": "deveria ele evangelizar os muçulmanos e tudo mais né, no contexto da discussão da galera"
  },
  {
    "id": 295,
    "start": 1595040,
    "end": 1601320,
    "text": "aqui ok, outras profecias estão se cumprindo, vamos lá, mas todos sabiam que isso acontecia"
  },
  {
    "id": 296,
    "start": 1601320,
    "end": 1608760,
    "text": "bíblico, a Costa Vieira Luciana colocou aí, país muçulmano, uau a missionária, a galera"
  },
  {
    "id": 297,
    "start": 1608760,
    "end": 1613200,
    "text": "tá por dentro. Mas vamos lá, calma que o negócio vai ficando mais crocante. Vamos"
  },
  {
    "id": 298,
    "start": 1613200,
    "end": 1619140,
    "text": "lá. Vamos ver os comentários. Olha, aí já começou o primeiro, ó, chamando ele de"
  },
  {
    "id": 299,
    "start": 1620360,
    "end": 1625620,
    "text": "preconceituoso. Ok? Ó, então ele é um preconceituoso por estar expondo a cultura islâmica de como"
  },
  {
    "id": 300,
    "start": 1625620,
    "end": 1631380,
    "text": "tá sendo e tomando a Europa. Esse vai ser o discurso do ismo, ok? Esse é aquele discurso"
  },
  {
    "id": 301,
    "start": 1631380,
    "end": 1637480,
    "text": "de tudo é ismo, ok? Homismo, homofóbico, tudo que é óbico, ok? E agora aquilo que"
  },
  {
    "id": 302,
    "start": 1637480,
    "end": 1640280,
    "text": "eles vão montar como agenda, vai ser a islamofobia"
  },
  {
    "id": 303,
    "start": 1640280,
    "end": 1644220,
    "text": "você não vai poder falar que o islã faz o que faz, como estatuto"
  },
  {
    "id": 304,
    "start": 1644220,
    "end": 1646580,
    "text": "assim como tentaram fazer com o ramaz agora, né"
  },
  {
    "id": 305,
    "start": 1646580,
    "end": 1649660,
    "text": "só como o ramaz é terrorista no geral, então ficou bem mais"
  },
  {
    "id": 306,
    "start": 1649660,
    "end": 1652500,
    "text": "bem mais feio, né, enfim, vamos lá, olha aí, ó"
  },
  {
    "id": 307,
    "start": 1653820,
    "end": 1655100,
    "text": "o outro tá dizendo aqui"
  },
  {
    "id": 308,
    "start": 1655760,
    "end": 1658120,
    "text": "olha o que o outro colocou assim, ó, vai lá"
  },
  {
    "id": 309,
    "start": 1658120,
    "end": 1663200,
    "text": "discutir com um deles pra ver o que, o que lhe acontece antes de ficar postando merda nas redes sociais"
  },
  {
    "id": 310,
    "start": 1664060,
    "end": 1669080,
    "text": "Aí colocou assim ó, de preferência vá com a camisa LGBT, que ia a mais né, ele tá"
  },
  {
    "id": 311,
    "start": 1669080,
    "end": 1672520,
    "text": "dizendo aqui falando pro cara que chamou ele de preconceituoso né, que chamou o rapaz"
  },
  {
    "id": 312,
    "start": 1672520,
    "end": 1675740,
    "text": "de preconceituoso, vamos lá, olha o tanto de comentário, vamos lá."
  },
  {
    "id": 313,
    "start": 1676920,
    "end": 1680780,
    "text": "Ele colocou assim, ou você serve a religião ou você é fatalizado, isso é uma realidade"
  },
  {
    "id": 314,
    "start": 1680780,
    "end": 1684580,
    "text": "tá, esse aqui tá até acordado, vamos lá, olha aí."
  },
  {
    "id": 315,
    "start": 1685000,
    "end": 1691040,
    "text": "Os humanos são intolerantes, tudo até não falar, vestir e tudo, convive, convive na"
  },
  {
    "id": 316,
    "start": 1691040,
    "end": 1696260,
    "text": "infância com com eles e é horrível colocou a latifa ok a latifa colocou"
  },
  {
    "id": 317,
    "start": 1696260,
    "end": 1700520,
    "text": "falando que teve uma convíncia com muçulmanos e não foi algo bom né"
  },
  {
    "id": 318,
    "start": 1701400,
    "end": 1705280,
    "text": "a danie colocou assim ó aumentaram os casos de violências ataques de assédio"
  },
  {
    "id": 319,
    "start": 1705280,
    "end": 1711940,
    "text": "muçulmano contra os europeus que os receberam a que receberam e até essa"
  },
  {
    "id": 320,
    "start": 1711940,
    "end": 1716920,
    "text": "palavra aqui ó contra mulheres europeias ok isso é real e está acontecendo isso"
  },
  {
    "id": 321,
    "start": 1716920,
    "end": 1720820,
    "text": "até passa em um jornal né colocou assim os dois são preconceituosos então"
  },
  {
    "id": 322,
    "start": 1720820,
    "end": 1722640,
    "text": "a galera está colocando que isso é preconceito, ok?"
  },
  {
    "id": 323,
    "start": 1722780,
    "end": 1724920,
    "text": "falar do Islam é preconceito, ok?"
  },
  {
    "id": 324,
    "start": 1725340,
    "end": 1729080,
    "text": "ele colocou assim, esse aqui colocou, Gabriel, igual a era do cristianismo"
  },
  {
    "id": 325,
    "start": 1729080,
    "end": 1732520,
    "text": "fazendo uma alusão à equisição romana, ok?"
  },
  {
    "id": 326,
    "start": 1732800,
    "end": 1735930,
    "text": "como se cristãos fizeram a mesma coisa que o Islam faz, então é tolerável"
  },
  {
    "id": 327,
    "start": 1736420,
    "end": 1738120,
    "text": "meio que é isso que ele está colocando"
  },
  {
    "id": 328,
    "start": 1738120,
    "end": 1740260,
    "text": "olha aí, ó"
  },
  {
    "id": 329,
    "start": 1740260,
    "end": 1741320,
    "text": "vamos lá"
  },
  {
    "id": 330,
    "start": 1741320,
    "end": 1744200,
    "text": "só pra vocês entenderem que é real, e só pra vocês terem ideia"
  },
  {
    "id": 331,
    "start": 1745020,
    "end": 1748760,
    "text": "olha, tem muito comentário, eu vou deixar aqui aberto pra depois vocês lá verem"
  },
  {
    "id": 332,
    "start": 1748760,
    "end": 1755820,
    "text": "aqui em Paris, ó, tá com quase, esse vídeo tá com, deixa eu ver aqui, quase trinta mil visualizações, ó."
  },
  {
    "id": 333,
    "start": 1755820,
    "end": 1762200,
    "text": "Já é um continente muçulmano aí, vou abaixar aqui pra vocês enxergarem, ó, quase trinta mil visualizações, tá esse vídeo."
  },
  {
    "id": 334,
    "start": 1762580,
    "end": 1770900,
    "text": "E quando você olha os comentários da galera defendendo o Islam, defendendo a Europa e colocando cristãos como preconceituosos,"
  },
  {
    "id": 335,
    "start": 1771600,
    "end": 1776340,
    "text": "aqui nós temos o checkmate de como vai funcionar o engano final, ok?"
  },
  {
    "id": 336,
    "start": 1776340,
    "end": 1779420,
    "text": "porque quando os cristãos começarem a denunciar"
  },
  {
    "id": 337,
    "start": 1779420,
    "end": 1781360,
    "text": "tanto a circunstância islâmica"
  },
  {
    "id": 338,
    "start": 1781360,
    "end": 1784980,
    "text": "quanto a circunstância que os óvines, na verdade, são demônios"
  },
  {
    "id": 339,
    "start": 1784980,
    "end": 1789600,
    "text": "isso vai se tornar um grande preconceito, por isso que eles vão legislar tudo isso"
  },
  {
    "id": 340,
    "start": 1789600,
    "end": 1793420,
    "text": "por isso que o governo global do anticristo, ele vai sancionar"
  },
  {
    "id": 341,
    "start": 1793420,
    "end": 1797260,
    "text": "aqueles que se opõem ao sistema que agora legaliza esse tipo de doutrina"
  },
  {
    "id": 342,
    "start": 1797260,
    "end": 1799980,
    "text": "tanto islâmica quanto agora de seres de outro..."
  },
  {
    "id": 343,
    "start": 1800000,
    "end": 1805080,
    "text": "outras dimensões, seres de outros planetas e tudo mais, será uma agenda unificada, vocês"
  },
  {
    "id": 344,
    "start": 1805080,
    "end": 1811400,
    "text": "estão comigo ou não até aqui, vocês estão comigo aqui entendendo tudo isso, é algo"
  },
  {
    "id": 345,
    "start": 1811400,
    "end": 1815800,
    "text": "muito real que está acontecendo e o grande problema é que conforme isso vai se espalhando"
  },
  {
    "id": 346,
    "start": 1815800,
    "end": 1821540,
    "text": "na escala que está como o grande cavalo de Troia, Deus está nos mostrando a imediação"
  },
  {
    "id": 347,
    "start": 1821540,
    "end": 1826480,
    "text": "justamente do arrebatamento, tanto que eu disse pra vocês galera, entenda uma coisa, a besta"
  },
  {
    "id": 348,
    "start": 1826480,
    "end": 1832700,
    "text": "da apocalipse 13, ela vem antes, o anticristo vem depois da besta, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 349,
    "start": 1833120,
    "end": 1841240,
    "text": "o anticristo vem antes, a besta vem antes, espalha esse império com as suas ideologias"
  },
  {
    "id": 350,
    "start": 1841240,
    "end": 1847520,
    "text": "vem causando e quando o anticristo vem ele só torna isso global, ele bate o martelo"
  },
  {
    "id": 351,
    "start": 1847520,
    "end": 1852940,
    "text": "de uma forma legalizada que agora é um estatuto de lei, assim como foi no império medopérsia"
  },
  {
    "id": 352,
    "start": 1852940,
    "end": 1858700,
    "text": "que não podiam fazer oração a não ser o rei Daryl durante aquele período, e Daniel é pego rano e é jogado na cova dos leões"
  },
  {
    "id": 353,
    "start": 1859300,
    "end": 1862040,
    "text": "o anticristo vai obrigar que todos o adorem"
  },
  {
    "id": 354,
    "start": 1862040,
    "end": 1864600,
    "text": "ou adorem Malmé, ou Alá, ou qualquer coisa que seja"
  },
  {
    "id": 355,
    "start": 1864600,
    "end": 1868000,
    "text": "por isso que vai validar a imagem da besta"
  },
  {
    "id": 356,
    "start": 1868000,
    "end": 1871460,
    "text": "para que todos aqueles que não a adorem sejam fatalizados"
  },
  {
    "id": 357,
    "start": 1871460,
    "end": 1873560,
    "text": "essa é a revelação do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 358,
    "start": 1873560,
    "end": 1876680,
    "text": "na mesma forma na boca do Nosor faz uma estátua toda de ouro"
  },
  {
    "id": 359,
    "start": 1876680,
    "end": 1880960,
    "text": "e Odena, quem não se prostrar diante da imagem será martirizado"
  },
  {
    "id": 360,
    "start": 1881800,
    "end": 1886600,
    "text": "E aí os meninos, por não se sujeitarem, eles são jogados na fornalha."
  },
  {
    "id": 361,
    "start": 1886840,
    "end": 1891500,
    "text": "Então vocês veem que o império que o anticristo mais tarde vai tomar, irmãos, já está aí"
  },
  {
    "id": 362,
    "start": 1891500,
    "end": 1892540,
    "text": "diante dos nossos olhos."
  },
  {
    "id": 363,
    "start": 1893360,
    "end": 1895280,
    "text": "Já está em ascensão."
  },
  {
    "id": 364,
    "start": 1895680,
    "end": 1898280,
    "text": "Você acreditando ou querendo ou não, isso já está acontecendo."
  },
  {
    "id": 365,
    "start": 1898660,
    "end": 1904360,
    "text": "Agora quando estes mesmos forem ser ajuizados por Deus, aí é o livramento que Deus dará"
  },
  {
    "id": 366,
    "start": 1904360,
    "end": 1905360,
    "text": "através do arrebatamento."
  },
  {
    "id": 367,
    "start": 1905660,
    "end": 1909820,
    "text": "Quando ele diz que, por conta de que nós somos fiéis, ele vai nos livrar da hora da"
  },
  {
    "id": 368,
    "start": 1909820,
    "end": 1918300,
    "text": "que virá sobre toda a terra para experimentar os moradores da terra, os ímpios, no caso que estarão aqui, que perderam o arrebatamento"
  },
  {
    "id": 369,
    "start": 1918300,
    "end": 1923800,
    "text": "então a igreja livrada e agora começa o juízo de Deus estabelecido sobre esse império que está se levantando"
  },
  {
    "id": 370,
    "start": 1923800,
    "end": 1930580,
    "text": "ok? o império anticristão ok? vocês estão comigo até aqui, esse não é o tema da live ok?"
  },
  {
    "id": 371,
    "start": 1930700,
    "end": 1936820,
    "text": "estou dando uma pincelada para que vocês compreendam pra onde estamos caminhando e onde vai funcionar as vertentes espirituais"
  },
  {
    "id": 372,
    "start": 1936820,
    "end": 1942560,
    "text": "espirituais e a vertente física, né? Através do Islam e através dessa nova agenda que"
  },
  {
    "id": 373,
    "start": 1942560,
    "end": 1947520,
    "text": "está surgindo agora, através dos ufos, dos ovnis e tudo mais, que é o que nós vamos tratar hoje,"
  },
  {
    "id": 374,
    "start": 1947560,
    "end": 1952700,
    "text": "ok? Vamos lá? Curta, compartilha e ativa o sininho, deixa o like de vocês. Lembrando vocês,"
  },
  {
    "id": 375,
    "start": 1952740,
    "end": 1956060,
    "text": "galera, que nosso canal está desmonetizado e contamos com vocês para continuar com esse trabalho."
  },
  {
    "id": 376,
    "start": 1956520,
    "end": 1961100,
    "text": "Curta, compartilha e ativa o sininho, vem comigo no Escatologia na Veia."
  },
  {
    "id": 377,
    "start": 1966900,
    "end": 1970540,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 378,
    "start": 1977240,
    "end": 1978520,
    "text": "vem comigo"
  },
  {
    "id": 379,
    "start": 1978520,
    "end": 1995740,
    "text": "vamos lá e todos vocês já entendem que o espírito anticristo o próprio diabo satanás ele trabalha"
  },
  {
    "id": 380,
    "start": 1995740,
    "end": 2000500,
    "text": "oposição ao imperio de deus, ao reino de cristo, ele trabalha em oposição, não é"
  },
  {
    "id": 381,
    "start": 2000500,
    "end": 2004640,
    "text": "a toa que a bíblia fala que ele é o opositor, enquanto a bíblia diz que para os cristãos"
  },
  {
    "id": 382,
    "start": 2004640,
    "end": 2009100,
    "text": "não é por força nem por violência para que você sirva a deus, mas é pelo espírito,"
  },
  {
    "id": 383,
    "start": 2009300,
    "end": 2014820,
    "text": "o espírito é quem convence o homem a justiça do pecado juízo, em comparação a aquele"
  },
  {
    "id": 384,
    "start": 2014820,
    "end": 2019660,
    "text": "que vem em oposição com ele é por força e por violência, por isso que as pessoas"
  },
  {
    "id": 385,
    "start": 2019660,
    "end": 2024080,
    "text": "serão martirizadas quem não se converteu em islã na grande tribulação, então comigo"
  },
  {
    "id": 386,
    "start": 2024080,
    "end": 2029020,
    "text": "até aqui vamos lá e dentro dessa mentalidade que eu acabei de dizer para vocês juntem tudo"
  },
  {
    "id": 387,
    "start": 2029020,
    "end": 2032360,
    "text": "isso com aquilo que nós vamos ver a partir de agora que vai ser uma live incrível tenho"
  },
  {
    "id": 388,
    "start": 2032360,
    "end": 2037180,
    "text": "certeza eu preciso fundamentar isso através de uma matéria do que está rolando para vocês"
  },
  {
    "id": 389,
    "start": 2037180,
    "end": 2040520,
    "text": "em seguida nós vamos ver muitos vídeos nessa noite vai ser uma noite incrível para a glória"
  },
  {
    "id": 390,
    "start": 2040520,
    "end": 2045180,
    "text": "de deus vem comigo no escatologia na veia vamos lá vamos de conexão então quero ler"
  },
  {
    "id": 391,
    "start": 2045180,
    "end": 2049580,
    "text": "uma matéria com vocês essa matéria saiu no folha de são paulo matéria do dia 23"
  },
  {
    "id": 392,
    "start": 2049580,
    "end": 2056340,
    "text": "matéria de 2312 e matéria de hoje que diz assim ó o que está acontecendo com os avistamentos"
  },
  {
    "id": 393,
    "start": 2056340,
    "end": 2064760,
    "text": "de drones nos estados unidos colocaram seria nova jersey a nova área 51 olha o que eles"
  },
  {
    "id": 394,
    "start": 2064760,
    "end": 2069740,
    "text": "estão falando isso aqui no foro de são paulo tá aí tá dizendo o seguinte essa matéria"
  },
  {
    "id": 395,
    "start": 2069740,
    "end": 2076510,
    "text": "foi tirada né no caso do New York Times pelo estadão né no caso independentemente de"
  },
  {
    "id": 396,
    "start": 2076510,
    "end": 2082190,
    "text": "quantas vozes oficiais declarem que não há uma emergência envolvendo os drones, a teoria"
  },
  {
    "id": 397,
    "start": 2082190,
    "end": 2086150,
    "text": "da conspiração continua a prosperar, então você vê que tudo para quando eles querem"
  },
  {
    "id": 398,
    "start": 2086150,
    "end": 2090010,
    "text": "ridicularizar algo sério que está acontecendo, eles jogam isso para o escopo da teoria da"
  },
  {
    "id": 399,
    "start": 2090910,
    "end": 2095010,
    "text": "conspiração, essa matéria está dizendo claramente sobre isso, mas nós aqui estamos"
  },
  {
    "id": 400,
    "start": 2095010,
    "end": 2100150,
    "text": "bem fundamentados contra tudo isso, vamos lá diz assim, como você certamente já deve"
  },
  {
    "id": 401,
    "start": 2100150,
    "end": 2105530,
    "text": "ter ouvido, Nova Jersey nos Estados Unidos recentemente se tornou o epicentro de uma obsessão"
  },
  {
    "id": 402,
    "start": 2105530,
    "end": 2113590,
    "text": "ou a moça poderiam dizer pânico com objetos aéreos ou drones misteriosos aviões ou talvez"
  },
  {
    "id": 403,
    "start": 2113590,
    "end": 2118630,
    "text": "espaçonaves extraterrestres dependendo da sua perspectiva parecem estar iluminando"
  },
  {
    "id": 404,
    "start": 2118630,
    "end": 2124850,
    "text": "o céu noturno há um mês girando inúmeras teorias sobre os seus propósitos e origens"
  },
  {
    "id": 405,
    "start": 2124850,
    "end": 2130550,
    "text": "né olha aí o que tá sendo divulgado então pelo pelo estadão né vamos lá diz o seguinte"
  },
  {
    "id": 406,
    "start": 2130550,
    "end": 2138910,
    "text": "Eu acho que o tipo, eles estão, sabe, tentando observar o que está acontecendo com o público."
  },
  {
    "id": 407,
    "start": 2139510,
    "end": 2141350,
    "text": "Especulou uma mulher na televisão."
  },
  {
    "id": 408,
    "start": 2141550,
    "end": 2142770,
    "text": "Tudo isso passou nas mídias, tá?"
  },
  {
    "id": 409,
    "start": 2142770,
    "end": 2144930,
    "text": "Então é algo que está bombando demais na América, tá?"
  },
  {
    "id": 410,
    "start": 2145210,
    "end": 2147550,
    "text": "Por mais que aqui no Brasil estão falando pouco, né?"
  },
  {
    "id": 411,
    "start": 2147650,
    "end": 2150910,
    "text": "Apesar de ter saído no Jornal Nacional e tudo mais, né?"
  },
  {
    "id": 412,
    "start": 2151050,
    "end": 2154590,
    "text": "Aí diz o seguinte, é quase como um senso, não sei."
  },
  {
    "id": 413,
    "start": 2155470,
    "end": 2159090,
    "text": "Será que isso é uma teoria da conspiração estranha?"
  },
  {
    "id": 414,
    "start": 2159750,
    "end": 2169030,
    "text": "Não era mais estranho do que teorias concorrentes na semana passada, o deputado Jefferson Vander,"
  },
  {
    "id": 415,
    "start": 2169650,
    "end": 2179150,
    "text": "um congresista republicano cujo o distrito inclui Jersey Shorty, afirmou que os drones"
  },
  {
    "id": 416,
    "start": 2179150,
    "end": 2182090,
    "text": "estavam sendo enviados por uma nave-mãe iraniana."
  },
  {
    "id": 417,
    "start": 2182190,
    "end": 2186430,
    "text": "Isso aqui eu trouxe pra vocês na época, e agora saiu até no estadão, olha como estamos"
  },
  {
    "id": 418,
    "start": 2186430,
    "end": 2194130,
    "text": "antecipado tudo né operando na costa leste em um discurso de 4 minutos aos seus eleitores"
  },
  {
    "id": 419,
    "start": 2194130,
    "end": 2201790,
    "text": "ele publicou no youtube ele ele descreveu o drone do tamanho de uma minivan que claramente"
  },
  {
    "id": 420,
    "start": 2201790,
    "end": 2211650,
    "text": "não era obra de um de um robista né de quintal o pentágono finalmente interveio afirmando"
  },
  {
    "id": 421,
    "start": 2211650,
    "end": 2218750,
    "text": "que não havia nenhuma nave iraniana estacionada perto de Camp Mai ou em qualquer lugar da"
  },
  {
    "id": 422,
    "start": 2218750,
    "end": 2222210,
    "text": "costa leste, então todos nós conhecemos toda a treta que deu né, o congresso está dizendo"
  },
  {
    "id": 423,
    "start": 2222210,
    "end": 2226290,
    "text": "que era uma nave iraniana, aí os Estados Unidos se manifestou falando que não sabia"
  },
  {
    "id": 424,
    "start": 2226290,
    "end": 2229810,
    "text": "o que que era, que não era do Irã, não era da China, não era da Rússia, mas também"
  },
  {
    "id": 425,
    "start": 2229810,
    "end": 2233810,
    "text": "não era da América né, e aí vocês se lembram que eu trouxe pra vocês todo o contexto"
  },
  {
    "id": 426,
    "start": 2233810,
    "end": 2239610,
    "text": "daquilo que eu provavelmente houve uma mistura de tudo porque ao mesmo tempo que são ovnis,"
  },
  {
    "id": 427,
    "start": 2239610,
    "end": 2244610,
    "text": "né, que são aqueles seres que eu já trouxe aqui pra vocês, né, que são os principados"
  },
  {
    "id": 428,
    "start": 2244610,
    "end": 2248190,
    "text": "e protestados que iriam receber autorização pra entrar na nossa dimensão, e eu já havia"
  },
  {
    "id": 429,
    "start": 2248190,
    "end": 2251010,
    "text": "dito isso pra vocês faz tempo através daquelas visões que eu tinha, né?"
  },
  {
    "id": 430,
    "start": 2251690,
    "end": 2256130,
    "text": "Assim como isso está acontecendo, também está acontecendo na questão militar, que"
  },
  {
    "id": 431,
    "start": 2256130,
    "end": 2262530,
    "text": "a própria América está lançando uma missão secreta com os drones e tudo mais, e isso"
  },
  {
    "id": 432,
    "start": 2262530,
    "end": 2267690,
    "text": "misturou também com drones de civil, então imagina a salada que virou, era drone civil"
  },
  {
    "id": 433,
    "start": 2267690,
    "end": 2275510,
    "text": "no céu drone militar no céu e os ovnis também eram as três coisas ainda é as três coisas"
  },
  {
    "id": 434,
    "start": 2275510,
    "end": 2280450,
    "text": "estão acontecendo isso é uma forma clara tá gente nem discutir mais isso com base"
  },
  {
    "id": 435,
    "start": 2280450,
    "end": 2285790,
    "text": "em tudo que foi publicado nos jornais as imagens que nós temos algumas verídicas outras"
  },
  {
    "id": 436,
    "start": 2285790,
    "end": 2292270,
    "text": "em tanto e tudo mais mas está acontecendo ok está acontecendo pois bem qual é o grande"
  },
  {
    "id": 437,
    "start": 2292270,
    "end": 2296690,
    "text": "problema que eu tô percebendo no pessoal é porque quando as imagens tanto os vídeos"
  },
  {
    "id": 438,
    "start": 2298430,
    "end": 2302810,
    "text": "bombando, infelizmente a maioria das pessoas não sabe dissenir o que é real e o que não"
  },
  {
    "id": 439,
    "start": 2302810,
    "end": 2306250,
    "text": "é, o que é falso e o que não é, ok?"
  },
  {
    "id": 440,
    "start": 2306530,
    "end": 2311590,
    "text": "E é justamente isso que eu quero fazer vocês dissenirem hoje, qual o potencial de tecnologia"
  },
  {
    "id": 441,
    "start": 2311590,
    "end": 2314290,
    "text": "que nós temos hoje, para trazer o engano, ok?"
  },
  {
    "id": 442,
    "start": 2314290,
    "end": 2319130,
    "text": "Porque nós sabemos que da mesma forma como algo sério vai acontecer, muita coisa enganosa"
  },
  {
    "id": 443,
    "start": 2319130,
    "end": 2323730,
    "text": "e mentirosa também vai acontecer, e eu vou trazer para vocês aqui as únicas duas opções"
  },
  {
    "id": 444,
    "start": 2323730,
    "end": 2329310,
    "text": "que existem para o que está acontecendo, ok? São duas únicas opções, isso nós damos"
  },
  {
    "id": 445,
    "start": 2329310,
    "end": 2334890,
    "text": "um checkmate em tudo isso, ok? Porém, agora falando de realidade já o que estava acontecendo,"
  },
  {
    "id": 446,
    "start": 2335130,
    "end": 2339650,
    "text": "todo mundo viu que sumiu aqueles bichinhos do dragão de lá da Austrália, eu trouxe"
  },
  {
    "id": 447,
    "start": 2339650,
    "end": 2343310,
    "text": "para vocês aqui também em primeira mão na nossa última ou penúltima live, eu tinha"
  },
  {
    "id": 448,
    "start": 2343310,
    "end": 2346490,
    "text": "trago para vocês em primeira mão, depois vocês viram que isso também bombou, de um"
  },
  {
    "id": 449,
    "start": 2346490,
    "end": 2351890,
    "text": "vídeo que eu tinha visto de uma pessoa de dentro do sistema ali, dizendo que havia algumas"
  },
  {
    "id": 450,
    "start": 2351890,
    "end": 2355470,
    "text": "de cogumelo desde a segunda guerra mundial da guerra fria que estava"
  },
  {
    "id": 451,
    "start": 2355470,
    "end": 2359490,
    "text": "assumida e que estavam dizendo que estava em território americano que poderia isso"
  },
  {
    "id": 452,
    "start": 2359490,
    "end": 2364150,
    "text": "tanto químico quanto de cogumelo né que poderiam ser utilizado contra a"
  },
  {
    "id": 453,
    "start": 2364150,
    "end": 2369670,
    "text": "américa e por isso que os agentes né enviaram esses drones durante o período"
  },
  {
    "id": 454,
    "start": 2369670,
    "end": 2371830,
    "text": "da noite para conseguir achar esses elementos"
  },
  {
    "id": 455,
    "start": 2371830,
    "end": 2375130,
    "text": "se se lembra que eu trouxe pra vocês acho que na nossa penúltima live né lá"
  },
  {
    "id": 456,
    "start": 2375130,
    "end": 2381190,
    "text": "atrás hoje tão bombando isso aí já falando em tudo que é lugar mas se se"
  },
  {
    "id": 457,
    "start": 2381190,
    "end": 2384370,
    "text": "Então, existem essas especulações do que está acontecendo."
  },
  {
    "id": 458,
    "start": 2384510,
    "end": 2388650,
    "text": "Então, ao mesmo tempo que são material civil, drone civil, ao mesmo tempo que são coisas"
  },
  {
    "id": 459,
    "start": 2389070,
    "end": 2392670,
    "text": "militares, ao mesmo tempo são os principais protestantes que já receberam a autorização"
  },
  {
    "id": 460,
    "start": 2392670,
    "end": 2394810,
    "text": "de Deus para estar na nossa dimensão."
  },
  {
    "id": 461,
    "start": 2395070,
    "end": 2395350,
    "text": "Ponto."
  },
  {
    "id": 462,
    "start": 2395730,
    "end": 2396570,
    "text": "É isso que está acontecendo."
  },
  {
    "id": 463,
    "start": 2397370,
    "end": 2399970,
    "text": "Mas, dentro disso, pastor, como que eu vou identificar, como que eu vou saber?"
  },
  {
    "id": 464,
    "start": 2400000,
    "end": 2405500,
    "text": "primeiro você precisa conhecer o que tem tecnologia, prazer, posso tortear, pra quem não sabe eu sou designer gráfico"
  },
  {
    "id": 465,
    "start": 2405500,
    "end": 2410240,
    "text": "minha área de atuação, edição gráfica, já trabalhei em televisão também pra quem não sabe"
  },
  {
    "id": 466,
    "start": 2410240,
    "end": 2415460,
    "text": "eu já trabalhei 4 anos na Record, então vou trazer muita coisa aqui pra vocês de conteúdo"
  },
  {
    "id": 467,
    "start": 2415460,
    "end": 2420140,
    "text": "pra que vocês ensinam o que nós temos de tecnologia de edição gráfica nos dias de hoje"
  },
  {
    "id": 468,
    "start": 2420140,
    "end": 2423580,
    "text": "pra que vocês não sejam enganados nesses últimos tempos, ok?"
  },
  {
    "id": 469,
    "start": 2423920,
    "end": 2428020,
    "text": "Vai ser algo incrível, tenho certeza que essa live vai ser bombástica pra glória de Deus"
  },
  {
    "id": 470,
    "start": 2428020,
    "end": 2433320,
    "text": "Bom, vamos lá, antes da gente entrar com termos bíblicos na palavra, eu quero mostrar"
  },
  {
    "id": 471,
    "start": 2433320,
    "end": 2436940,
    "text": "alguns vídeos para vocês, para que vocês tenham discernimento do que está acontecendo,"
  },
  {
    "id": 472,
    "start": 2437660,
    "end": 2437800,
    "text": "ok?"
  },
  {
    "id": 473,
    "start": 2437860,
    "end": 2438380,
    "text": "Vamos lá?"
  },
  {
    "id": 474,
    "start": 2438620,
    "end": 2441940,
    "text": "Deixa eu pegar aqui alguns vídeos para a gente começar, tem muito vídeo para a gente"
  },
  {
    "id": 475,
    "start": 2441940,
    "end": 2442340,
    "text": "ver, ok?"
  },
  {
    "id": 476,
    "start": 2442360,
    "end": 2447440,
    "text": "Eu quero, hoje nós vamos mergulhar em algo tremendo que eu quero trazer para vocês aqui,"
  },
  {
    "id": 477,
    "start": 2448660,
    "end": 2453840,
    "text": "vai ser poderoso para vocês entenderem um pouco de edição gráfica, ok?"
  },
  {
    "id": 478,
    "start": 2453840,
    "end": 2456100,
    "text": "Aquilo que temos como edição gráfica nos dias de hoje."
  },
  {
    "id": 479,
    "start": 2456200,
    "end": 2456740,
    "text": "Vamos lá?"
  },
  {
    "id": 480,
    "start": 2456740,
    "end": 2461380,
    "text": "por onde começamos pastor tiago vamos ver por onde começamos vamos lá eu vou soltar uns vídeos"
  },
  {
    "id": 481,
    "start": 2461380,
    "end": 2472400,
    "text": "aqui vamos soltar uns vídeos aleatórios ok vamos lá deixa eu abrir aqui o primeiro vamos lá não"
  },
  {
    "id": 482,
    "start": 2472400,
    "end": 2479600,
    "text": "esse aqui eu quero deixar ele por último que esse aqui é bem da hora tá vamos lá então aqueles ali"
  },
  {
    "id": 483,
    "start": 2479600,
    "end": 2485680,
    "text": "são os últimos vamos lá vai ser uma live tá preparado para isso vamos lá então eu quero trazer"
  },
  {
    "id": 484,
    "start": 2485680,
    "end": 2491220,
    "text": "que contextos para vocês de edição gráfica. Nós vamos falar um pouquinho hoje de cinema,"
  },
  {
    "id": 485,
    "start": 2491860,
    "end": 2498340,
    "text": "vamos falar de todo a tecnologia que é utilizada no cinema nos dias de hoje, para que você"
  },
  {
    "id": 486,
    "start": 2498340,
    "end": 2503180,
    "text": "compreenda um pouquinho o que é que são capazes de fazer através de mídias. Então"
  },
  {
    "id": 487,
    "start": 2503180,
    "end": 2507560,
    "text": "através da televisão, do que mostraram na televisão, através até mesmo do que estará"
  },
  {
    "id": 488,
    "start": 2507560,
    "end": 2512800,
    "text": "nas redes sociais para que vocês tenham discernimento. Nós vamos aprender como identificar algo que"
  },
  {
    "id": 489,
    "start": 2512800,
    "end": 2518160,
    "text": "algo real e algo que tem muita possibilidade de não ser algo real ok isso que nós vamos aprender"
  },
  {
    "id": 490,
    "start": 2518160,
    "end": 2523260,
    "text": "hoje aqui nos catologia na veia sejam bem-vindos então então o que eu quero intitular isso daqui"
  },
  {
    "id": 491,
    "start": 2523260,
    "end": 2531160,
    "text": "para vocês aqui vou chamar de viafax ok viafax é a utilização de efeitos especiais que se misturam"
  },
  {
    "id": 492,
    "start": 2531160,
    "end": 2535640,
    "text": "com a realidade a ponto de você não conseguir discernir o que é real que não é ok o nome disso"
  },
  {
    "id": 493,
    "start": 2535640,
    "end": 2540460,
    "text": "é viafax ok então o programa de edição eu utilizo esses programas aqui geralmente são"
  },
  {
    "id": 494,
    "start": 2540460,
    "end": 2547640,
    "text": "programas pagos, tá? São programas caros. Um exemplo, os programas que eu utilizo são programas da Adobe, que eu utilizo pra criação, Photoshop, Premiere,"
  },
  {
    "id": 495,
    "start": 2549780,
    "end": 2557780,
    "text": "a After Effects, que é justamente pra edição de vídeo. Então tudo que vocês veem aqui nas minhas edições, um exemplo, a introdução que nós colocamos aqui pra vocês sempre,"
  },
  {
    "id": 496,
    "start": 2557780,
    "end": 2562860,
    "text": "Tudo isso aqui é feito com After Effects, ok? Então eu faço a criação da imagem no Photoshop, olha aí"
  },
  {
    "id": 497,
    "start": 2563500,
    "end": 2567400,
    "text": "Faço a criação dessa imagem no Photoshop, deixa eu abaixar aqui o fundo"
  },
  {
    "id": 498,
    "start": 2568320,
    "end": 2573280,
    "text": "Ok? E depois edito no After Effects, no After Effects eu faço as animações, ok?"
  },
  {
    "id": 499,
    "start": 2573400,
    "end": 2578180,
    "text": "Obviamente eu pego alguns takes de vídeos, faço uma mistura, edito os efeitos sonoros"
  },
  {
    "id": 500,
    "start": 2578180,
    "end": 2581640,
    "text": "Ok? Os efeitos sonoros é editado também através da Adobe Addition"
  },
  {
    "id": 501,
    "start": 2581640,
    "end": 2586320,
    "text": "Então, são aplicações que eu estou mostrando pra vocês que eu utilizo, tá como Desiring, como editor de vídeo"
  },
  {
    "id": 502,
    "start": 2586320,
    "end": 2589600,
    "text": "Ok, olha aí, tudo isso aí é edição de vídeo, tá? Edição gráfica, olha aí."
  },
  {
    "id": 503,
    "start": 2591280,
    "end": 2596360,
    "text": "Tão comigo até aqui compreendendo, então o take que vocês estão vendo aí são edições gráficas, tá?"
  },
  {
    "id": 504,
    "start": 2596760,
    "end": 2599800,
    "text": "Então olha lá, que eu acabei de mostrar pra vocês, e eu utilizo isso aqui no canal."
  },
  {
    "id": 505,
    "start": 2600320,
    "end": 2604080,
    "text": "Ok? Porém, mas que entretanto, eles vão utilizar isso pra enganos finais."
  },
  {
    "id": 506,
    "start": 2604420,
    "end": 2607880,
    "text": "Ok? Vem comigo no Scatologia, que essa live vai ser bombástica."
  },
  {
    "id": 507,
    "start": 2608200,
    "end": 2610380,
    "text": "Eu tenho certeza que vai ser uma noite incrível. Tá preparado?"
  },
  {
    "id": 508,
    "start": 2610940,
    "end": 2613000,
    "text": "Vamos lá, primeiro vídeo que eu vou soltar pra vocês."
  },
  {
    "id": 509,
    "start": 2613580,
    "end": 2618280,
    "text": "Vamos lá, eu vou mostrar pra vocês aqui um pouquinho de edição gráfica, essa edição"
  },
  {
    "id": 510,
    "start": 2618280,
    "end": 2623340,
    "text": "aqui são feitas em aplicações utilizadas no cinema, né, vamos lá, só pra vocês entenderem."
  },
  {
    "id": 511,
    "start": 2623640,
    "end": 2627240,
    "text": "Eu vou pausando aqui algumas vezes, tá, pra que vocês..."
  },
  {
    "id": 512,
    "start": 2627240,
    "end": 2629500,
    "text": "Ihhh, não vai me travar não agora, né."
  },
  {
    "id": 513,
    "start": 2631640,
    "end": 2634300,
    "text": "Vamos lá, tá me travando aqui galera, só um minutinho."
  },
  {
    "id": 514,
    "start": 2636200,
    "end": 2637280,
    "text": "Ihhh, começou."
  },
  {
    "id": 515,
    "start": 2639640,
    "end": 2644440,
    "text": "deixa eu tentar pior que se eu abrir outra aplicação que vai pesar muito calma aí"
  },
  {
    "id": 516,
    "start": 2644440,
    "end": 2653420,
    "text": "que travou galera deixa eu só ver aqui vou tentar abrir de novo aqui vamos ver se vai"
  },
  {
    "id": 517,
    "start": 2655280,
    "end": 2664440,
    "text": "agora foi olha aí então isso aqui é edição gráfica tá ó então percebem ó ó como"
  },
  {
    "id": 518,
    "start": 2664440,
    "end": 2669400,
    "text": "vai passando então nós temos aqui a de fundo vocês têm aqui o fundo o fundo azul ou fundo"
  },
  {
    "id": 519,
    "start": 2669400,
    "end": 2673420,
    "text": "verde que é utilizado tá para edição de gráfica tudo isso é utilizado em filmes"
  },
  {
    "id": 520,
    "start": 2673420,
    "end": 2676580,
    "text": "e séries ok olha aí então você vê que algumas partes das"
  },
  {
    "id": 521,
    "start": 2676580,
    "end": 2682220,
    "text": "imagens não são reais elas são aplicadas ok com a tecnologia e tudo isso daqui antes"
  },
  {
    "id": 522,
    "start": 2682220,
    "end": 2686700,
    "text": "de divulgar a inteligência artificial tá então hoje tudo isso aqui que eu tô mostrando"
  },
  {
    "id": 523,
    "start": 2686700,
    "end": 2691960,
    "text": "pra vocês é o que era utilizado até o então tecnologia atuais agora com a inteligência"
  },
  {
    "id": 524,
    "start": 2691960,
    "end": 2697340,
    "text": "então é um outro nível que tem de edição ok é um outro nível de edição olha aí"
  },
  {
    "id": 525,
    "start": 2698180,
    "end": 2703380,
    "text": "então você viu ó a flecha aqui que ele pegou na mão ela não existe ó vou soltar de novo"
  },
  {
    "id": 526,
    "start": 2703380,
    "end": 2708680,
    "text": "ó tá vendo ela não existe e aí na hora da edição ela aplicada você que tem nem"
  },
  {
    "id": 527,
    "start": 2708680,
    "end": 2712860,
    "text": "olha lá ó o cenário nem existe sequer o cenário é aplicado através de um fundo"
  },
  {
    "id": 528,
    "start": 2712860,
    "end": 2717260,
    "text": "azul ok olha isso então você consegue fazer com que a pessoa esteja em qualquer lugar"
  },
  {
    "id": 529,
    "start": 2717260,
    "end": 2721200,
    "text": "assim aquelas imagens que eu mostrei pra vocês que eu edito aqui onde eu tô no meio de um"
  },
  {
    "id": 530,
    "start": 2721200,
    "end": 2725360,
    "text": "assim tal, naquela no final dos nossos takes que eu tô sendo arrebatado quando eu tô no"
  },
  {
    "id": 531,
    "start": 2725360,
    "end": 2729180,
    "text": "meio de um lugar que tem uma montanha tal, tudo aquilo ali é edição com um After Effects,"
  },
  {
    "id": 532,
    "start": 2729940,
    "end": 2729960,
    "text": "ok?"
  },
  {
    "id": 533,
    "start": 2730040,
    "end": 2730980,
    "text": "Olha aí, olha aí."
  },
  {
    "id": 534,
    "start": 2731140,
    "end": 2735840,
    "text": "Então, pra você ver, olha o quão tudo isso é real pra quem assiste o filme, fechou"
  },
  {
    "id": 535,
    "start": 2735840,
    "end": 2736940,
    "text": "de novo aqui galera, tá?"
  },
  {
    "id": 536,
    "start": 2737000,
    "end": 2741620,
    "text": "Tivemos um grande problema aqui, deixa eu tentar abrir outro aplicativo, porque não"
  },
  {
    "id": 537,
    "start": 2741620,
    "end": 2742800,
    "text": "tá funcionando, ok?"
  },
  {
    "id": 538,
    "start": 2744040,
    "end": 2749460,
    "text": "Deixa eu tentar aqui abrir outro aplicativo de vídeo, esqueci e vai agora, vamos ver."
  },
  {
    "id": 539,
    "start": 2751100,
    "end": 2754600,
    "text": "Olha aí, deixa eu abaixar aqui o volume para não dar ruim."
  },
  {
    "id": 540,
    "start": 2756760,
    "end": 2760340,
    "text": "Você precisa conhecer o que nós temos de tecnologia hoje, para que vocês não sejam"
  },
  {
    "id": 541,
    "start": 2760900,
    "end": 2765220,
    "text": "enganados, porque muita coisa será através de edição, por isso que a bíblia nos fala"
  },
  {
    "id": 542,
    "start": 2765220,
    "end": 2768120,
    "text": "vários contextos sobre isso e eu vou mostrar para vocês depois na bíblia."
  },
  {
    "id": 543,
    "start": 2768560,
    "end": 2774920,
    "text": "Vamos lá, estou repetindo o vídeo aqui, olha aí, tudo isso é edição gráfica, fundo"
  },
  {
    "id": 544,
    "start": 2774920,
    "end": 2778440,
    "text": "infinito chama, onde você consegue editar, colocar qualquer elemento."
  },
  {
    "id": 545,
    "start": 2778440,
    "end": 2787820,
    "text": "Olhem aí, olhem isso, então olha como tudo é real tá gente, é um mundo, é um mundo"
  },
  {
    "id": 546,
    "start": 2788470,
    "end": 2796480,
    "text": "de fantasia né, só que tudo realmente é, se parece tudo muito real né, olha aí, submarino"
  },
  {
    "id": 547,
    "start": 2796480,
    "end": 2801440,
    "text": "no caso tá utilizando fundo verde né, também, edição olha só, quem parece, parece que"
  },
  {
    "id": 548,
    "start": 2801440,
    "end": 2805660,
    "text": "literalmente tá no mar né, agora imagina só algumas imagens dessa de guerra que tá"
  },
  {
    "id": 549,
    "start": 2805660,
    "end": 2810300,
    "text": "acontecendo, de submarino naufragando e tudo mais, ou algum inimigo atingindo o outro sendo"
  },
  {
    "id": 550,
    "start": 2810300,
    "end": 2813680,
    "text": "que não é real, porque eles podem editar isso em computação gráfica, tá?"
  },
  {
    "id": 551,
    "start": 2814340,
    "end": 2817400,
    "text": "Os teóricos da conspiração também gostam da questão da lua, né, que o homem nunca"
  },
  {
    "id": 552,
    "start": 2817400,
    "end": 2821440,
    "text": "foi a lua e tudo mais, que aquilo foi feito em estúdio, né, muitos acreditam assim,"
  },
  {
    "id": 553,
    "start": 2822180,
    "end": 2824520,
    "text": "também, né, corroboramos por isso, ok?"
  },
  {
    "id": 554,
    "start": 2824540,
    "end": 2825560,
    "text": "Vamos lá, mais um aí."
  },
  {
    "id": 555,
    "start": 2826320,
    "end": 2830000,
    "text": "Eu vou trazer aqui várias possibilidades só pra vocês entenderem a que ponto chegamos,"
  },
  {
    "id": 556,
    "start": 2830080,
    "end": 2830420,
    "text": "ok?"
  },
  {
    "id": 557,
    "start": 2831220,
    "end": 2831980,
    "text": "Vamos lá."
  },
  {
    "id": 558,
    "start": 2831980,
    "end": 2838200,
    "text": "Deixa eu abrir aqui um outro vídeo pra vocês, deixa eu colocar aqui de uma forma definitiva"
  },
  {
    "id": 559,
    "start": 2838200,
    "end": 2842740,
    "text": "pra não dar mais pau, olha aí, olha isso aqui é um filme básico né, mostrando o cotidiano"
  },
  {
    "id": 560,
    "start": 2842740,
    "end": 2846020,
    "text": "então a pessoa dentro do carro tá, então você vê aqui de fundo tem um fundo azul"
  },
  {
    "id": 561,
    "start": 2846600,
    "end": 2852280,
    "text": "né e os locais não são reais tá, tudo isso é feito em estúdio ó, ó edições,"
  },
  {
    "id": 562,
    "start": 2854340,
    "end": 2861340,
    "text": "eu vou deixar sem volume galera porque essas músicas podem dar ruim ok, eu vou deixar"
  },
  {
    "id": 563,
    "start": 2861340,
    "end": 2866820,
    "text": "na janela, um exemplo, olha aí, fundo infinito, olha isso aqui, então você vê a pessoa"
  },
  {
    "id": 564,
    "start": 2866820,
    "end": 2872260,
    "text": "olhando na janela, fazendo uma filmagem, quando ela olha no fundo infinito, que no caso seria"
  },
  {
    "id": 565,
    "start": 2872260,
    "end": 2875660,
    "text": "um fundo azul ali, mas eles podem utilizar o verde ou o azul né, porque a tonalidade,"
  },
  {
    "id": 566,
    "start": 2875940,
    "end": 2877900,
    "text": "pastor, por que eles utilizam verde ou azul?"
  },
  {
    "id": 567,
    "start": 2878280,
    "end": 2882160,
    "text": "Porque a tonalidade de pele que nós temos não contém essas cores, ok?"
  },
  {
    "id": 568,
    "start": 2882720,
    "end": 2886900,
    "text": "Porque esse é um exemplo, se você faz um fundo vermelho, a nossa pele tem vermelho,"
  },
  {
    "id": 569,
    "start": 2886900,
    "end": 2889880,
    "text": "então se você utiliza um filme vermelho ou amarelo"
  },
  {
    "id": 570,
    "start": 2889880,
    "end": 2893020,
    "text": "a nossa pele contém essa cor então quando você vai editar é muito mais"
  },
  {
    "id": 571,
    "start": 2893020,
    "end": 2894140,
    "text": "complicado editar"
  },
  {
    "id": 572,
    "start": 2894140,
    "end": 2897260,
    "text": "ok essas cores do que o verde e o azul"
  },
  {
    "id": 573,
    "start": 2897260,
    "end": 2899040,
    "text": "ok que não contém na nossa pele"
  },
  {
    "id": 574,
    "start": 2899040,
    "end": 2902340,
    "text": "esse é o objetivo do... se você não sabia, isso é coisas técnicas que eu estou te"
  },
  {
    "id": 575,
    "start": 2902340,
    "end": 2903000,
    "text": "explicando"
  },
  {
    "id": 576,
    "start": 2903000,
    "end": 2904820,
    "text": "por isso que é utilizar do fundo verde e fundo azul"
  },
  {
    "id": 577,
    "start": 2905360,
    "end": 2907740,
    "text": "ok? vamos lá"
  },
  {
    "id": 578,
    "start": 2907740,
    "end": 2910660,
    "text": "nunca imaginei eu estar ensinando edição de vídeo"
  },
  {
    "id": 579,
    "start": 2910660,
    "end": 2914140,
    "text": "ensinando a palavra através de edição de vídeo, incrível né? olha isso aqui"
  },
  {
    "id": 580,
    "start": 2914140,
    "end": 2922140,
    "text": "E aí quando a pessoa olha na janela, na verdade é um fundo infinito, eles inseriram uma cidade, olha isso, semelhantemente é o Vaticano, né? Olha aí"
  },
  {
    "id": 581,
    "start": 2923880,
    "end": 2925140,
    "text": "Semelhantemente Vaticano, olha isso"
  },
  {
    "id": 582,
    "start": 2926080,
    "end": 2934140,
    "text": "Então olha lá, edição também, ó, então aqui eles, tem uma pessoa normal e através da edição a pessoa se transformou, eles colocaram como se fosse um cadáver, né?"
  },
  {
    "id": 583,
    "start": 2936360,
    "end": 2942620,
    "text": "olha aí então olha aí alguns alguns elementos que não contei na cena vamos olhar então o prédio"
  },
  {
    "id": 584,
    "start": 2942620,
    "end": 2947620,
    "text": "ali ó no prédio não tem aquela cúpula em cima não tem a cúpula eles inseriram através de edição"
  },
  {
    "id": 585,
    "start": 2947620,
    "end": 2953900,
    "text": "gráfica atrás da árvore pode perceber isso aqui é muito complicado tá porque hoje a edição de"
  },
  {
    "id": 586,
    "start": 2953900,
    "end": 2958580,
    "text": "vídeo entrou ela entrou em outro escopo tá muitas imagens que vocês verão que parece real não é"
  },
  {
    "id": 587,
    "start": 2958580,
    "end": 2964200,
    "text": "Não é real, tá? São imagens tratadas e tudo mais. Nós vamos falar disso mais pra frente, vamos lá?"
  },
  {
    "id": 588,
    "start": 2964860,
    "end": 2968460,
    "text": "Isso faz parte dos grandes enganos finais que a bíblia dizia que aconteceria, ok?"
  },
  {
    "id": 589,
    "start": 2969280,
    "end": 2969900,
    "text": "Olha isso aí."
  },
  {
    "id": 590,
    "start": 2970720,
    "end": 2972530,
    "text": "Eles inserem alguns elementos, olha aí."
  },
  {
    "id": 591,
    "start": 2973480,
    "end": 2978380,
    "text": "Então as luzes do helicóptero basicamente não tinha, né? Luz de emergência ali, eles inseriram de uma forma mais intensa."
  },
  {
    "id": 592,
    "start": 2980140,
    "end": 2981100,
    "text": "Os tiros, ó."
  },
  {
    "id": 593,
    "start": 2981880,
    "end": 2987340,
    "text": "Que não são reais, então eles inserem pra fazer, ou câmera lenta, né? Efeitos visuais, tudo mais."
  },
  {
    "id": 594,
    "start": 2987340,
    "end": 2993620,
    "text": "olha aí e tudo isso é filmado de vários takes eles replicam tá de vários ângulos a mesma coisa"
  },
  {
    "id": 595,
    "start": 2993620,
    "end": 2998100,
    "text": "olha isso aí uma floresta olha aí"
  },
  {
    "id": 596,
    "start": 3004800,
    "end": 3009880,
    "text": "olha aí que incrível, vamos lá, o que for interessante é que eu vou falar, então eles"
  },
  {
    "id": 597,
    "start": 3009880,
    "end": 3014560,
    "text": "inseriam a plateia que não existe, vamos lá, deixa eu voltar, olha aqui, essa imagem"
  },
  {
    "id": 598,
    "start": 3014560,
    "end": 3019140,
    "text": "é muito interessante tá, porque possa ser que muitos não vão entender, muitos falam"
  },
  {
    "id": 599,
    "start": 3019140,
    "end": 3025100,
    "text": "assim pastor, mas como muitos vão ovacionar o anticristo, vão amá-lo e tudo mais, muitas"
  },
  {
    "id": 600,
    "start": 3025100,
    "end": 3030500,
    "text": "edições gráficas, eles conseguem colocar, editar, inserir pessoas onde não tem. Parece"
  },
  {
    "id": 601,
    "start": 3030500,
    "end": 3035300,
    "text": "que utilizaram essa técnica lá durante o período das eleições da América, lembra"
  },
  {
    "id": 602,
    "start": 3035300,
    "end": 3039660,
    "text": "que rolou uns vídeos aí na internet dizendo que eles manipularam as imagens nos comícios"
  },
  {
    "id": 603,
    "start": 3039660,
    "end": 3043900,
    "text": "dos democratas, onde o Biden estava porque ele não tinha popularidade, e aí eles diziam"
  },
  {
    "id": 604,
    "start": 3043900,
    "end": 3048540,
    "text": "que eles colocaram vídeo com centenas, milhares de pessoas, na verdade não tinha, ok? Isso"
  },
  {
    "id": 605,
    "start": 3048540,
    "end": 3052040,
    "text": "você consegue fazer através de edição. Olha aí, eles colocam no exemplo um público,"
  },
  {
    "id": 606,
    "start": 3052040,
    "end": 3056480,
    "text": "olha aí, então o público não existe no fundo, não existe no fundo e eles vão inserir"
  },
  {
    "id": 607,
    "start": 3056480,
    "end": 3065460,
    "text": "o público, olhem isso, tudo isso é edição gráfica tá, pra vocês entenderem o tipo"
  },
  {
    "id": 608,
    "start": 3065460,
    "end": 3070540,
    "text": "de tecnologia que temos hoje galera, que a galera não sabe, não entende, ok, e provavelmente"
  },
  {
    "id": 609,
    "start": 3070540,
    "end": 3074740,
    "text": "muitos serão enganados através disso, olha aqui ó, por exemplo o filme do filme, é"
  },
  {
    "id": 610,
    "start": 3074740,
    "end": 3080500,
    "text": "famoso né, o filme do super homem, vamos lá, olha aí, deixa eu colocar aqui de novo"
  },
  {
    "id": 611,
    "start": 3080500,
    "end": 3089500,
    "text": "pra vocês, que a imagem ficou cortada, deixa eu diminuir aqui. Opa, deixa eu diminuir aqui,"
  },
  {
    "id": 612,
    "start": 3089600,
    "end": 3096520,
    "text": "que eu não tô conseguindo enxergar galera, calma aí. Então esse aqui é um filme do"
  },
  {
    "id": 613,
    "start": 3096520,
    "end": 3102340,
    "text": "super-homem, né? Aqui ele tá simulando então, olha o que ele tá segurando ó, no fundo"
  },
  {
    "id": 614,
    "start": 3102340,
    "end": 3106940,
    "text": "verde ele tá segurando o mecanismo ali como interpretação que ele estiver segurando"
  },
  {
    "id": 615,
    "start": 3106940,
    "end": 3116120,
    "text": "algo real, calma aí que tá difícil, vamos lá, deixa eu aumentar aqui, calma aí, vou"
  },
  {
    "id": 616,
    "start": 3116120,
    "end": 3122640,
    "text": "ter que tirar o slide, depois eu volto pro slide aqui, agora sim, olha aí, então ele"
  },
  {
    "id": 617,
    "start": 3122640,
    "end": 3129660,
    "text": "tá simulando, vamos lá, então ele tá simulando essa cena aqui embaixo, ok, vocês não estão"
  },
  {
    "id": 618,
    "start": 3129660,
    "end": 3134200,
    "text": "conseguindo ver a imagem toda né, eu preciso que vocês vejam a imagem toda, vamos lá,"
  },
  {
    "id": 619,
    "start": 3134200,
    "end": 3139840,
    "text": "Deixa eu diminuir aqui. Agora sim. Agora sim. Vocês estão vendo a imagem completa. Agora vai."
  },
  {
    "id": 620,
    "start": 3140020,
    "end": 3143900,
    "text": "Vamos lá. Então olha, a simulação que ele tá ali segurando, eu não sei o que é aquilo, é uma"
  },
  {
    "id": 621,
    "start": 3143900,
    "end": 3148740,
    "text": "pedra, é um avião. O que é que tá segurando? Ok? Mas a simulação é como se tivesse segurando"
  },
  {
    "id": 622,
    "start": 3148740,
    "end": 3153740,
    "text": "algo real. Uma besta, sei lá o que que é, mas na verdade ele tá num estúdio segurando um mecanismo."
  },
  {
    "id": 623,
    "start": 3155000,
    "end": 3160780,
    "text": "Ok? Vamos lá. Mais um. Olha isso daqui, a apresentação do Tony Telejornal. Um exemplo,"
  },
  {
    "id": 624,
    "start": 3160780,
    "end": 3164700,
    "text": "esse daqui, a maioria dos estúdios que vocês veem em jornais da Record são feitos em estúdios"
  },
  {
    "id": 625,
    "start": 3164700,
    "end": 3169600,
    "text": "assim ó, eu falo que eu trabalhei lá, ok, eu vivia nesses estúdios aí, ok, que é feito"
  },
  {
    "id": 626,
    "start": 3169600,
    "end": 3174220,
    "text": "com fundo infinito, principalmente jornais da Record News, ok, que é dentro da Record"
  },
  {
    "id": 627,
    "start": 3174220,
    "end": 3179080,
    "text": "também, então Record News junto com a Record, então todos os estúdios da Record News não"
  },
  {
    "id": 628,
    "start": 3179080,
    "end": 3184420,
    "text": "são estúdios reais, são estúdios que são feitos com cromakie, ok, que é esse fundo"
  },
  {
    "id": 629,
    "start": 3184420,
    "end": 3188420,
    "text": "verde, fundo verde infinito, olha lá, olha aqui, então tá vendo ó, então o que a pessoa"
  },
  {
    "id": 630,
    "start": 3188420,
    "end": 3192300,
    "text": "está assistindo a televisão, ela está assistindo isso aqui ó, mas na verdade o jornalista"
  },
  {
    "id": 631,
    "start": 3192300,
    "end": 3197680,
    "text": "está no estúdio assim ó, com fundo verde, ok, é isso que o jornalista está lá, olha"
  },
  {
    "id": 632,
    "start": 3197680,
    "end": 3205640,
    "text": "aí, vamos lá, mais um aí, então olha isso ó, tá vendo, então pra quem está assistindo"
  },
  {
    "id": 633,
    "start": 3205640,
    "end": 3210640,
    "text": "a televisão, igual vocês, a galera que vê, a maioria dos jornais hoje utiliza a tecnologia,"
  },
  {
    "id": 634,
    "start": 3210900,
    "end": 3217220,
    "text": "ok, a maioria dos jornais utiliza a tecnologia, olha aí, então pra quem está assistindo"
  },
  {
    "id": 635,
    "start": 3217220,
    "end": 3222000,
    "text": "televisão olha lá que coisa linda mas na verdade o cara tá no fundo verde"
  },
  {
    "id": 636,
    "start": 3222000,
    "end": 3227720,
    "text": "utilizando chroma key muitos pensam que o nosso estúdio aqui é chroma key tá"
  },
  {
    "id": 637,
    "start": 3227720,
    "end": 3230660,
    "text": "nosso estúdio aqui não é chroma key não tá aqui é um estúdio mesmo ok"
  },
  {
    "id": 638,
    "start": 3230660,
    "end": 3235540,
    "text": "tudo aqui é real aqui no estúdio tudo aqui é real obviamente eu tenho aqui no"
  },
  {
    "id": 639,
    "start": 3235540,
    "end": 3238740,
    "text": "estúdio chroma key também onde eu instalo ele ali quando eu quero fazer"
  },
  {
    "id": 640,
    "start": 3238740,
    "end": 3244960,
    "text": "alguma edição ok onde eu faço tudo isso mas o nosso estúdio é verdadeiro"
  },
  {
    "id": 641,
    "start": 3244960,
    "end": 3251140,
    "text": "olha aí mais um olha aí então esses aqui são de aviões e como agora nós"
  },
  {
    "id": 642,
    "start": 3251140,
    "end": 3255420,
    "text": "estamos vivendo em período de guerra né nós estamos em período de guerra hoje"
  },
  {
    "id": 643,
    "start": 3255420,
    "end": 3257940,
    "text": "então é de suma importância que vocês compreendam isso ok"
  },
  {
    "id": 644,
    "start": 3257940,
    "end": 3261840,
    "text": "olha o que eles conseguem fazer e interpolar como se tivesse sofrido do"
  },
  {
    "id": 645,
    "start": 3261840,
    "end": 3266080,
    "text": "ataque um exemplo em uma base aérea e não é real tá tudo isso pode ser editado"
  },
  {
    "id": 646,
    "start": 3266560,
    "end": 3271080,
    "text": "em em em programa de VFX olha isso então você viu as aeronaves nem são"
  },
  {
    "id": 647,
    "start": 3272400,
    "end": 3277180,
    "text": "Então o que é mais fácil, o cara pagar um técnico, vamo lá pra vocês entenderem,"
  },
  {
    "id": 648,
    "start": 3277580,
    "end": 3283660,
    "text": "o que é mais fácil, o cara pagar um técnico pra fazer toda essa edição de VFX, pagar"
  },
  {
    "id": 649,
    "start": 3283660,
    "end": 3287940,
    "text": "ele mensalmente, salários mínimos né, ou o cara comprar um jato só pra fazer uma"
  },
  {
    "id": 650,
    "start": 3288540,
    "end": 3289020,
    "text": "filmagem?"
  },
  {
    "id": 651,
    "start": 3289440,
    "end": 3289960,
    "text": "Você consegue entender?"
  },
  {
    "id": 652,
    "start": 3290260,
    "end": 3295420,
    "text": "Comprar vários jatos pra fazer um fundo só pra edição do filme, ok?"
  },
  {
    "id": 653,
    "start": 3295840,
    "end": 3296340,
    "text": "Consegue entender?"
  },
  {
    "id": 654,
    "start": 3296460,
    "end": 3300180,
    "text": "Então isso barateia o processo, né, barateia o processo."
  },
  {
    "id": 655,
    "start": 3300180,
    "end": 3306240,
    "text": "a Beatriz colocou aí pastor sobre a câmera tem de ser profissional mesmo pois são muito caras"
  },
  {
    "id": 656,
    "start": 3306240,
    "end": 3312400,
    "text": "uma longitec que é mais acessível 300 reais então a gente já teve longitec aqui várias vezes deu"
  },
  {
    "id": 657,
    "start": 3312400,
    "end": 3316480,
    "text": "tudo pau porque a gente utiliza demais né uma coisa é para quem utiliza de vez em quando outra"
  },
  {
    "id": 658,
    "start": 3316480,
    "end": 3321480,
    "text": "coisa é para quem utiliza muito exemplo a última longitec nós tivemos eu ficava toda hora levando"
  },
  {
    "id": 659,
    "start": 3321480,
    "end": 3325520,
    "text": "ela para a igreja trazendo para o escritório porque eu desmontava e montava e aí ela começou da pau"
  },
  {
    "id": 660,
    "start": 3325520,
    "end": 3330160,
    "text": "começou a ficar ruim e aí eu deixei ela parada lá na igreja ok? porque nós não vamos perder a"
  },
  {
    "id": 661,
    "start": 3330160,
    "end": 3334900,
    "text": "câmera ok? aí eu deixei ela parada lá então hoje eu utilizo essa daqui aqui e por isso que nós"
  },
  {
    "id": 662,
    "start": 3334900,
    "end": 3338800,
    "text": "queremos uma câmera profissional né gente? porque aqui é um canal que já demos um up grandioso"
  },
  {
    "id": 663,
    "start": 3338800,
    "end": 3343780,
    "text": "amém? é por esse motivo e já tivemos câmeras aqui que infelizmente não deram muita conta né?"
  },
  {
    "id": 664,
    "start": 3344200,
    "end": 3355500,
    "text": "já foram pro saco amém? mas já tentamos já amém? vamos lá? vamos lá então pra vocês verem o"
  },
  {
    "id": 665,
    "start": 3355500,
    "end": 3362820,
    "text": "existem olha aí então vocês veem uma localidade aberta né onde eles fazem uma filmagem olha"
  },
  {
    "id": 666,
    "start": 3362820,
    "end": 3368480,
    "text": "aí ó tanque de guerra caminhões de guerra ok muitos dessas coisas que tiverem acontecendo"
  },
  {
    "id": 667,
    "start": 3368480,
    "end": 3372860,
    "text": "podem não ser real durante o período da segunda guerra mundial utilizaram elementos"
  },
  {
    "id": 668,
    "start": 3372860,
    "end": 3377180,
    "text": "inflável né para simular exército ok hoje eles fazem isso através de edição de vídeo"
  },
  {
    "id": 669,
    "start": 3377840,
    "end": 3384720,
    "text": "né olha aí e realmente é incrível ok a tecnologia de edição é incrível eu sou"
  },
  {
    "id": 670,
    "start": 3384720,
    "end": 3391680,
    "text": "eu tô apaixonado por tudo isso né é a minha área de atuação né olha aí mais um olha aí"
  },
  {
    "id": 671,
    "start": 3395360,
    "end": 3399620,
    "text": "então vocês veem que tem muita coisa tá gente que não são reais infelizmente a"
  },
  {
    "id": 672,
    "start": 3399620,
    "end": 3404560,
    "text": "galera divulga como se fosse algo real mas não é um exemplo simulação de guerra olha isso então"
  },
  {
    "id": 673,
    "start": 3404560,
    "end": 3411080,
    "text": "tiros acontecendo ó muito um exemplo atacando um local que nem existe na verdade ó tá vendo"
  },
  {
    "id": 674,
    "start": 3411080,
    "end": 3415080,
    "text": "fundo do cenário, consegue entender essa imagem incrível também né, porque a gente"
  },
  {
    "id": 675,
    "start": 3415080,
    "end": 3418620,
    "text": "tá vivendo em período de guerra né, então eles podem simular muita coisa que tá acontecendo"
  },
  {
    "id": 676,
    "start": 3418620,
    "end": 3424840,
    "text": "na Síria, que tá acontecendo na faixa de Gaza, que não é coisa real, ok, que não"
  },
  {
    "id": 677,
    "start": 3424840,
    "end": 3430160,
    "text": "são coisas reais, ok, vem comigo isso aqui, se só verem as catalogias já não vem, ok?"
  },
  {
    "id": 678,
    "start": 3430760,
    "end": 3435320,
    "text": "Eu tô ensinando pra vocês algo poderoso que nós temos de tecnologia, olha aí, iluminação,"
  },
  {
    "id": 679,
    "start": 3435600,
    "end": 3440000,
    "text": "olha isso aqui ó, isso aqui é feito com tela, ok, com tela de edição né, então eles"
  },
  {
    "id": 680,
    "start": 3440000,
    "end": 3447580,
    "text": "inserem o cenário, que não são reais, olhem isso, olhem os efeitos, então isso daqui"
  },
  {
    "id": 681,
    "start": 3447580,
    "end": 3453140,
    "text": "que é interessante, isso daqui, um exemplo, essa imagem é uma imagem criada, é uma imagem"
  },
  {
    "id": 682,
    "start": 3453140,
    "end": 3460140,
    "text": "em 3D, ok, isso daqui não é real galera, olha como parece algo real, mas não é, assim"
  },
  {
    "id": 683,
    "start": 3460140,
    "end": 3465760,
    "text": "como são feitos jogos, só que os jogos eles não estabelecem muito em relação a realidade,"
  },
  {
    "id": 684,
    "start": 3465760,
    "end": 3470100,
    "text": "eles deixam um pouquinho com característica virtual, mesmo tendo toda a tecnologia que"
  },
  {
    "id": 685,
    "start": 3470100,
    "end": 3475000,
    "text": "fica aquela coisa mais realista e tudo mais, mas nos filmes não, nos filmes eles utilizam"
  },
  {
    "id": 686,
    "start": 3475000,
    "end": 3478220,
    "text": "justamente o mais parecido com o real possível, ok?"
  },
  {
    "id": 687,
    "start": 3478220,
    "end": 3482940,
    "text": "Então tudo isso aqui é uma renderização 3D, ou chama studio 4D, que nós chamamos"
  },
  {
    "id": 688,
    "start": 3482940,
    "end": 3483920,
    "text": "também, ok?"
  },
  {
    "id": 689,
    "start": 3483980,
    "end": 3486940,
    "text": "Então olha isso aqui, tudo isso aqui é feito graficamente, não é real, tá vendo?"
  },
  {
    "id": 690,
    "start": 3487020,
    "end": 3491380,
    "text": "Um tanque saindo água de dentro dele, olha como é real, parece real mas não é, ó,"
  },
  {
    "id": 691,
    "start": 3491420,
    "end": 3494520,
    "text": "efeito de água, olha isso que incrível."
  },
  {
    "id": 692,
    "start": 3494520,
    "end": 3496640,
    "text": "Tudo isso é editável, ok? Olha que incrível."
  },
  {
    "id": 693,
    "start": 3497400,
    "end": 3498800,
    "text": "Edição gráfica, olha aí."
  },
  {
    "id": 694,
    "start": 3499000,
    "end": 3503880,
    "text": "E aí eu pergunto para vocês, será que tudo que vocês têm visto na televisão é real?"
  },
  {
    "id": 695,
    "start": 3506100,
    "end": 3506960,
    "text": "Eis a pergunta."
  },
  {
    "id": 696,
    "start": 3507240,
    "end": 3510360,
    "text": "Será que tudo que vocês têm assistido nas televisões são coisas reais?"
  },
  {
    "id": 697,
    "start": 3511660,
    "end": 3513800,
    "text": "Ok? Olha aí, um prédio que não existe."
  },
  {
    "id": 698,
    "start": 3514360,
    "end": 3517680,
    "text": "Ok? Sendo estabelecido, colocaram lá, olha aí."
  },
  {
    "id": 699,
    "start": 3518900,
    "end": 3520600,
    "text": "Da mesma forma, tudo isso é 3D."
  },
  {
    "id": 700,
    "start": 3521040,
    "end": 3523660,
    "text": "O prédio é 3D, completamente 3D, ele não é real."
  },
  {
    "id": 701,
    "start": 3524160,
    "end": 3527080,
    "text": "Então gostando e aí comenta para mim vocês estão gostando até aqui estão conseguindo"
  },
  {
    "id": 702,
    "start": 3527080,
    "end": 3531300,
    "text": "compreender tem bastante coisa pra gente ver ok eu quero fundamentar vocês hoje de uma"
  },
  {
    "id": 703,
    "start": 3531300,
    "end": 3537660,
    "text": "forma poderosa principalmente daquilo que a bíblia diz estão comigo até aqui comenta"
  },
  {
    "id": 704,
    "start": 3537660,
    "end": 3541360,
    "text": "aí que está achando a live só para me saber se estão compreendendo tudo que eu tô trazendo"
  },
  {
    "id": 705,
    "start": 3541360,
    "end": 3545100,
    "text": "até o momento para vocês e segura aí que tem muito mais coisa em negócio tá ficando"
  },
  {
    "id": 706,
    "start": 3545100,
    "end": 3551700,
    "text": "bem interessante vamos lá sejam todos bem vindos aí que está conosco aí nessa noite"
  },
  {
    "id": 707,
    "start": 3551700,
    "end": 3555680,
    "text": "curta, compartilhe, ative o sininho e deixa o like, vamos lá que tem mais coisas para"
  },
  {
    "id": 708,
    "start": 3555680,
    "end": 3559840,
    "text": "a gente ver, curta, compartilhe, deixa o like, ative o sininho, vem comigo no Scatologia"
  },
  {
    "id": 709,
    "start": 3559840,
    "end": 3560600,
    "text": "na Veia, vamos lá?"
  },
  {
    "id": 710,
    "start": 3560680,
    "end": 3566620,
    "text": "Se você está assistindo, Scatologia na Veia, curta, compartilhe, ative o sininho,"
  },
  {
    "id": 711,
    "start": 3566620,
    "end": 3570180,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 712,
    "start": 3577020,
    "end": 3581200,
    "text": "vem comigo, minhas cartologias, pra ver"
  },
  {
    "id": 713,
    "start": 3586820,
    "end": 3590240,
    "text": "vamos lá, vamos ver agora, vamos mudar de ambiente"
  },
  {
    "id": 714,
    "start": 3590240,
    "end": 3595320,
    "text": "ok, vamos ver o máximo, aí fala sim pastor nossa, mas realmente é impactante né, os caras conseguem"
  },
  {
    "id": 715,
    "start": 3595320,
    "end": 3599920,
    "text": "fazer essas criações ficar tão realistas. Vamos ver em outro ambiente agora?"
  },
  {
    "id": 716,
    "start": 3600000,
    "end": 3605520,
    "text": "vamos vamos mergulhar no fundo do mar através do VFX vem comigo no escatologia na veia vamos lá"
  },
  {
    "id": 717,
    "start": 3606240,
    "end": 3613180,
    "text": "olha isso aqui uma tartaruga ingênua né sendo utilizado através de render 3d olha aí quem diria"
  },
  {
    "id": 718,
    "start": 3613180,
    "end": 3619320,
    "text": "que esse vídeo aqui não é real olha isso quem diria que essa tartaruga não é real ok quem"
  },
  {
    "id": 719,
    "start": 3619320,
    "end": 3625760,
    "text": "vê em uma imagem esse no animal planet diria não isso não é real olha isso olha lá o mergulhador"
  },
  {
    "id": 720,
    "start": 3625760,
    "end": 3632920,
    "text": "junto com as tartarugas, olha aí. Quem diria que nada disso é real? Olha isso. E manipulação"
  },
  {
    "id": 721,
    "start": 3632920,
    "end": 3636460,
    "text": "debaixo d'água é o mais difícil que nós temos, ok? É bem difícil fazer por conta"
  },
  {
    "id": 722,
    "start": 3636460,
    "end": 3643260,
    "text": "da iluminação, ok? E movimentos, né? Porque é tudo muito menos fluído na questão marítima,"
  },
  {
    "id": 723,
    "start": 3643600,
    "end": 3649460,
    "text": "né? É bem fluído. Olha aí. Olha isso. Quem diria que essas coisas não são reais? Criação"
  },
  {
    "id": 724,
    "start": 3649460,
    "end": 3659560,
    "text": "montanhas olha aí hangares aviões ok olha isso aeroportos quem diria que aquela imagem"
  },
  {
    "id": 725,
    "start": 3659560,
    "end": 3663380,
    "text": "não é uma imagem real se eu mostrasse para vocês primeiro olha isso aqui olha aí algumas"
  },
  {
    "id": 726,
    "start": 3663380,
    "end": 3667400,
    "text": "séries né isso aí eu não sei se é game of thrones que é isso aí não sei o que é"
  },
  {
    "id": 727,
    "start": 3667400,
    "end": 3671760,
    "text": "olha aí então o cenário você percebe né obviamente algumas partes são reais eles"
  },
  {
    "id": 728,
    "start": 3671760,
    "end": 3678160,
    "text": "fazem uma parte do cenário real e vão colocando elementos de after effects ok?"
  },
  {
    "id": 729,
    "start": 3678160,
    "end": 3684020,
    "text": "olha isso e principalmente na parte medieval né é tudo muito interessante tá porque imagina"
  },
  {
    "id": 730,
    "start": 3684020,
    "end": 3689480,
    "text": "você construir uma cidade medieval ok igual foi feito a novela a novela que foi feito agora da"
  },
  {
    "id": 731,
    "start": 3689480,
    "end": 3696500,
    "text": "bíblia né foi feito de uma forma tremenda a novela bíblica né e eles fizeram uma cidade né uma réplica"
  },
  {
    "id": 732,
    "start": 3696500,
    "end": 3703800,
    "text": "da cidade depois inserir o after effects para fazer o restante né olha isso olha isso personagens né"
  },
  {
    "id": 733,
    "start": 3703800,
    "end": 3708800,
    "text": "personagens feito de uma forma em 3D, aquilo que nós conhecemos como Néflins, ou quem"
  },
  {
    "id": 734,
    "start": 3708800,
    "end": 3714200,
    "text": "sabe nós veremos por aí alguns extraterrestres filmados que na verdade são feitos em render"
  },
  {
    "id": 735,
    "start": 3714200,
    "end": 3715040,
    "text": "também, né?"
  },
  {
    "id": 736,
    "start": 3715320,
    "end": 3719440,
    "text": "Olha aí, eu tô trazendo pra vocês o que temos de tecnologia pra que vocês não sejam"
  },
  {
    "id": 737,
    "start": 3719440,
    "end": 3724740,
    "text": "enganados, porque nesses últimos tempos o engano será palpável, ok?"
  },
  {
    "id": 738,
    "start": 3725160,
    "end": 3726660,
    "text": "Olha aí."
  },
  {
    "id": 739,
    "start": 3726880,
    "end": 3729040,
    "text": "Eu percebo que tudo isso é render 3D, ok?"
  },
  {
    "id": 740,
    "start": 3729200,
    "end": 3731420,
    "text": "Simulação de exército, né?"
  },
  {
    "id": 741,
    "start": 3731420,
    "end": 3741880,
    "text": "olha isso ok vamos lá eu hoje eu tô te preparando para os enganos que virá ok eu tô te preparando"
  },
  {
    "id": 742,
    "start": 3741880,
    "end": 3745840,
    "text": "para os enganos que virá olha isso olha um exército guerreiro contra o outro olha"
  },
  {
    "id": 743,
    "start": 3747920,
    "end": 3753700,
    "text": "isso olha só que incrível quem diria quem consegue apontar e dizer não isso não é"
  },
  {
    "id": 744,
    "start": 3753700,
    "end": 3758220,
    "text": "não é algo real né obviamente por ser algo medieval todos nós não saber que não é"
  },
  {
    "id": 745,
    "start": 3758220,
    "end": 3765000,
    "text": "é algo real ok mas quando se trata da tecnologia presente realmente algo que vai ser incrível"
  },
  {
    "id": 746,
    "start": 3765000,
    "end": 3774580,
    "text": "então tudo isso é feito em render tá tudo isso é 3d ok olha isso agora aplique a isso a toda"
  },
  {
    "id": 747,
    "start": 3774580,
    "end": 3780980,
    "text": "essa agenda que eles vão ocasionar ok olha esse vídeo aqui é um comercial vamos lá então olha"
  },
  {
    "id": 748,
    "start": 3780980,
    "end": 3787360,
    "text": "aqui deixa eu mostrar para vocês então aqui a parte de cima é o estúdio ok e a parte de baixo"
  },
  {
    "id": 749,
    "start": 3787360,
    "end": 3791560,
    "text": "é a arte final, aquilo que nós chamamos como arte final, que é a parte de edição,"
  },
  {
    "id": 750,
    "start": 3792060,
    "end": 3795340,
    "text": "tá, então você vê que os elementos vão se misturando, ele pega só um elemento real"
  },
  {
    "id": 751,
    "start": 3795340,
    "end": 3800020,
    "text": "e depois o resto é tudo feito com After, ok, olha aí, então a parte de baixo é a edição"
  },
  {
    "id": 752,
    "start": 3800020,
    "end": 3807480,
    "text": "final do comercial, de um suco, ok, e a parte de cima é a imagem real, olha isso, e realmente"
  },
  {
    "id": 753,
    "start": 3807480,
    "end": 3814360,
    "text": "é incrível tá galera, olha isso, então ela tá, olha lá, imagem de fundo desfocada"
  },
  {
    "id": 754,
    "start": 3814360,
    "end": 3820740,
    "text": "Olha, então as laranjas são criadas em render em 3D, e ela faz a simulação como se tivesse"
  },
  {
    "id": 755,
    "start": 3820740,
    "end": 3823900,
    "text": "saindo do pé e entrando na garrafa, olha isso."
  },
  {
    "id": 756,
    "start": 3826980,
    "end": 3832680,
    "text": "Esse é o poder que temos de edição desde hoje, tudo isso daqui, lembrando que tudo"
  },
  {
    "id": 757,
    "start": 3832680,
    "end": 3838980,
    "text": "que eu estou te mostrando é antes da inteligência artificial, tudo que eu estou mostrando é"
  },
  {
    "id": 758,
    "start": 3838980,
    "end": 3839300,
    "text": "antes."
  },
  {
    "id": 759,
    "start": 3839980,
    "end": 3843420,
    "text": "Olha isso aqui, ah, isso aqui eu vou mostrar depois, mostrar isso aqui depois, isso aqui"
  },
  {
    "id": 760,
    "start": 3843420,
    "end": 3847600,
    "text": "são personagens, tá? Um exemplo, um alien. Se eu quisesse criar um alien, então eles"
  },
  {
    "id": 761,
    "start": 3847600,
    "end": 3856220,
    "text": "pegam elementos reais de outros animais e colocam esses movimentos em algo criado em"
  },
  {
    "id": 762,
    "start": 3856220,
    "end": 3860900,
    "text": "3D, ok? Um personagem em 3D. Então, um exemplo, pra criar esse alien, então eles pegaram,"
  },
  {
    "id": 763,
    "start": 3860900,
    "end": 3866620,
    "text": "eles pegaram os seguintes animais pra criar o alien, aqui na parte de baixo, ó. Eles"
  },
  {
    "id": 764,
    "start": 3866620,
    "end": 3872280,
    "text": "pegaram, então, um tigre, ó, um dragão de comodo, o que que é isso aqui? O outro"
  },
  {
    "id": 765,
    "start": 3872280,
    "end": 3877660,
    "text": "não consegui enxergar o que é. E um, um, uma aranha, sei lá, uma aranha, um escorpião,"
  },
  {
    "id": 766,
    "start": 3877720,
    "end": 3882380,
    "text": "uma aranha, um dragão de comodo e um tigre. Eles utilizaram para fazer os movimentos daquilo"
  },
  {
    "id": 767,
    "start": 3882380,
    "end": 3887500,
    "text": "ali. Por isso que se torna um movimento real. Ok? Porque eles pegam algo, o movimento de"
  },
  {
    "id": 768,
    "start": 3887500,
    "end": 3893400,
    "text": "algo real e replica isso naquele render. Ok? Então olha aí, eles criaram o alien. Olha"
  },
  {
    "id": 769,
    "start": 3893400,
    "end": 3901600,
    "text": "esse alien aí. Vamos lá? Olhem aí. E realmente é incrível, né galera? Olha aí. Então"
  },
  {
    "id": 770,
    "start": 3901600,
    "end": 3905600,
    "text": "o alien andando na floresta, então até mesmo a floresta não existe, também é feito em 3D"
  },
  {
    "id": 771,
    "start": 3907700,
    "end": 3908500,
    "text": "olha aí"
  },
  {
    "id": 772,
    "start": 3911560,
    "end": 3911960,
    "text": "Aliens"
  },
  {
    "id": 773,
    "start": 3911960,
    "end": 3914860,
    "text": "e aí aplica isso com interação humana, né?"
  },
  {
    "id": 774,
    "start": 3914980,
    "end": 3918260,
    "text": "que é o mais difícil, porque os atores têm que encenar"
  },
  {
    "id": 775,
    "start": 3918260,
    "end": 3920880,
    "text": "que aquilo é real, eles não estão vendo nada daquilo, tá?"
  },
  {
    "id": 776,
    "start": 3921120,
    "end": 3924240,
    "text": "eles só estão vendo o fundo verde ou o fundo azul ali diante deles"
  },
  {
    "id": 777,
    "start": 3924240,
    "end": 3928240,
    "text": "eles ficam, tem que encenar que está tendo uma interação com aquele ser que está ali, ok?"
  },
  {
    "id": 778,
    "start": 3928440,
    "end": 3929620,
    "text": "Tudo isso é uma encenação."
  },
  {
    "id": 779,
    "start": 3930700,
    "end": 3936000,
    "text": "Ou seja, tudo seria um grande teatro, o que eles tentariam ocasionar seria um grande teatro."
  },
  {
    "id": 780,
    "start": 3936320,
    "end": 3937520,
    "text": "Olha aí."
  },
  {
    "id": 781,
    "start": 3939140,
    "end": 3943580,
    "text": "E tudo isso se mistura com o real, realmente incrível, a tecnologia que hoje nós temos"
  },
  {
    "id": 782,
    "start": 3943580,
    "end": 3945640,
    "text": "realmente são coisas impactantes."
  },
  {
    "id": 783,
    "start": 3946660,
    "end": 3949300,
    "text": "E também o que temos de tecnologia é um exemplo em drone."
  },
  {
    "id": 784,
    "start": 3949840,
    "end": 3952620,
    "text": "Esse drone aqui é novo, que eu vou trazer para vocês aqui."
  },
  {
    "id": 785,
    "start": 3952620,
    "end": 3958200,
    "text": "Olha, efeitos visuais, explosão, vento, tudo isso criado em render."
  },
  {
    "id": 786,
    "start": 3958200,
    "end": 3964780,
    "text": "E parece que está numa floresta real, olha isso, tudo criado em computador, tudo criado"
  },
  {
    "id": 787,
    "start": 3964780,
    "end": 3972000,
    "text": "em 3D, essa floresta não existe, olha aí, tudo criado em 3D, olha isso, essa é a tecnologia"
  },
  {
    "id": 788,
    "start": 3972000,
    "end": 3978020,
    "text": "que temos nos dias de hoje, simulação de drone voando, simulação de um drone voando,"
  },
  {
    "id": 789,
    "start": 3978320,
    "end": 3981880,
    "text": "então hoje nós temos muitos drones por aí que eles conseguem simular, que estão atacando"
  },
  {
    "id": 790,
    "start": 3981880,
    "end": 3987200,
    "text": "tal lugar que não está, tudo isso acontece, já esse drone que eu vou mostrar para vocês"
  },
  {
    "id": 791,
    "start": 3987200,
    "end": 3991960,
    "text": "que agora é uma nova tecnologia que surgiu e ele é real ok deixa eu até ligar o som"
  },
  {
    "id": 792,
    "start": 3991960,
    "end": 3997860,
    "text": "aqui para vocês verem o som dele ó isso é um drone tá galera mas imagina alguém vendo"
  },
  {
    "id": 793,
    "start": 3997860,
    "end": 4002680,
    "text": "isso voando no céu ele não vai achar que é um drone ele não vai achar que também"
  },
  {
    "id": 794,
    "start": 4002680,
    "end": 4007760,
    "text": "são tecnologias ok ele vai achar que é um ovni um extraterrestre uma nave espacial sendo"
  },
  {
    "id": 795,
    "start": 4007760,
    "end": 4011700,
    "text": "que temos tecnologias que são diferentes daquilo que estamos acostumados uma nave"
  },
  {
    "id": 796,
    "start": 4011700,
    "end": 4018480,
    "text": "que voa pra frente, desce e voa pra frente, é outro nível de tecnologia que hoje existem,"
  },
  {
    "id": 797,
    "start": 4019220,
    "end": 4022020,
    "text": "Deixa eu diminuir aqui o vídeo pra vocês verem em geral, olha aí."
  },
  {
    "id": 798,
    "start": 4023560,
    "end": 4027300,
    "text": "Então vocês veem que hoje eles estão divulgando outros tipos de tecnologias, até mesmo de"
  },
  {
    "id": 799,
    "start": 4027300,
    "end": 4027840,
    "text": "drone, tá?"
  },
  {
    "id": 800,
    "start": 4028160,
    "end": 4028620,
    "text": "Do que tem."
  },
  {
    "id": 801,
    "start": 4028700,
    "end": 4033340,
    "text": "Então assim, vocês precisam estar ligados nessas coisas, porque os enganos finais serão"
  },
  {
    "id": 802,
    "start": 4034100,
    "end": 4034560,
    "text": "gradiosos."
  },
  {
    "id": 803,
    "start": 4034800,
    "end": 4034980,
    "text": "Ok?"
  },
  {
    "id": 804,
    "start": 4035040,
    "end": 4035340,
    "text": "Olha aí."
  },
  {
    "id": 805,
    "start": 4035420,
    "end": 4036180,
    "text": "Isso aí é um drone, tá?"
  },
  {
    "id": 806,
    "start": 4036180,
    "end": 4036900,
    "text": "Isso aí é uma tecnologia."
  },
  {
    "id": 807,
    "start": 4037360,
    "end": 4040220,
    "text": "Eu nunca tinha visto esse drone até então, ok?"
  },
  {
    "id": 808,
    "start": 4040220,
    "end": 4045980,
    "text": "tanto que muitos veem aí naves voando no céu que é semelhante a um charuto né e tudo mais olha aí"
  },
  {
    "id": 809,
    "start": 4048160,
    "end": 4055660,
    "text": "vamos lá mais um esse daqui é um jogo que eles fizeram com réplica com interação holográfica"
  },
  {
    "id": 810,
    "start": 4055660,
    "end": 4063860,
    "text": "ok olha aí então isso aqui é um cubo né é um tubo um cubo que você faz uma réplica dentro dele"
  },
  {
    "id": 811,
    "start": 4063860,
    "end": 4069480,
    "text": "3d tudo isso estou te mostrando para você entender o que temos de tecnologia ok isso aqui é uma"
  },
  {
    "id": 812,
    "start": 4069480,
    "end": 4074820,
    "text": "projeção holográfica então o que que o artista que tá ali fazendo ele faz o que ele cria no"
  },
  {
    "id": 813,
    "start": 4074820,
    "end": 4081020,
    "text": "computador e ele replica aquilo como se fosse uma tela de holografia ok então ele vê todo aquele"
  },
  {
    "id": 814,
    "start": 4081020,
    "end": 4086920,
    "text": "render em 3d ok tudo isso é tecnologia que já existe tá galera só para vocês entenderem tá"
  },
  {
    "id": 815,
    "start": 4088440,
    "end": 4094160,
    "text": "olha aí então isso aqui agora tá replicando um jogo exemplo em 3d como ficaria olha aí"
  },
  {
    "id": 816,
    "start": 4094160,
    "end": 4097020,
    "text": "Isso aí é como se fosse uma tela holográfica, ok?"
  },
  {
    "id": 817,
    "start": 4097060,
    "end": 4100380,
    "text": "É uma tela holográfica, ok?"
  },
  {
    "id": 818,
    "start": 4102640,
    "end": 4106540,
    "text": "Entenda tudo que eu tô mostrando pra vocês são as tecnologias que nós temos galera e"
  },
  {
    "id": 819,
    "start": 4106540,
    "end": 4110680,
    "text": "muita coisa que vocês verão daqui pra frente são enganos, não são coisas reais, obviamente"
  },
  {
    "id": 820,
    "start": 4110680,
    "end": 4115580,
    "text": "vai se misturar com o real e só tem uma forma de você identificar isso, que eu vou mostrar"
  },
  {
    "id": 821,
    "start": 4115580,
    "end": 4117960,
    "text": "pra vocês já já, vamos lá, continuando."
  },
  {
    "id": 822,
    "start": 4118840,
    "end": 4120940,
    "text": "Olha essas naves aqui ó."
  },
  {
    "id": 823,
    "start": 4121720,
    "end": 4128740,
    "text": "Olha essas naves aqui, um exemplo, e eu quero que vocês gravem, eles estão divulgando"
  },
  {
    "id": 824,
    "start": 4128740,
    "end": 4135420,
    "text": "esse vídeo aqui como se fosse um Nova Jersey, entenda uma coisa, eu vou falar desse vídeo"
  },
  {
    "id": 825,
    "start": 4135420,
    "end": 4139220,
    "text": "aqui depois, vamos lá, eu vou voltar nele depois só para vocês verem, então isso aqui"
  },
  {
    "id": 826,
    "start": 4139220,
    "end": 4144500,
    "text": "uma pessoa filmou o Wolverine com uma imagem nítida, olha aí, ok, aí não se sabe se"
  },
  {
    "id": 827,
    "start": 4144500,
    "end": 4147480,
    "text": "é drone o que que não é, estão falando que é de Nova Jersey, já vou mostrar uma"
  },
  {
    "id": 828,
    "start": 4147480,
    "end": 4150500,
    "text": "técnica para vocês identificarem se isso aqui é verdadeiro ou não, já vou mostrar"
  },
  {
    "id": 829,
    "start": 4150500,
    "end": 4155540,
    "text": "essa técnica para vocês vamos lá mais um vídeo olha aí isso daqui um exemplo são"
  },
  {
    "id": 830,
    "start": 4155540,
    "end": 4160420,
    "text": "drones lá na china ok isso aqui é um show de drone lá na china"
  },
  {
    "id": 831,
    "start": 4163800,
    "end": 4164200,
    "text": "opa"
  },
  {
    "id": 832,
    "start": 4164200,
    "end": 4168060,
    "text": "ó isso aqui é um show de drone ok que ela na xenia vou tirar o áudio ok"
  },
  {
    "id": 833,
    "start": 4168060,
    "end": 4172820,
    "text": "quando da rua isso aqui é um show via drone ok lá na china"
  },
  {
    "id": 834,
    "start": 4175260,
    "end": 4180100,
    "text": "olhinhos estão comigo até aqui essa live vai ser uma live rápida tá galera mas vai"
  },
  {
    "id": 835,
    "start": 4180100,
    "end": 4184700,
    "text": "de fundamento para nós estabelecemos para vocês não serem enganados nesses últimos tempos."
  },
  {
    "id": 836,
    "start": 4184700,
    "end": 4186120,
    "text": "Estamos aqui como ataláias, ok?"
  },
  {
    "id": 837,
    "start": 4186500,
    "end": 4187920,
    "text": "Isso daqui é um exemplo, são drones, tá?"
  },
  {
    "id": 838,
    "start": 4188720,
    "end": 4193340,
    "text": "Na China, isso aqui foi divulgado como drones, é uma festa que teve na China, uma divulgação e tudo, ok?"
  },
  {
    "id": 839,
    "start": 4193440,
    "end": 4194840,
    "text": "Isso aqui tá até na Sputnik que tinha."
  },
  {
    "id": 840,
    "start": 4195760,
    "end": 4199980,
    "text": "Quem se lembra? Você se lembra da visão que eu tive do ovni que aparecia na janela?"
  },
  {
    "id": 841,
    "start": 4200600,
    "end": 4205600,
    "text": "você se lembra que eu corria, aparecia o símbolo do satanismo no céu, saia dois ovnis de dentro,"
  },
  {
    "id": 842,
    "start": 4205940,
    "end": 4210620,
    "text": "eu saia correndo e depois aparecia na janela uma nave, quem se lembra dessa visão?"
  },
  {
    "id": 843,
    "start": 4211580,
    "end": 4212240,
    "text": "se se lembram dela?"
  },
  {
    "id": 844,
    "start": 4212340,
    "end": 4219560,
    "text": "deixa eu colocar aqui o gráfico dela para vocês, deixa eu colocar aqui o gráfico dela"
  },
  {
    "id": 845,
    "start": 4219560,
    "end": 4227160,
    "text": "aqui para vocês e nós já voltamos no vídeo aí, só para vocês se lembrarem com base"
  },
  {
    "id": 846,
    "start": 4227160,
    "end": 4235500,
    "text": "próximo vídeo que eu vou colocar para vocês olhem aí quem se lembra dessa"
  },
  {
    "id": 847,
    "start": 4235500,
    "end": 4238340,
    "text": "imagem todo mundo se lembra dessas imagens"
  },
  {
    "id": 848,
    "start": 4238340,
    "end": 4243160,
    "text": "olha aí quem se lembra coloca aí eu me lembro pastor quem se lembra coloca aí"
  },
  {
    "id": 849,
    "start": 4243980,
    "end": 4248740,
    "text": "vamos lá aí vocês viram né que eu tive essa visão de ouvir esses ovnis"
  },
  {
    "id": 850,
    "start": 4248740,
    "end": 4254680,
    "text": "aparecendo e depois aparecia uma nave na janela assim ó aparecia numa janela eu"
  },
  {
    "id": 851,
    "start": 4254680,
    "end": 4259480,
    "text": "olhando eu tirei a janela pra vocês verem né, mas aparecia sim numa janela, fiz o gráfico"
  },
  {
    "id": 852,
    "start": 4259480,
    "end": 4268720,
    "text": "pra vocês verem o que eu vi, ok, aí olha só esse render aqui, olha esse vídeo aqui,"
  },
  {
    "id": 853,
    "start": 4269060,
    "end": 4278540,
    "text": "olhem isso, se não é idêntico aparecendo na janela uma nave espacial, ok, olhem isso"
  },
  {
    "id": 854,
    "start": 4278540,
    "end": 4284420,
    "text": "gente, então colocaram aí esse vídeo também tá bombando a internet, uma nave e a pessoa"
  },
  {
    "id": 855,
    "start": 4284420,
    "end": 4294440,
    "text": "filmando de dentro de casa, ok? Olha aí, olha isso, olha que incrível, então entenda"
  },
  {
    "id": 856,
    "start": 4294440,
    "end": 4300400,
    "text": "todo tipo de tecnologia que nós temos hoje, ok? Um exemplo, pastor mas como que eu identifico?"
  },
  {
    "id": 857,
    "start": 4300600,
    "end": 4305660,
    "text": "Um exemplo, olha aí, vamos lá, as guerras que está havendo agora em Israel, né? Muitos"
  },
  {
    "id": 858,
    "start": 4305660,
    "end": 4309900,
    "text": "prédios destruídos e colocando Israel como Israel sendo injusto, porque Israel tá acabando"
  },
  {
    "id": 859,
    "start": 4309900,
    "end": 4314880,
    "text": "com Gaza, com a Síria, e fatalizando inocentes e tudo mais, olha o que eles conseguem simular"
  },
  {
    "id": 860,
    "start": 4314880,
    "end": 4320440,
    "text": "através do render, olha isso aqui, olha esse vídeo aqui, vamos lá, muita coisa não é"
  },
  {
    "id": 861,
    "start": 4320440,
    "end": 4324740,
    "text": "real tá galera, que vocês verão, e vocês percebem que ele sempre, lá na faixa de Gaza,"
  },
  {
    "id": 862,
    "start": 4325240,
    "end": 4330880,
    "text": "eles sempre utilizam crianças né, pra comoção né, vamos lá, deixa eu voltar aqui pra você"
  },
  {
    "id": 863,
    "start": 4330880,
    "end": 4339060,
    "text": "esse vídeo, olha aí então ó, simulação de um caos, essa imagem eu preciso colocar"
  },
  {
    "id": 864,
    "start": 4339060,
    "end": 4348520,
    "text": "botar a lenteira pra vocês. Deixa eu ver aqui, deixa eu diminuir aqui, aí eu consigo"
  },
  {
    "id": 865,
    "start": 4348520,
    "end": 4353520,
    "text": "botar a lenteira pra vocês. Ah, vocês estão entendendo que eu tô meio perdido hoje aqui,"
  },
  {
    "id": 866,
    "start": 4353580,
    "end": 4360580,
    "text": "né? Ai não, deu ruim. Eita. Ah, consegui. É, muitos não estão entendendo, porque"
  },
  {
    "id": 867,
    "start": 4360580,
    "end": 4364820,
    "text": "até meu monitor aqui deu pau, tá? O monitor que eu utilizo aqui pra ver tudo aqui, antes"
  },
  {
    "id": 868,
    "start": 4364820,
    "end": 4368640,
    "text": "deu pau aqui, ó. Eu tô sem ele. É por isso que eu tô utilizando outro monitorzinho"
  },
  {
    "id": 869,
    "start": 4368640,
    "end": 4373420,
    "text": "aqui e eu não estou conseguindo enxergar nada. Vamos lá? Opa, deixa eu ver aqui onde"
  },
  {
    "id": 870,
    "start": 4373420,
    "end": 4380340,
    "text": "que eu estou. Aí, agora sim. Vamos lá? Olha aí, então simulação de um caos estabelecido"
  },
  {
    "id": 871,
    "start": 4380340,
    "end": 4386380,
    "text": "através de funda azul, então eles criam uma montanha de caos ali real, né? De tijolos"
  },
  {
    "id": 872,
    "start": 4386380,
    "end": 4389960,
    "text": "quebrados e tudo mais, só que na verdade tudo isso é feito em estúdio, utilizando"
  },
  {
    "id": 873,
    "start": 4389960,
    "end": 4397740,
    "text": "uma criança, ela aqui original no estúdio, ok? Ela aqui no estúdio aqui, fundo infinito,"
  },
  {
    "id": 874,
    "start": 4397740,
    "end": 4404000,
    "text": "né e aqui é edição como se ela tivesse no meio do caos olha isso muita coisa que"
  },
  {
    "id": 875,
    "start": 4404000,
    "end": 4409400,
    "text": "vocês verão não é real olha aí então é uma uma uma montanha de escrombos né só"
  },
  {
    "id": 876,
    "start": 4409400,
    "end": 4417220,
    "text": "que tá de fundo fundo azul ok e aquilo literalmente parece que é algo muito real olha isso mais"
  },
  {
    "id": 877,
    "start": 4417220,
    "end": 4427620,
    "text": "aqui agora no cais, via marítima, olha isso, aqui são angulações, vamos lá, olha aí,"
  },
  {
    "id": 878,
    "start": 4427940,
    "end": 4436120,
    "text": "então a simulação de uma hélice de um navio no fundo do mar, olha isso, então eles estão"
  },
  {
    "id": 879,
    "start": 4436120,
    "end": 4441700,
    "text": "alterando a coloração, efeitos, profundidade, tudo isso, uma criança com a cena atropelada"
  },
  {
    "id": 880,
    "start": 4441700,
    "end": 4445860,
    "text": "aqui e o carro não existe na verdade porque obviamente eles não vão expor um ator ou"
  },
  {
    "id": 881,
    "start": 4445860,
    "end": 4450300,
    "text": "uma criança na frente de um carro só para simular uma cena, então você vê que o carro"
  },
  {
    "id": 882,
    "start": 4450300,
    "end": 4456900,
    "text": "não é real, o carro que chega mais próximo deles não é real, ok, olha aí, esse carro"
  },
  {
    "id": 883,
    "start": 4456900,
    "end": 4469660,
    "text": "amarelo não é real, olha aí, o fundo aqui não é real, olha isso, cenário, cenografia,"
  },
  {
    "id": 884,
    "start": 4469780,
    "end": 4474120,
    "text": "de fundo lá o fundo azul, não é nada real, olha isso, então eles conseguem simular qualquer"
  },
  {
    "id": 885,
    "start": 4474120,
    "end": 4479420,
    "text": "lugar tá gente no mundo ok consegue simular um exemplo ataque acontecendo nos estados"
  },
  {
    "id": 886,
    "start": 4479420,
    "end": 4485020,
    "text": "unidos que nunca houve ok um exemplo os estados unidos querendo vamos supor que eles querem"
  },
  {
    "id": 887,
    "start": 4485020,
    "end": 4491040,
    "text": "atacar rússia então eles podem ensinar divulgando uma imagem que não são reais como se a rússia"
  },
  {
    "id": 888,
    "start": 4491040,
    "end": 4494860,
    "text": "tivesse atacado exemplo as torres gêmeas que na verdade ela foi implodida de dentro"
  },
  {
    "id": 889,
    "start": 4494860,
    "end": 4499500,
    "text": "para fora e eles falaram que foi um avião que atingiu e aquilo não ser real ok a mídia"
  },
  {
    "id": 890,
    "start": 4499500,
    "end": 4505020,
    "text": "mostrou uma coisa mas o que na verdade aconteceu não foi real ok tudo isso pode acontecer"
  },
  {
    "id": 891,
    "start": 4509960,
    "end": 4517740,
    "text": "olha aí olhem só estão comigo ou não irmãos entendendo tudo que temos de tecnologia hoje"
  },
  {
    "id": 892,
    "start": 4517740,
    "end": 4522320,
    "text": "é importante vocês conhecerem tudo isso ok às vezes eu me comporto como se todo mundo"
  },
  {
    "id": 893,
    "start": 4522320,
    "end": 4525920,
    "text": "soubesse tá dessas coisas mas eu sei que vocês não tem muito entendimento sobre isso"
  },
  {
    "id": 894,
    "start": 4527080,
    "end": 4531920,
    "text": "muita coisa, até pra mim que trabalho com isso, as vezes é difícil identificar o que é real e o que não é"
  },
  {
    "id": 895,
    "start": 4532900,
    "end": 4540920,
    "text": "olha lá, o fundo infinito ali, olha aí, simulação com a água, olha isso"
  },
  {
    "id": 896,
    "start": 4547280,
    "end": 4552580,
    "text": "são bastante coisas, então vocês veem que ele consegue simular até um estado de guerra, que não é real"
  },
  {
    "id": 897,
    "start": 4553320,
    "end": 4562140,
    "text": "ok vamos lá deixa eu ver esse daqui é um exemplo um vídeo que tem bombado aí na internet"
  },
  {
    "id": 898,
    "start": 4562140,
    "end": 4567240,
    "text": "que a galera me manda como se fosse algo real e é uma coisa galera que claramente é um"
  },
  {
    "id": 899,
    "start": 4567240,
    "end": 4570440,
    "text": "render isso daqui pelo amor de deus deixa eu ver se eu esqueci de outros vídeos aqui"
  },
  {
    "id": 900,
    "start": 4571460,
    "end": 4576900,
    "text": "deixa eu ver se esqueci de mais algum que eu preciso trazer para vocês hoje ainda está"
  },
  {
    "id": 901,
    "start": 4576900,
    "end": 4581300,
    "text": "certo foi a maioria vamos lá já posso render ele agora para vocês olha esse render aqui"
  },
  {
    "id": 902,
    "start": 4581300,
    "end": 4585640,
    "text": "Esse render aqui, a pessoa tem divulgado pra mim como se fosse algo real"
  },
  {
    "id": 903,
    "start": 4585640,
    "end": 4588520,
    "text": "Gente, isso daqui é uma edição muito fajuta, tá?"
  },
  {
    "id": 904,
    "start": 4588660,
    "end": 4589440,
    "text": "Olha isso aqui, ó"
  },
  {
    "id": 905,
    "start": 4589440,
    "end": 4592100,
    "text": "E o pessoal me manda como se fosse pra pastora lá lá"
  },
  {
    "id": 906,
    "start": 4592100,
    "end": 4593800,
    "text": "Principalmente a galera da Terra Plana, né?"
  },
  {
    "id": 907,
    "start": 4594040,
    "end": 4596340,
    "text": "Tá vendo, ó? Descobrimos a borda além do gelo"
  },
  {
    "id": 908,
    "start": 4596340,
    "end": 4597420,
    "text": "Olha a galera colocando aí, ó"
  },
  {
    "id": 909,
    "start": 4598340,
    "end": 4599840,
    "text": "Deixa eu diminuir aqui pra vocês"
  },
  {
    "id": 910,
    "start": 4599840,
    "end": 4603280,
    "text": "Pra vocês verem o vídeo todo, vamos lá, olha aí, ó"
  },
  {
    "id": 911,
    "start": 4603280,
    "end": 4604260,
    "text": "A galera colocando, não"
  },
  {
    "id": 912,
    "start": 4604740,
    "end": 4608600,
    "text": "Descobrimos a borda além do gelo em uma passagem secreta lá no Ártico"
  },
  {
    "id": 913,
    "start": 4608600,
    "end": 4610560,
    "text": "E a galera coloca... Isso aqui é um render, galera"
  },
  {
    "id": 914,
    "start": 4610560,
    "end": 4613600,
    "text": "Claramente, isso aqui é até uma criança que consegue identificar isso aqui, ok?"
  },
  {
    "id": 915,
    "start": 4614340,
    "end": 4616800,
    "text": "Só que muitos têm divulgado isso aqui como se fosse algo real."
  },
  {
    "id": 916,
    "start": 4617060,
    "end": 4620240,
    "text": "Olha lá, acharam um túnel no Ártico, pastor."
  },
  {
    "id": 917,
    "start": 4620540,
    "end": 4623000,
    "text": "A galera me manda, né? Pastor, pastor."
  },
  {
    "id": 918,
    "start": 4625100,
    "end": 4625540,
    "text": "Pastor."
  },
  {
    "id": 919,
    "start": 4626700,
    "end": 4627100,
    "text": "Pastor."
  },
  {
    "id": 920,
    "start": 4628440,
    "end": 4628880,
    "text": "Pastor."
  },
  {
    "id": 921,
    "start": 4630020,
    "end": 4632260,
    "text": "A lá, pastor, o túnel."
  },
  {
    "id": 922,
    "start": 4635500,
    "end": 4639040,
    "text": "Acharam, pastor. Vixe, pastor, agora lá se provou, pastor."
  },
  {
    "id": 923,
    "start": 4640560,
    "end": 4644760,
    "text": "A terra realmente é convexa, pastor, é plana."
  },
  {
    "id": 924,
    "start": 4644920,
    "end": 4649060,
    "text": "Olha lá, depois do abordo de gelo, pastor, tem outros mundos."
  },
  {
    "id": 925,
    "start": 4651600,
    "end": 4654920,
    "text": "Pastor, pastor, agora nós tá lascado, pastor."
  },
  {
    "id": 926,
    "start": 4655340,
    "end": 4657000,
    "text": "Vai descobrir toda a verdade."
  },
  {
    "id": 927,
    "start": 4659800,
    "end": 4662500,
    "text": "E tem um vídeo desse aqui, é que eu não consegui achar ele."
  },
  {
    "id": 928,
    "start": 4662620,
    "end": 4667700,
    "text": "Vai ter um vídeo desse aqui, que depois dessa passagem que a galera entra aqui,"
  },
  {
    "id": 929,
    "start": 4667700,
    "end": 4688300,
    "text": "Depois dessa passagem, aí eles botam outro vídeo junto, a galera entrando no local onde tem dinossauro, tem lá plantas, as plantas carnívoras, dinossauros voando, como se fosse a descoberta da plantida, sei lá o que é que eles colocam."
  },
  {
    "id": 930,
    "start": 4690580,
    "end": 4697380,
    "text": "E o pessoal acredita que é real, gente, esses negócios, eles acreditam, sério, me mandaram isso aqui como se dava o real."
  },
  {
    "id": 931,
    "start": 4700080,
    "end": 4705920,
    "text": "eu fico assim galera, vocês precisam me ajudar a ajudar vocês"
  },
  {
    "id": 932,
    "start": 4707880,
    "end": 4713060,
    "text": "vocês estão comigo nessa noite? e eu falo com amor, tá? eu tô ensinando vocês, calma"
  },
  {
    "id": 933,
    "start": 4713060,
    "end": 4715780,
    "text": "a cartada é minha hoje, hoje eu posso falar"
  },
  {
    "id": 934,
    "start": 4719900,
    "end": 4724760,
    "text": "estão comigo aí? hã? então você vê um exemplo, esse vídeo aqui me mandaram como"
  },
  {
    "id": 935,
    "start": 4724760,
    "end": 4728100,
    "text": "fosse um vídeo real, tá? Isso aqui é um render claro, irmãos, olha a tonalidade"
  },
  {
    "id": 936,
    "start": 4728100,
    "end": 4732740,
    "text": "da água, olha a textura da água, ok? A pessoa que trabalhou com isso aqui, trabalhou"
  },
  {
    "id": 937,
    "start": 4732740,
    "end": 4736640,
    "text": "pra fazer algo 3D proposital, ok? Porque se ela quisesse fazer mais realista, ela fazia."
  },
  {
    "id": 938,
    "start": 4737120,
    "end": 4743440,
    "text": "Isso aqui é muito 3D, ok? Tá bem fajuto ainda, ok? Olhem aí. E a galera me compartilha"
  },
  {
    "id": 939,
    "start": 4743440,
    "end": 4748080,
    "text": "isso aqui como se fosse algo real. Vocês estão conseguindo entender a base do engano?"
  },
  {
    "id": 940,
    "start": 4748160,
    "end": 4754220,
    "text": "Então vamos lá, se eles estão compartilhando isso como real, imagina o que não for real"
  },
  {
    "id": 941,
    "start": 4754220,
    "end": 4759400,
    "text": "mais realista o que eles não vão divulgar como sendo algo real, eu tava ensinando essa"
  },
  {
    "id": 942,
    "start": 4759400,
    "end": 4762520,
    "text": "técnica aqui pro Marcelo hoje, um exemplo esse vídeo aqui que eu acabei de mostrar"
  },
  {
    "id": 943,
    "start": 4762520,
    "end": 4768800,
    "text": "pra vocês dos ovnis, reparam isso aqui, então os ovnis tá voando aqui e tal, tem árvores"
  },
  {
    "id": 944,
    "start": 4768800,
    "end": 4776500,
    "text": "de frente, ok, a maioria das vezes galera que vocês verem vídeos com silhueta são"
  },
  {
    "id": 945,
    "start": 4776500,
    "end": 4782440,
    "text": "vídeos falsos, pode perceber essa silhueta aqui que eles colocam, eles estão divulgando"
  },
  {
    "id": 946,
    "start": 4782440,
    "end": 4786120,
    "text": "isso aqui como se fosse de Nova Jersey ó, isso aqui é falso, ok galera, isso aqui é"
  },
  {
    "id": 947,
    "start": 4786120,
    "end": 4795080,
    "text": "uma edição em 3D, ok, ó, isso aqui não é real, ok, tanto que a sincronia, é uma"
  },
  {
    "id": 948,
    "start": 4795080,
    "end": 4799900,
    "text": "sincronia bem humana né, colocada aqui e tal, a profundidade em que uma nave está"
  },
  {
    "id": 949,
    "start": 4800000,
    "end": 4805720,
    "text": "outra ok ó a profundidade tal isso aqui é claramente é uma uma imagem que foi feita"
  },
  {
    "id": 950,
    "start": 4805720,
    "end": 4813020,
    "text": "através de render assim como a janela aqui ó tá vendo assim como a janela tal até que"
  },
  {
    "id": 951,
    "start": 4813020,
    "end": 4819600,
    "text": "essa daqui ainda parece pouquinho mais real ok essa que ainda tá um pouquinho mais real"
  },
  {
    "id": 952,
    "start": 4819600,
    "end": 4825840,
    "text": "ok e aí temos uma também que o pastor marcelo me mandou hoje e o pastor marcelo me mandou"
  },
  {
    "id": 953,
    "start": 4857720,
    "end": 4863520,
    "text": "E percebam também que o fundo, o fundo da imagem, aquilo que está de fundo não é sincronizado"
  },
  {
    "id": 954,
    "start": 4863520,
    "end": 4866540,
    "text": "com o áudio, não é sincronizado com a imagem, ok?"
  },
  {
    "id": 955,
    "start": 4867420,
    "end": 4869520,
    "text": "O áudio não é sincronizado com a imagem."
  },
  {
    "id": 956,
    "start": 4869840,
    "end": 4871220,
    "text": "Vamos lá, vou soltar."
  },
  {
    "id": 957,
    "start": 4874540,
    "end": 4881880,
    "text": "Olhem aí, claramente a nave voando, uma nave com outros ovnis em volta, olha as características"
  },
  {
    "id": 958,
    "start": 4881880,
    "end": 4882700,
    "text": "das silhuetas."
  },
  {
    "id": 959,
    "start": 4882700,
    "end": 4890760,
    "text": "Ok, geralmente a maioria dos vídeos que vocês vão ver com silhueta assim, não são vídeos reais, galera, ok?"
  },
  {
    "id": 960,
    "start": 4891180,
    "end": 4900700,
    "text": "Principalmente se você tem um celular hoje de boa qualidade, o celular de hoje, irmãos, eles tem uma tecnologia que eles assimilam luz, tá?"
  },
  {
    "id": 961,
    "start": 4902020,
    "end": 4909620,
    "text": "Olha só, o fundo, tá uns fundos meio que de mar, aí mistura com criança, com não sei o que, ok?"
  },
  {
    "id": 962,
    "start": 4910560,
    "end": 4917040,
    "text": "olha isso, e parece uma imagem real tá, isso aqui parece uma imagem real, mas não é tá galera"
  },
  {
    "id": 963,
    "start": 4918760,
    "end": 4926140,
    "text": "pode perceber olha as siluetas ó, a maioria das imagens que vocês verem assim com silueta não"
  },
  {
    "id": 964,
    "start": 4926140,
    "end": 4933540,
    "text": "são imagens reais, ok, porque a tecnologia que nós temos hoje de ISO, ok, a ISO do,"
  },
  {
    "id": 965,
    "start": 4934740,
    "end": 4940460,
    "text": "eu vou falar de uma forma simplificada para que vocês entendam, a ISO hoje das câmeras tanto de"
  },
  {
    "id": 966,
    "start": 4940460,
    "end": 4948280,
    "text": "celular como câmeras profissionais, a ISO ela adapta a luz dentro da câmera, dentro da lente da"
  },
  {
    "id": 967,
    "start": 4948280,
    "end": 4955160,
    "text": "câmera, ok? E aí ela consegue estabilizar iluminação, ok? Um exemplo, quando vocês"
  },
  {
    "id": 968,
    "start": 4955160,
    "end": 4960300,
    "text": "olham aqui no meu escritório, vocês estão enxergando uma coisa pela internet, só que aqui a"
  },
  {
    "id": 969,
    "start": 4960300,
    "end": 4966280,
    "text": "é outra, porque a ISO tá adaptado de uma forma para que a imagem fique com essa qualidade,"
  },
  {
    "id": 970,
    "start": 4967720,
    "end": 4973360,
    "text": "ok? A ISO ela tá adaptando, comprimindo a luz para que chegue a uma melhor qualidade"
  },
  {
    "id": 971,
    "start": 4973360,
    "end": 4978620,
    "text": "possível para vocês, ok? Então vocês veem, a maioria das imagens que vocês verem com"
  },
  {
    "id": 972,
    "start": 4978620,
    "end": 4984780,
    "text": "silhueta assim, ok? Porque tecnicamente as câmeras hoje tem poder de adaptação de"
  },
  {
    "id": 973,
    "start": 4984780,
    "end": 4988960,
    "text": "iluminação, então no mínimo você ia conseguir ver coloração de algumas folhas"
  },
  {
    "id": 974,
    "start": 4988960,
    "end": 4993120,
    "text": "e tudo mais, principalmente quando tem iluminação, a iluminação de fundo, como está iluminando"
  },
  {
    "id": 975,
    "start": 4993120,
    "end": 4998140,
    "text": "só o fundo, tudo que está à frente da iluminação, a iluminação está vindo de trás para frente,"
  },
  {
    "id": 976,
    "start": 4998460,
    "end": 5002120,
    "text": "tudo que está à frente da iluminação então vai ficar com essa tonalidade mais escura"
  },
  {
    "id": 977,
    "start": 5002120,
    "end": 5003840,
    "text": "de silhueta, ok?"
  },
  {
    "id": 978,
    "start": 5004300,
    "end": 5007200,
    "text": "Isso daqui claramente fizeram proposital, ok?"
  },
  {
    "id": 979,
    "start": 5007540,
    "end": 5010880,
    "text": "Ou seja, fizeram proposital não é uma imagem real, ok?"
  },
  {
    "id": 980,
    "start": 5010880,
    "end": 5015340,
    "text": "Não é uma imagem real, tanto que você não vê desestabilização de ISO, porque é um"
  },
  {
    "id": 981,
    "start": 5015340,
    "end": 5015660,
    "text": "exemplo."
  },
  {
    "id": 982,
    "start": 5016920,
    "end": 5019960,
    "text": "Apesar que se eu fizer aqui eu posso... Não, vou fazer o seguinte, eu vou mexer na minha"
  },
  {
    "id": 983,
    "start": 5019960,
    "end": 5025640,
    "text": "luz aqui, vamos lá. Ó, então aqui estamos adaptados, olha a iluminação como tá, porque"
  },
  {
    "id": 984,
    "start": 5025640,
    "end": 5028640,
    "text": "eu tô com a iluminação aqui longe de mim, eu vou aproximar a luz da minha cara aqui,"
  },
  {
    "id": 985,
    "start": 5028720,
    "end": 5034280,
    "text": "a luz que eu tenho aqui, ó, vou aproximar do meu rosto, ó. Olha a diferença, vamos"
  },
  {
    "id": 986,
    "start": 5034280,
    "end": 5039660,
    "text": "lá. Agora eu vou pôr na frente da câmera, ó. Isso, tá vendo, ó? Como eu coloquei"
  },
  {
    "id": 987,
    "start": 5039660,
    "end": 5044000,
    "text": "na frente da câmera, você percebeu que você tá contra a luz? Então agora atrás você"
  },
  {
    "id": 988,
    "start": 5044000,
    "end": 5052420,
    "text": "só ver silhueta. Ok? Por que? Porque a luz está indo contra a câmera. Não, o contrário!"
  },
  {
    "id": 989,
    "start": 5053660,
    "end": 5058080,
    "text": "Se a luz estivesse de fundo, ó, pelo contrário, se a luz está de fundo, você vê mais a"
  },
  {
    "id": 990,
    "start": 5058080,
    "end": 5062460,
    "text": "minha frente. O que eles fizeram aqui foi propositário, só que eles editaram de uma"
  },
  {
    "id": 991,
    "start": 5062460,
    "end": 5066720,
    "text": "forma péssima. Por que? Como todo mundo conseguiu entender, essa explicação foi fantástica"
  },
  {
    "id": 992,
    "start": 5066720,
    "end": 5071040,
    "text": "que eu dei aqui agora, porque eu consegui replicar bem. Ok? Então vamos lá, eu vou"
  },
  {
    "id": 993,
    "start": 5071040,
    "end": 5076720,
    "text": "vou voltar a imagem pra vocês entenderem agora, na prática, olha aí. Então, se a luz tá lá de fundo,"
  },
  {
    "id": 994,
    "start": 5077280,
    "end": 5082980,
    "text": "ó, a luz tá lá no fundo, não tá? Então, automaticamente, por mais que eu vou ver a silhueta"
  },
  {
    "id": 995,
    "start": 5082980,
    "end": 5088820,
    "text": "daquilo que tá com uma aproximação, mas ela, o ângulo da câmera tá como se tivesse um ângulo"
  },
  {
    "id": 996,
    "start": 5088820,
    "end": 5095740,
    "text": "errado, porque o ângulo da câmera tá a favor da luz, ok? Dentro da composição, era como se a câmera"
  },
  {
    "id": 997,
    "start": 5095740,
    "end": 5099960,
    "text": "tivesse a favor da luz só que o cara está filmando de frente ou seja está"
  },
  {
    "id": 998,
    "start": 5099960,
    "end": 5105200,
    "text": "contra a luz tão comigo entendendo isso aqui então se ele está contra a luz"
  },
  {
    "id": 999,
    "start": 5105200,
    "end": 5111040,
    "text": "então era para ter um efeito contrário um exemplo contra a luz olha aí ó ó"
  },
  {
    "id": 1000,
    "start": 5111040,
    "end": 5119700,
    "text": "novamente tá vendo ó a iluminação é esse efeito que ele replicou ok só que ele"
  },
  {
    "id": 1001,
    "start": 5119700,
    "end": 5127140,
    "text": "achou totalmente a iluminação sendo que sendo que as câmeras de hoje elas vão adaptar"
  },
  {
    "id": 1002,
    "start": 5127140,
    "end": 5134080,
    "text": "iluminação e você vai ver uma oscilação da iso ok nós vemos uma oscilação da iso"
  },
  {
    "id": 1003,
    "start": 5135080,
    "end": 5141140,
    "text": "ok todo mundo entendeu isso aqui ou não todo mundo compreendeu isso aqui então vocês"
  },
  {
    "id": 1004,
    "start": 5141140,
    "end": 5145340,
    "text": "vê que muita coisa que está rolando aí nos bastidores irmãos não são coisas reais"
  },
  {
    "id": 1005,
    "start": 5145340,
    "end": 5148580,
    "text": "E as pessoas explicam como se fosse algo muito real"
  },
  {
    "id": 1006,
    "start": 5150340,
    "end": 5152060,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 1007,
    "start": 5154040,
    "end": 5156200,
    "text": "Vocês estão conseguindo entender isso aqui? E outra?"
  },
  {
    "id": 1008,
    "start": 5156420,
    "end": 5158840,
    "text": "Pastor, mas e essa circunstância dos óvines?"
  },
  {
    "id": 1009,
    "start": 5159560,
    "end": 5161120,
    "text": "Que estão no céu e tudo mais?"
  },
  {
    "id": 1010,
    "start": 5161640,
    "end": 5166380,
    "text": "Olha isso daqui, eu vou mostrar pra vocês aqui um tipo de holografia que existe hoje com hélice"
  },
  {
    "id": 1011,
    "start": 5166380,
    "end": 5169360,
    "text": "Eu creio que todos vocês já podem ter visto isso, ok?"
  },
  {
    "id": 1012,
    "start": 5170080,
    "end": 5172320,
    "text": "Holografia com hélice, vamos lá?"
  },
  {
    "id": 1013,
    "start": 5172320,
    "end": 5180700,
    "text": "olha isso aqui e eu quero que vocês mentalize isso em um drone no céu ok essa imagem que eu vou"
  },
  {
    "id": 1014,
    "start": 5180700,
    "end": 5190960,
    "text": "mostrar agora para vocês mentalize isso em um drone no céu ok vamos lá olha isso aqui"
  },
  {
    "id": 1015,
    "start": 5192320,
    "end": 5199180,
    "text": "deixa eu voltar aqui olha isso aqui então isso daqui isso daqui são hélices ok ó são hélices de"
  },
  {
    "id": 1016,
    "start": 5199180,
    "end": 5207200,
    "text": "fotografia olha aí ó tá vendo e por incrível que pareça drones utilizam hélices né que é o que"
  },
  {
    "id": 1017,
    "start": 5207200,
    "end": 5213820,
    "text": "muitos não entende o grande engano que eles podem fazer nos céus ok vamos lá então essas hélices"
  },
  {
    "id": 1018,
    "start": 5213820,
    "end": 5220660,
    "text": "ligada a rotação dela vai replicar através da iluminação uma imagem e parece que é uma imagem"
  },
  {
    "id": 1019,
    "start": 5220660,
    "end": 5225080,
    "text": "real mas na verdade são hélices que estão ali girando ok mas muito mais rápido que os nossos"
  },
  {
    "id": 1020,
    "start": 5225080,
    "end": 5236940,
    "text": "pode observar, olha isso, olha aí, então elas estão rodando e simulou o escudo do"
  },
  {
    "id": 1021,
    "start": 5236940,
    "end": 5243460,
    "text": "doutor estranho, olha aí, e ela simula em 3D, olha isso, então percebe que agora vocês"
  },
  {
    "id": 1022,
    "start": 5243460,
    "end": 5248900,
    "text": "não conseguem enxergar as hélices mais, imagina essa tecnologia sendo utilizada em"
  },
  {
    "id": 1023,
    "start": 5248900,
    "end": 5254020,
    "text": "drones no céu irmãos, vocês estão conseguindo compreender ou não?"
  },
  {
    "id": 1024,
    "start": 5254020,
    "end": 5261620,
    "text": "Então entenda, da mesma forma que eles vão... vai ter coisas reais acontecendo, muita coisa será engano!"
  },
  {
    "id": 1025,
    "start": 5262720,
    "end": 5267680,
    "text": "As pessoas vão filmar e vão achar que aquilo é real, mas são justamente holografia dessa forma!"
  },
  {
    "id": 1026,
    "start": 5268500,
    "end": 5275520,
    "text": "Através de hélices em drones, imagina os drones! Replicando essas hélices sem parar no céu, eles conseguem replicar qualquer coisa, irmãos!"
  },
  {
    "id": 1027,
    "start": 5276900,
    "end": 5279840,
    "text": "Todo mundo... esse vídeo aqui é um checkmate em muita coisa!"
  },
  {
    "id": 1028,
    "start": 5280460,
    "end": 5280940,
    "text": "Ok?"
  },
  {
    "id": 1029,
    "start": 5281180,
    "end": 5284880,
    "text": "Esse vídeo aqui é incrível, porque ele é um checkmate em muita coisa."
  },
  {
    "id": 1030,
    "start": 5285180,
    "end": 5287080,
    "text": "Cês tão comigo nessa noite ou não?"
  },
  {
    "id": 1031,
    "start": 5288240,
    "end": 5289440,
    "text": "Compreendendo isso aqui."
  },
  {
    "id": 1032,
    "start": 5290620,
    "end": 5295160,
    "text": "Então infelizmente, obviamente, tem muitos vídeos reais, de ovnis reais, que estão"
  },
  {
    "id": 1033,
    "start": 5295160,
    "end": 5300480,
    "text": "aí, muitos são drones, muitos serão entidades demoníacas, sim irmão, serão, porque Deus"
  },
  {
    "id": 1034,
    "start": 5300480,
    "end": 5305460,
    "text": "já nos mostrou, mas eles vão misturar isso com um engano tremendo nos últimos dias através"
  },
  {
    "id": 1035,
    "start": 5305460,
    "end": 5306620,
    "text": "desse tipo de holografia."
  },
  {
    "id": 1036,
    "start": 5307900,
    "end": 5315120,
    "text": "ok? pastor, e como que eu discerno isso? você terá que discernir através dos dons espirituais"
  },
  {
    "id": 1037,
    "start": 5315120,
    "end": 5320840,
    "text": "através daquilo que a bíblia diz não tem outro método porque nós não poderemos mais"
  },
  {
    "id": 1038,
    "start": 5320840,
    "end": 5326040,
    "text": "confiar nos nossos olhos vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1039,
    "start": 5326480,
    "end": 5331620,
    "text": "nós não poderemos mais confiar naquilo que vemos a partir de agora"
  },
  {
    "id": 1040,
    "start": 5331620,
    "end": 5335180,
    "text": "por isso que o indiano é total e nós vamos precisar nos basear por algo"
  },
  {
    "id": 1041,
    "start": 5335180,
    "end": 5338160,
    "text": "Por isso que Deus estabeleceu tudo dentro da sua palavra"
  },
  {
    "id": 1042,
    "start": 5339560,
    "end": 5342160,
    "text": "Porque automaticamente, se eu vejo aquilo ali, eu falo"
  },
  {
    "id": 1043,
    "start": 5342160,
    "end": 5343420,
    "text": "O que a bíblia diz a respeito disso?"
  },
  {
    "id": 1044,
    "start": 5344540,
    "end": 5347680,
    "text": "E eu fico com o que a bíblia diz, porque os meus olhos serão enganosos"
  },
  {
    "id": 1045,
    "start": 5347680,
    "end": 5352240,
    "text": "Ok? É dessa forma que os cristãos se tornarão os rebeldes do mundo"
  },
  {
    "id": 1046,
    "start": 5352240,
    "end": 5355960,
    "text": "Porque nós teremos tanto discernimento do espírito como a palavra"
  },
  {
    "id": 1047,
    "start": 5355960,
    "end": 5359320,
    "text": "E por isso que eles terão que erradicar a palavra"
  },
  {
    "id": 1048,
    "start": 5360900,
    "end": 5361340,
    "text": "Ok?"
  },
  {
    "id": 1049,
    "start": 5362100,
    "end": 5364400,
    "text": "Vocês estão comigo ou não, irmãos, compreendendo isso aqui?"
  },
  {
    "id": 1050,
    "start": 5365320,
    "end": 5370760,
    "text": "Esse vídeo aqui é incrível, porque isso simula muito bem o poder que eles têm de fazer no céu"
  },
  {
    "id": 1051,
    "start": 5370760,
    "end": 5375920,
    "text": "Ok? De fazer uma simulação através de hélices, fazer uma simulação de algo que não é real"
  },
  {
    "id": 1052,
    "start": 5375920,
    "end": 5378900,
    "text": "Então as pessoas verão ovnis e coisas que não são reais, ok?"
  },
  {
    "id": 1053,
    "start": 5379760,
    "end": 5383380,
    "text": "Obviamente, como eu disse, vamos se misturar com o que é real com o que não é"
  },
  {
    "id": 1054,
    "start": 5383380,
    "end": 5386200,
    "text": "Ok? Isso vai trazer os maiores enganos possíveis"
  },
  {
    "id": 1055,
    "start": 5386200,
    "end": 5389080,
    "text": "Por isso que nós precisamos nos basear pela palavra"
  },
  {
    "id": 1056,
    "start": 5389540,
    "end": 5391200,
    "text": "O pastor, o que a Bíblia diz?"
  },
  {
    "id": 1057,
    "start": 5392260,
    "end": 5395380,
    "text": "Eu fico com o que? O que a bíblia diz? Porque eu tô vendo, tá todo mundo vendo."
  },
  {
    "id": 1058,
    "start": 5395500,
    "end": 5399300,
    "text": "Meu pai viu, minha mãe viu, minha tia viu, eles acreditam que é real."
  },
  {
    "id": 1059,
    "start": 5399740,
    "end": 5399980,
    "text": "E o que..."
  },
  {
    "id": 1060,
    "start": 5400000,
    "end": 5404500,
    "text": "o que eu falo, o que eu faço, fique com a bíblia para que você também não seja enganado"
  },
  {
    "id": 1061,
    "start": 5404500,
    "end": 5408600,
    "text": "porque se não tiver uma estrutura, se não tiver uma base, as pessoas serão facilmente"
  },
  {
    "id": 1062,
    "start": 5410640,
    "end": 5411040,
    "text": "enganadas"
  },
  {
    "id": 1063,
    "start": 5411720,
    "end": 5415300,
    "text": "vocês estão comigo ou não irmãos, vamos lá"
  },
  {
    "id": 1064,
    "start": 5415900,
    "end": 5418100,
    "text": "eu creio que nós já vimos vídeos o suficiente"
  },
  {
    "id": 1065,
    "start": 5419060,
    "end": 5424640,
    "text": "eu falei pra vocês que essa live não seria uma live rápida, não seria demorada, né"
  },
  {
    "id": 1066,
    "start": 5424640,
    "end": 5425700,
    "text": "e tudo mais"
  },
  {
    "id": 1067,
    "start": 5425700,
    "end": 5427960,
    "text": "vocês conseguiram compreender até aqui?"
  },
  {
    "id": 1068,
    "start": 5427960,
    "end": 5433840,
    "text": "Então lembra que Jesus sempre diria olha que eu já vos tenho predito e quando começar"
  },
  {
    "id": 1069,
    "start": 5433840,
    "end": 5438240,
    "text": "a acontecer não vem cá que eu não é o pastor agora eu acredito olha lá eu vi"
  },
  {
    "id": 1070,
    "start": 5438800,
    "end": 5443220,
    "text": "vamos ver o que a Bíblia diz a expediço e você vai se basear somente pela Bíblia"
  },
  {
    "id": 1071,
    "start": 5443220,
    "end": 5448400,
    "text": "ok curta compartilhem ative o sininho deixa o like e vem comigo no escatologia na veia"
  },
  {
    "id": 1072,
    "start": 5448400,
    "end": 5451760,
    "text": "lembrando que o canal está desmonetizado e contamos com vocês para manter esse trabalho"
  },
  {
    "id": 1073,
    "start": 5451760,
    "end": 5455640,
    "text": "ok curta compartilhe isso daqui só vem aqui obviamente né controla essa qualidade que"
  },
  {
    "id": 1074,
    "start": 5455640,
    "end": 5460900,
    "text": "para vocês, discernimento, tecnologia, mostrando passo a passo, você só vê no escatologia"
  },
  {
    "id": 1075,
    "start": 5460900,
    "end": 5463380,
    "text": "na veia, curta, compartilha, ativa o sininho e vem comigo."
  },
  {
    "id": 1076,
    "start": 5463560,
    "end": 5469880,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixe"
  },
  {
    "id": 1077,
    "start": 5469880,
    "end": 5472760,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1078,
    "start": 5492020,
    "end": 5499940,
    "text": "e aí eu creio que todo mundo conseguiu entender né então cuidado porque nem tudo que vocês"
  },
  {
    "id": 1079,
    "start": 5499940,
    "end": 5507660,
    "text": "compartilharem e serão coisas reais, ok? Irmãos, e aquilo que é real, esse é o tempo"
  },
  {
    "id": 1080,
    "start": 5507660,
    "end": 5513860,
    "text": "que a igreja mais teria que jejuar e orar o Senhor, porque aquilo que for real, ele"
  },
  {
    "id": 1081,
    "start": 5513860,
    "end": 5518520,
    "text": "é repreendido. Se você levantar a mão pra um desses ovres, repreender e não acontecer"
  },
  {
    "id": 1082,
    "start": 5518520,
    "end": 5525420,
    "text": "nada, você cheio da unção, não é real, ponto acabou. Ok? Vamos ver isso na Bíblia?"
  },
  {
    "id": 1083,
    "start": 5525420,
    "end": 5530020,
    "text": "vem comigo nesse catologia na aveia, vamos lá, curta, compartilha, ativa o sininho, deixa"
  },
  {
    "id": 1084,
    "start": 5530020,
    "end": 5534900,
    "text": "o like, vem comigo, sinais dos tempos, vamos lá, um exemplo, o livro de Mateus, capítulo"
  },
  {
    "id": 1085,
    "start": 5534900,
    "end": 5541220,
    "text": "24, verso 24, obviamente aqui Jesus está falando da grande ebolação, ok, mas isso"
  },
  {
    "id": 1086,
    "start": 5541220,
    "end": 5545660,
    "text": "corrobora para aquilo que vai acontecer ao longo dos tempos, ok, olha o que Jesus diz"
  },
  {
    "id": 1087,
    "start": 5545660,
    "end": 5555400,
    "text": "ó, porque surgirão falsos Cristos e falsos profetas, e farão tão grandes sinais e"
  },
  {
    "id": 1088,
    "start": 5555400,
    "end": 5565840,
    "text": "prodígios que se possível for a enganaria até os escolhidos e porque que os escolhidos"
  },
  {
    "id": 1089,
    "start": 5565840,
    "end": 5571200,
    "text": "não serão enganados porque eles terão uma base não somente uma base de estrutura através"
  },
  {
    "id": 1090,
    "start": 5571200,
    "end": 5575580,
    "text": "das palavras de Deus que Deus escreveu na bíblia mas também terá o Espírito Santo"
  },
  {
    "id": 1091,
    "start": 5575580,
    "end": 5582820,
    "text": "com ele por isso irmãos que aqueles que não poderão ser enganados será aqueles antes"
  },
  {
    "id": 1092,
    "start": 5582820,
    "end": 5588420,
    "text": "arrebatamento através do Espírito Santo de Deus e posteriormente na grande bulação"
  },
  {
    "id": 1093,
    "start": 5588420,
    "end": 5594720,
    "text": "os 144 mil não serão enganados por conta da estrutura tanto da Torá quanto das duas"
  },
  {
    "id": 1094,
    "start": 5594720,
    "end": 5599080,
    "text": "testemunhas que vão estar pregando contra tudo isso, ok?"
  },
  {
    "id": 1095,
    "start": 5599160,
    "end": 5604820,
    "text": "Por isso que não serão enganados, porém o resto do mundo será oposição daqueles"
  },
  {
    "id": 1096,
    "start": 5604820,
    "end": 5612340,
    "text": "que vão dizer que tudo isso serão através de falsos sinais ou falsos prodígios, ok?"
  },
  {
    "id": 1097,
    "start": 5612340,
    "end": 5615700,
    "text": "Olha isso! E aplica isso com tudo que nós vimos aqui hoje."
  },
  {
    "id": 1098,
    "start": 5616680,
    "end": 5618820,
    "text": "Entenda que quando Jesus está falando tudo isso daqui,"
  },
  {
    "id": 1099,
    "start": 5618940,
    "end": 5620740,
    "text": "ou quando os profetas estão falando desse assunto,"
  },
  {
    "id": 1100,
    "start": 5621000,
    "end": 5622860,
    "text": "dos enganos que virão nos últimos tempos,"
  },
  {
    "id": 1101,
    "start": 5623180,
    "end": 5627000,
    "text": "entenda que nenhuma da tecnologia existia dois mil anos atrás, ok?"
  },
  {
    "id": 1102,
    "start": 5627060,
    "end": 5629380,
    "text": "Três mil anos atrás, essas coisas não existiam."
  },
  {
    "id": 1103,
    "start": 5629860,
    "end": 5633780,
    "text": "Imagina só Jesus viajando no tempo dois mil anos a frente,"
  },
  {
    "id": 1104,
    "start": 5634220,
    "end": 5636300,
    "text": "vendo toda a tecnologia que nós temos hoje,"
  },
  {
    "id": 1105,
    "start": 5636680,
    "end": 5639460,
    "text": "e ele dizendo, ó, são seres extraterrestres."
  },
  {
    "id": 1106,
    "start": 5640460,
    "end": 5646760,
    "text": "E Jesus voltando e dizendo, eu vi, eles vão surgir falsos cristos, falsos profetas, eles"
  },
  {
    "id": 1107,
    "start": 5646760,
    "end": 5651440,
    "text": "vão fazer até grandes sinais, que se possível enganar até os escolhidos."
  },
  {
    "id": 1108,
    "start": 5652640,
    "end": 5657960,
    "text": "E ele continuou dizendo, Apocalipse 13, no verso 13, olha o que a Bíblia diz, e o que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1109,
    "start": 5657960,
    "end": 5661880,
    "text": "muitos não entende que isso vai corroborar para algo que acontece na grande ebulação."
  },
  {
    "id": 1110,
    "start": 5663160,
    "end": 5667740,
    "text": "Esses enganos vão corroborar para algo, e eu provo para você não dar palavra, e eu"
  },
  {
    "id": 1111,
    "start": 5667740,
    "end": 5668380,
    "text": "concluo nessa noite."
  },
  {
    "id": 1112,
    "start": 5668380,
    "end": 5678340,
    "text": "vem comigo, olha o que ele diz que faz a besta que emerge da terra, apocalipse 13, verso",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1113,
    "start": 5678340,
    "end": 5686700,
    "text": "13 diz assim ó, faz grandes sinais, de maneira que até fogo faz descer do céu na terra,"
  },
  {
    "id": 1114,
    "start": 5687660,
    "end": 5694460,
    "text": "a vista dos homens, imagina o profeta João viajando dois mil anos a frente e vendo os"
  },
  {
    "id": 1115,
    "start": 5694460,
    "end": 5702900,
    "text": "vírus voando, no céu, ouvendo mísseis caindo do céu, ok?"
  },
  {
    "id": 1116,
    "start": 5703840,
    "end": 5707700,
    "text": "Ele chama aquilo de sinais, porque até então eram coisas que não existiam na sua época,"
  },
  {
    "id": 1117,
    "start": 5708980,
    "end": 5709340,
    "text": "ok?"
  },
  {
    "id": 1118,
    "start": 5709540,
    "end": 5716700,
    "text": "Ele diz o seguinte ó, e engana, então perceba que os sinais ele vem com a intenção de"
  },
  {
    "id": 1119,
    "start": 5717380,
    "end": 5719260,
    "text": "enganar, ok?"
  },
  {
    "id": 1120,
    "start": 5719260,
    "end": 5724260,
    "text": "E ele diz, e engana os que habitam na terra com sinais"
  },
  {
    "id": 1121,
    "start": 5725580,
    "end": 5727640,
    "text": "Oh my God"
  },
  {
    "id": 1122,
    "start": 5727640,
    "end": 5731340,
    "text": "Que lhe foi permitido que fizesse na presença da besta"
  },
  {
    "id": 1123,
    "start": 5731960,
    "end": 5734360,
    "text": "Dizendo aos que habitam sobre a terra que"
  },
  {
    "id": 1124,
    "start": 5735060,
    "end": 5737700,
    "text": "Fizesse uma imagem da besta"
  },
  {
    "id": 1125,
    "start": 5737700,
    "end": 5741180,
    "text": "Para que a que receber a ferida mortal e vivia"
  },
  {
    "id": 1126,
    "start": 5741180,
    "end": 5746260,
    "text": "E foi lhe concedido que desse a espírito a imagem da besta"
  },
  {
    "id": 1127,
    "start": 5746260,
    "end": 5748780,
    "text": "Para que também a imagem da besta falasse"
  },
  {
    "id": 1128,
    "start": 5748780,
    "end": 5753780,
    "text": "e fizesse que fossem mortos todos os que não adorem a imagem da besta"
  },
  {
    "id": 1129,
    "start": 5753780,
    "end": 5757940,
    "text": "então perceba que na legislação do governo anticristo"
  },
  {
    "id": 1130,
    "start": 5757940,
    "end": 5762280,
    "text": "virá junto a credibilidade desses grandes enganos"
  },
  {
    "id": 1131,
    "start": 5762280,
    "end": 5765040,
    "text": "e aqueles que não acreditar no engano"
  },
  {
    "id": 1132,
    "start": 5765040,
    "end": 5769420,
    "text": "esses serão subjugados pelo império da besta apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1133,
    "start": 5769420,
    "end": 5772160,
    "text": "que é a representação do islã"
  },
  {
    "id": 1134,
    "start": 5772160,
    "end": 5774760,
    "text": "então nós vemos que o islã vai andar junto"
  },
  {
    "id": 1135,
    "start": 5775800,
    "end": 5781580,
    "text": "o Islam vai andar junto com a questão da nova era, os enganos que virão posteriores"
  },
  {
    "id": 1136,
    "start": 5781580,
    "end": 5790280,
    "text": "o Islam vai estar junto, vocês estão comigo ou não irmãos e ele diz no verso 16 e faz"
  },
  {
    "id": 1137,
    "start": 5790280,
    "end": 5796080,
    "text": "com que todos pequenos e grandes ricos e pobres livres e servos lhe sejam postos um sinal"
  },
  {
    "id": 1138,
    "start": 5796080,
    "end": 5801180,
    "text": "na sua mão direita ou na sua testa para que ninguém possa comprar ou vender se não aquele"
  },
  {
    "id": 1139,
    "start": 5801180,
    "end": 5806560,
    "text": "que tiver o sinal ou o nome da besta ou o número do seu nome, então você percebeu"
  },
  {
    "id": 1140,
    "start": 5806560,
    "end": 5811980,
    "text": "que o anticristo vai trabalhar junto com o sinal de engano, então tudo que nós estamos"
  },
  {
    "id": 1141,
    "start": 5811980,
    "end": 5817000,
    "text": "vendo hoje vindo através da nova era, eu sempre apontei para vocês dizendo galera"
  },
  {
    "id": 1142,
    "start": 5817000,
    "end": 5824220,
    "text": "a nova era vai estar junto com o anticristo, a galera que está se empolgando com a galera"
  },
  {
    "id": 1143,
    "start": 5824220,
    "end": 5830260,
    "text": "da nova era aí, e eu sempre perguntei como que o anticristo vai enganar o povo, e hoje"
  },
  {
    "id": 1144,
    "start": 5830260,
    "end": 5838100,
    "text": "nós vemos a galera misturando Nova Era com os muçulmanos, com os árabes, alguém tá"
  },
  {
    "id": 1145,
    "start": 5838100,
    "end": 5842920,
    "text": "vendo uma mistureba, a galera não entende, vem comigo porque essa live vai ser uma bomba"
  },
  {
    "id": 1146,
    "start": 5842920,
    "end": 5847220,
    "text": "hein, ou nós vamos ver uma coisa aqui de novo que isso vai corroborar pra tudo que"
  },
  {
    "id": 1147,
    "start": 5847220,
    "end": 5851400,
    "text": "tá acontecendo porque eu precisava trazer tudo isso pra vocês, curta e compartilha"
  },
  {
    "id": 1148,
    "start": 5851400,
    "end": 5856040,
    "text": "essa live agora, porque agora que vem a parte mais interessante, então você já entendeu"
  },
  {
    "id": 1149,
    "start": 5856040,
    "end": 5861380,
    "text": "que vai estar englobado os sinais de engano dos últimos tempos, fogo no céu, luzes no"
  },
  {
    "id": 1150,
    "start": 5861380,
    "end": 5866680,
    "text": "céu, falsos profetas, falsos cristos, isso vai estar englobado para que depois a intenção"
  },
  {
    "id": 1151,
    "start": 5866680,
    "end": 5874060,
    "text": "final de tudo isso é inserir a marca da besta, a intenção final dos sinais, dos enganos"
  },
  {
    "id": 1152,
    "start": 5874060,
    "end": 5879480,
    "text": "que estão acontecendo é trazer a marca do anticristo, a marca da besta, a marca do império"
  },
  {
    "id": 1153,
    "start": 5879480,
    "end": 5885620,
    "text": "e quem não aceitar é rebelde, e quem é rebelde tem que pagar com a vida, por isso"
  },
  {
    "id": 1154,
    "start": 5885620,
    "end": 5891880,
    "text": "que Daniel viu o leão, o urso e o leopardo todos eles trabalharam com esses enganos e"
  },
  {
    "id": 1155,
    "start": 5891880,
    "end": 5901080,
    "text": "com decretos de leis irrevogável e com penas de morte cheque mate tão comigo nessa noite"
  },
  {
    "id": 1156,
    "start": 5901080,
    "end": 5906460,
    "text": "curta essa live agora compartilha curta ativa o sininho deixe seu like e vem comigo no escatologia"
  },
  {
    "id": 1157,
    "start": 5906460,
    "end": 5910200,
    "text": "na aveia e nós vamos fazer uma análise aqui de novo para você entender de uma vez por"
  },
  {
    "id": 1158,
    "start": 5910200,
    "end": 5914300,
    "text": "todas o que está acontecendo curta compartilha ativa o sininho vem comigo lembrando que o"
  },
  {
    "id": 1159,
    "start": 5914300,
    "end": 5916700,
    "text": "O canal está desmonetizado e contamos com vocês para continuar com esse trabalho."
  },
  {
    "id": 1160,
    "start": 5944620,
    "end": 5952760,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e"
  },
  {
    "id": 1161,
    "start": 5952760,
    "end": 5965820,
    "text": "as nossas redes sociais também estão aqui embaixo vem comigo escatologia na veia"
  },
  {
    "id": 1162,
    "start": 5972940,
    "end": 5976780,
    "text": "Tinha algo que eu tinha trago pra vocês há um tempo atrás aqui, que nós tínhamos"
  },
  {
    "id": 1163,
    "start": 5976780,
    "end": 5981020,
    "text": "deixado um pouco de canto, porque na profecia em si, pelo menos o que eles trouxeram não"
  },
  {
    "id": 1164,
    "start": 5981020,
    "end": 5985460,
    "text": "fazia muito mais sentido, dentro dos últimos acontecimentos, porque o Trump não estava"
  },
  {
    "id": 1165,
    "start": 5985460,
    "end": 5986400,
    "text": "mais no poder."
  },
  {
    "id": 1166,
    "start": 5987600,
    "end": 5987960,
    "text": "Ok?"
  },
  {
    "id": 1167,
    "start": 5987960,
    "end": 5991840,
    "text": "Porque o Trump tinha saído, então isso daqui nós tínhamos deixado em off, vamos"
  },
  {
    "id": 1168,
    "start": 5991840,
    "end": 5996000,
    "text": "guardar porque o restante corrobora praquilo que a Bíblia diz, ok?"
  },
  {
    "id": 1169,
    "start": 5996560,
    "end": 5998720,
    "text": "Vem comigo no Escatologia Na Veia que vai ser incrível."
  },
  {
    "id": 1170,
    "start": 6000000,
    "end": 6011300,
    "text": "Vamos lá? Vamos ver novamente o Petty Goat, Petty Goat, vamos lá? Então começa com o quê?"
  },
  {
    "id": 1171,
    "start": 6012180,
    "end": 6022560,
    "text": "Com o Trump lutando com o Putin em cima de uma arquitetura chinesa. Olha aí, o Trump lutando"
  },
  {
    "id": 1172,
    "start": 6022560,
    "end": 6028840,
    "text": "com o Putin em cima de uma arquitetura chinesa. Ali em cima então o símbolo egípcio, com o olho"
  },
  {
    "id": 1173,
    "start": 6028840,
    "end": 6035740,
    "text": "que tudo vê, olha lá, perceba que tá tudo interligado, a nova ordem mundial, a primeira"
  },
  {
    "id": 1174,
    "start": 6035740,
    "end": 6040960,
    "text": "nova ordem dos globalistas e o Trump lutando com o Putin, então isso volta a acontecer"
  },
  {
    "id": 1175,
    "start": 6040960,
    "end": 6043780,
    "text": "porque o Trump voltou ao poder, ok?"
  },
  {
    "id": 1176,
    "start": 6043960,
    "end": 6048960,
    "text": "Olha aí, ó o bichinho do xing ling, olha aí, com a cara do xing ping, tá vendo que"
  },
  {
    "id": 1177,
    "start": 6048960,
    "end": 6055000,
    "text": "ele passou aqui ó, onde foi o início de todo o plano, foi com o gato lá, o pan do gato,"
  },
  {
    "id": 1178,
    "start": 6055000,
    "end": 6058360,
    "text": "que é o que muitos não entendem quando nós apontamos pra vocês dizendo cuidado"
  },
  {
    "id": 1179,
    "start": 6058360,
    "end": 6062480,
    "text": "porque a bíblia sempre apontou isso que quem vai trazer as últimas causas e tecnologias por"
  },
  {
    "id": 1180,
    "start": 6062480,
    "end": 6068900,
    "text": "antes de Cristo será a China ok olha aí olha aí o xing ling vem com a bichinha do dragão naquela"
  },
  {
    "id": 1181,
    "start": 6068900,
    "end": 6080940,
    "text": "época do Trump olha aí o olho de oros olho que tudo vê olha aí e olha aí esse daí seria então"
  },
  {
    "id": 1182,
    "start": 6080940,
    "end": 6089100,
    "text": "o issa ok porque na profecia do islã na profecia do islã eles dizem que na verdade jesus é o issa"
  },
  {
    "id": 1183,
    "start": 6090540,
    "end": 6097220,
    "text": "ok e eles falam então que jesus virá para provar para todo mundo que na verdade não"
  },
  {
    "id": 1184,
    "start": 6097220,
    "end": 6103900,
    "text": "era deus que na verdade quem é deus seria o malmer o anticristo qualquer um que vocês"
  },
  {
    "id": 1185,
    "start": 6103900,
    "end": 6110040,
    "text": "que eles queriam chamar e ele vai apontar o anticristo também ok e ele virá para"
  },
  {
    "id": 1186,
    "start": 6110040,
    "end": 6116040,
    "text": "instituir uma guerra santa contra aqueles que se opõe a esse tipo de governo olha"
  },
  {
    "id": 1187,
    "start": 6116040,
    "end": 6120800,
    "text": "aí ó então ele tá num trono um trono com uma serpente enrolada perceba que"
  },
  {
    "id": 1188,
    "start": 6120800,
    "end": 6128920,
    "text": "tem soldados asiáticos olha aí ó o olho de horos soldados asiáticos olha aí então"
  },
  {
    "id": 1189,
    "start": 6128920,
    "end": 6132680,
    "text": "nós temos aí paris um asteroide caindo ali de fundo alguém com a dancinha do"
  },
  {
    "id": 1190,
    "start": 6132680,
    "end": 6138440,
    "text": "TikTok distraindo todo mundo enquanto isso enquanto muitos estarão padecendo só que"
  },
  {
    "id": 1191,
    "start": 6138440,
    "end": 6142420,
    "text": "não esquenta não que tem uma picadinha para você olha o ovni passou lá atrás vocês"
  },
  {
    "id": 1192,
    "start": 6143140,
    "end": 6150540,
    "text": "viram olha aí olha lá atrás vai passar um ovni olha lá atrás olha o ovni olha"
  },
  {
    "id": 1193,
    "start": 6150540,
    "end": 6157400,
    "text": "o ovni aí passando atrás a torre é atingida enquanto todo mundo está distraído com"
  },
  {
    "id": 1194,
    "start": 6157400,
    "end": 6167500,
    "text": "que toque. Alguém? Mas aí tem uma picadinha que vem pra salvar, olha aí. Olha uma picadinha."
  },
  {
    "id": 1195,
    "start": 6168580,
    "end": 6172680,
    "text": "E o interessante que nessa picadinha tem um código de barra, tá? E nesse código de"
  },
  {
    "id": 1196,
    "start": 6172680,
    "end": 6176940,
    "text": "barra que tá na picadinha tá escrito meia meia meia. É o que tá aqui, tá? Não tô"
  },
  {
    "id": 1197,
    "start": 6176940,
    "end": 6181900,
    "text": "dizendo que é, mas é o que tá aqui. Vamos lá. Então ele pega ali, não sei se ele picou"
  },
  {
    "id": 1198,
    "start": 6181900,
    "end": 6190380,
    "text": "pessoa ou sugou ela não dá para saber a pessoa continua morta olha aí aí temos então a fênix"
  },
  {
    "id": 1199,
    "start": 6191560,
    "end": 6197700,
    "text": "trazendo um ressurgimento né de algo que a fênix ela ressurgir das cinzas né fazendo uma alusão da"
  },
  {
    "id": 1200,
    "start": 6197700,
    "end": 6205080,
    "text": "besta que era não é mais a de surgir do abismo ok como ressurgidos da cinza né olha aí ela vem"
  },
  {
    "id": 1201,
    "start": 6205080,
    "end": 6217080,
    "text": "trazendo um bebê olha isso ela vem trazendo uma criança olha aí aí esse bebê então"
  },
  {
    "id": 1202,
    "start": 6219500,
    "end": 6228840,
    "text": "ele cresce olha ele cresceu o bebê cresceu em eles estão anunciando que o bebê cresceu"
  },
  {
    "id": 1203,
    "start": 6228840,
    "end": 6237800,
    "text": "E o bebê, ele pertence a algo, ele vem adorando ao, aquele vídeo que eu trouxe pra vocês"
  },
  {
    "id": 1204,
    "start": 6237800,
    "end": 6242720,
    "text": "do rapaz, que eu postei lá no Instagram dizendo que o mundo todo vai ser tomado, e agora a"
  },
  {
    "id": 1205,
    "start": 6242720,
    "end": 6246680,
    "text": "Europa tá sendo, e todos serão obrigados a adorar quem?"
  },
  {
    "id": 1206,
    "start": 6247800,
    "end": 6248540,
    "text": "Ao Islam."
  },
  {
    "id": 1207,
    "start": 6250800,
    "end": 6255580,
    "text": "Olha isso, isso é profecia bíblica pura irmãos, é o que muitos não entendem, isso"
  },
  {
    "id": 1208,
    "start": 6255580,
    "end": 6256480,
    "text": "é muito bíblico."
  },
  {
    "id": 1209,
    "start": 6257860,
    "end": 6266440,
    "text": "ok olha aí olha os ovnis aí e lembra que a gente esse vídeo já trouxe pra vocês há uns anos atrás"
  },
  {
    "id": 1210,
    "start": 6266440,
    "end": 6275880,
    "text": "na época do trump ainda no poder ok e olha os ovnis aí galera apareceram porque fazem parte da"
  },
  {
    "id": 1211,
    "start": 6276660,
    "end": 6285600,
    "text": "agenda olha aí a nova era vai tá junto com slam olha então lá entrando dentro da da pirâmide com"
  },
  {
    "id": 1212,
    "start": 6285600,
    "end": 6294400,
    "text": "que tu vê olha o ovni lá dentro olha isso olha aí ó o o o piso maçônico né representativa"
  },
  {
    "id": 1213,
    "start": 6294400,
    "end": 6299080,
    "text": "da atividade da primeira nova ordem mundial o Islam faz parte do isso que é o que muitos"
  },
  {
    "id": 1214,
    "start": 6299080,
    "end": 6305860,
    "text": "não entende então isso vem voando através de um drone olha aí esse aí seria um falso"
  },
  {
    "id": 1215,
    "start": 6305860,
    "end": 6312480,
    "text": "Cristo ok e ele entenda uma coisa e quando ele vier ele vai fazer muitos sinais prodígios"
  },
  {
    "id": 1216,
    "start": 6312480,
    "end": 6317440,
    "text": "maravilhas ok ele vai fazer grandes sinais ok"
  },
  {
    "id": 1217,
    "start": 6319220,
    "end": 6326000,
    "text": "olha aí aos ovnis aí ó aí os ovnis foram buscar o que o que que os ovnis"
  },
  {
    "id": 1218,
    "start": 6326000,
    "end": 6331700,
    "text": "vieram trazer quem quem quem a arca da aliança"
  },
  {
    "id": 1219,
    "start": 6333020,
    "end": 6340820,
    "text": "olha aí a arca da aliança por isso que haverá a reconstrução do templo em"
  },
  {
    "id": 1220,
    "start": 6340820,
    "end": 6349760,
    "text": "a lei alguém haverá a reconstrução do templo os ovnis trazem a arca da aliança agora e aí vocês"
  },
  {
    "id": 1221,
    "start": 6349760,
    "end": 6355280,
    "text": "entendem que na grande tribulação estará na época da lei irmãos porque a última semana daniel a"
  },
  {
    "id": 1222,
    "start": 6355280,
    "end": 6363580,
    "text": "última semana de daniel faz parte de todas as semanas da 70 e durante todas as 70 semanas é"
  },
  {
    "id": 1223,
    "start": 6363580,
    "end": 6368940,
    "text": "debaixo da lei por isso que quando jesus morre na cruz e diz está consumado houve uma pausa no"
  },
  {
    "id": 1224,
    "start": 6368940,
    "end": 6374640,
    "text": "tempo da lei, só que a grande tribulação, que é o juízo da lei sobre a nação de Israel"
  },
  {
    "id": 1225,
    "start": 6374640,
    "end": 6379060,
    "text": "e os ímpios da terra, a grande tribulação faz parte da última semana de Daniel, portanto"
  },
  {
    "id": 1226,
    "start": 6379060,
    "end": 6385820,
    "text": "estará na lei, por isso que eles vão estarão fazendo sacrifício de animais, aleluia, tão"
  },
  {
    "id": 1227,
    "start": 6385820,
    "end": 6390560,
    "text": "comigo até aqui, olha como tudo tá revelado irmão, não tem mais nada oculto irmãos,"
  },
  {
    "id": 1228,
    "start": 6390900,
    "end": 6397520,
    "text": "olha os ovnis aí, apareceram, olha aí, e o objetivo deles então de acordo com isso"
  },
  {
    "id": 1229,
    "start": 6397520,
    "end": 6405580,
    "text": "aqui é trazer novamente o tempo da lei, trazer uma lei universal novamente, o objetivo deles"
  },
  {
    "id": 1230,
    "start": 6405580,
    "end": 6411480,
    "text": "é instaurar justamente aquilo que nós conhecemos como grande tribulação, a última semana"
  },
  {
    "id": 1231,
    "start": 6411480,
    "end": 6418560,
    "text": "de Daniel, tá interligado a aparição de Ovinis, olha aí ó, a Iarbe, a Arca da Aliança,"
  },
  {
    "id": 1232,
    "start": 6418900,
    "end": 6424700,
    "text": "quando eles abrirem, eles vão descobrir algo novo, olha aí ó, então nós temos a vara"
  },
  {
    "id": 1233,
    "start": 6424700,
    "end": 6434580,
    "text": "de arão e temos um novo evangelho olha aí e tem então a descoberta de um novo evangelho"
  },
  {
    "id": 1234,
    "start": 6435450,
    "end": 6443980,
    "text": "olha aí a história original da tora olha aí ó traz uma mensagem do mau do mau do"
  },
  {
    "id": 1235,
    "start": 6443980,
    "end": 6449700,
    "text": "mau mé ó que eles estão trazendo que na verdade a tora atrás uma mensagem do mau"
  },
  {
    "id": 1236,
    "start": 6450720,
    "end": 6460940,
    "text": "olha o que tá dizendo esse será o grande engano olha isso então tá dizendo que o malme é e a"
  },
  {
    "id": 1237,
    "start": 6460940,
    "end": 6474840,
    "text": "mensagem de deus né olha aí percebam que eles vão estar tudo interligados ok olha isso notícias do"
  },
  {
    "id": 1238,
    "start": 6476660,
    "end": 6483360,
    "text": "olha aí ó então eles descobriram o evangelho de barnabas um novo evangelho aí será divulgado"
  },
  {
    "id": 1239,
    "start": 6484420,
    "end": 6488320,
    "text": "ok por isso que esse evangelho vigente que nós pregamos então você percebeu que houve uma"
  },
  {
    "id": 1240,
    "start": 6489020,
    "end": 6493320,
    "text": "transição por isso que a igreja tem que sair da terra irmãos se não está aqui não prosperaria"
  },
  {
    "id": 1241,
    "start": 6493320,
    "end": 6499060,
    "text": "porque as portas do inferno não prevalece contra a igreja olha aí então eles vem trazendo o novo"
  },
  {
    "id": 1242,
    "start": 6501140,
    "end": 6509240,
    "text": "evangelho olha aí e aí já fazem a execução final então vocês veem que lá no apocalipse o"
  },
  {
    "id": 1243,
    "start": 6509240,
    "end": 6514840,
    "text": "cavaleiro branco do apocalipse ele tem um arco na mão e esse daqui seria o madi olha aí ó esse"
  },
  {
    "id": 1244,
    "start": 6514840,
    "end": 6529040,
    "text": "madi aqui é quem era o anticristo a missão do anticristo acabar com a democracia a missão do"
  },
  {
    "id": 1245,
    "start": 6529040,
    "end": 6535900,
    "text": "Ok? Por isso que a América tem que cair. A águia que representa a América cai, acaba a democracia."
  },
  {
    "id": 1246,
    "start": 6536400,
    "end": 6539060,
    "text": "Olhem isso. Demon freedom."
  },
  {
    "id": 1247,
    "start": 6541220,
    "end": 6546460,
    "text": "E agora eles já começam a ligar para aquilo que eles creem ser a verdadeira religião, que é o Islam."
  },
  {
    "id": 1248,
    "start": 6548240,
    "end": 6552940,
    "text": "O Islam será um governo global, irmãos. Ok? Olhem isso."
  },
  {
    "id": 1249,
    "start": 6553600,
    "end": 6557700,
    "text": "Novamente aí ó, colocar voadores. Banco Central."
  },
  {
    "id": 1250,
    "start": 6558680,
    "end": 6564720,
    "text": "que é movimentado através da moeda hegemônica no jeju hoje que é o dólar e o dólar tem que ruir"
  },
  {
    "id": 1251,
    "start": 6564720,
    "end": 6571920,
    "text": "ok e o próprio anticristo é quem faz isso ok o anticristo acaba destruindo o poder do dólar"
  },
  {
    "id": 1252,
    "start": 6571920,
    "end": 6580180,
    "text": "olha isso e aí eles ligam então perceba que o plano é executado em partes ok então a partir"
  },
  {
    "id": 1253,
    "start": 6580180,
    "end": 6585580,
    "text": "do momento que o dólar caiu eles ligam através do olho que tudo vê ao oriente médio"
  },
  {
    "id": 1254,
    "start": 6586760,
    "end": 6592340,
    "text": "e eles ligam tudo isso ao relógio de deus que é israel olha aí ó então eles ligam o olho que tudo"
  },
  {
    "id": 1255,
    "start": 6592340,
    "end": 6599980,
    "text": "vê e chegam em israel israel então será convertido em uma nação islâmica"
  },
  {
    "id": 1256,
    "start": 6601080,
    "end": 6607780,
    "text": "olha o que eles estão profetizando esse daqui faz parte dos enganos finais irmãos ok isso daqui"
  },
  {
    "id": 1257,
    "start": 6607780,
    "end": 6611640,
    "text": "faz parte de todo o critério final da profecia que eles acreditam e o que eles estão prevendo"
  },
  {
    "id": 1258,
    "start": 6611640,
    "end": 6616360,
    "text": "acontecer eles só não contam porque nós vimos o final do filme né no caso está descrito apocalipse"
  },
  {
    "id": 1259,
    "start": 6617040,
    "end": 6621680,
    "text": "eles vão fazer isso vão executar mas não vai prosperar porque Jesus vem no final da"
  },
  {
    "id": 1260,
    "start": 6621680,
    "end": 6626980,
    "text": "grande ebulação na sua coxa escrito rei dos ele senhores e senhores percebam que em cima"
  },
  {
    "id": 1261,
    "start": 6626980,
    "end": 6631800,
    "text": "A abominável da desolação ó, o abominável da desolação a qual disse o profeta Daniel"
  },
  {
    "id": 1262,
    "start": 6631800,
    "end": 6637480,
    "text": "quem lê e entenda estiver no lugar santo que é no monte do templo porque eles vão"
  },
  {
    "id": 1263,
    "start": 6637480,
    "end": 6644780,
    "text": "reconstruir o templo mas vai botar uma bandeira do Islam e quem vai se assentar lá vai ser"
  },
  {
    "id": 1264,
    "start": 6644780,
    "end": 6650660,
    "text": "o próprio Mahdi que é o anticristo ó, ao lado do monte Al-Aqsa o templo e ó quem sai"
  },
  {
    "id": 1265,
    "start": 6650660,
    "end": 6656960,
    "text": "de lá de dentro o Mahdi que é o anticristo montado no ovni utilizando tecnologia alienígena"
  },
  {
    "id": 1266,
    "start": 6656960,
    "end": 6660460,
    "text": "E na verdade é tecnologia de demônio! Isso aqui!"
  },
  {
    "id": 1267,
    "start": 6662400,
    "end": 6662840,
    "text": "Olha aí!"
  },
  {
    "id": 1268,
    "start": 6665540,
    "end": 6672120,
    "text": "Olhem isso! E aí liga na profecia a qual a Bíblia diz onde está o trono de Satanás, que é na Turquia."
  },
  {
    "id": 1269,
    "start": 6672460,
    "end": 6674960,
    "text": "Olha como tudo é perfeito, irmão, conforme a revelação bíblica."
  },
  {
    "id": 1270,
    "start": 6675800,
    "end": 6682500,
    "text": "Olha isso! E aí eles convertem tudo. A partir da Turquia, eles estabelecem então a dança dos pássaros, né?"
  },
  {
    "id": 1271,
    "start": 6682500,
    "end": 6685940,
    "text": "que é uma espécie de jihad final, hud hud"
  },
  {
    "id": 1272,
    "start": 6685940,
    "end": 6688660,
    "text": "que é a dança dos pássaros através da turquia"
  },
  {
    "id": 1273,
    "start": 6688660,
    "end": 6689300,
    "text": "olha isso"
  },
  {
    "id": 1274,
    "start": 6689960,
    "end": 6692600,
    "text": "e ai eles destroem a primeira nova ordem mundial"
  },
  {
    "id": 1275,
    "start": 6693520,
    "end": 6697280,
    "text": "porque até a primeira nova ordem mundial tá sendo utilizado"
  },
  {
    "id": 1276,
    "start": 6697280,
    "end": 6700080,
    "text": "como eles tão corroborando pra vindo do anticristo"
  },
  {
    "id": 1277,
    "start": 6700080,
    "end": 6701600,
    "text": "próprio diabo satanás"
  },
  {
    "id": 1278,
    "start": 6701600,
    "end": 6703900,
    "text": "ok? e a destruição da nova ordem mundial"
  },
  {
    "id": 1279,
    "start": 6703900,
    "end": 6707900,
    "text": "e eles creem que vão estabelecer um governo muçulmano no mundo todo"
  },
  {
    "id": 1280,
    "start": 6708600,
    "end": 6711540,
    "text": "ok? olha ai ó, e ai nós temos então a caaba"
  },
  {
    "id": 1281,
    "start": 6712680,
    "end": 6718700,
    "text": "Meca, ok? Então eles têm esses pontos a partir de Meca, Israel onde estará o templo"
  },
  {
    "id": 1282,
    "start": 6718700,
    "end": 6726440,
    "text": "e a Turquia onde estará estabelecido o trono de Satanás. Essa é a profecia que eles acreditam."
  },
  {
    "id": 1283,
    "start": 6727100,
    "end": 6735320,
    "text": "E eles então vão fazer um governo mundial e uma paz mundial. Olhem isso. Olha pra onde"
  },
  {
    "id": 1284,
    "start": 6735320,
    "end": 6743020,
    "text": "estamos caminhando, então o que estamos vendo agora são agendas dos óveres, que é o que"
  },
  {
    "id": 1285,
    "start": 6743020,
    "end": 6748760,
    "text": "muitos não entendem, então esses falsos profetas e Cristo, o Isa, o Madí também,"
  },
  {
    "id": 1286,
    "start": 6748900,
    "end": 6752940,
    "text": "quando ele vem estabelecendo as mesmas coisas, vão fazer grandes sinais e maravilhas e prodígios,"
  },
  {
    "id": 1287,
    "start": 6753160,
    "end": 6758020,
    "text": "se possível enganaria os 144 mil, mas não vai, porque quando o anticristo vier e dizer"
  },
  {
    "id": 1288,
    "start": 6758020,
    "end": 6764140,
    "text": "para os 144 mil que ele é Deus, os 144 mil não vai aceitar dourá-lo, ok, por isso que"
  },
  {
    "id": 1289,
    "start": 6764140,
    "end": 6771060,
    "text": "levar para o deserto durante 1260 dias, três anos e meio, aleluia e aí eles vão estabelecer"
  },
  {
    "id": 1290,
    "start": 6771060,
    "end": 6776420,
    "text": "a marca do governo do anticristo, dizendo que estão trazendo uma grande paz mundial."
  },
  {
    "id": 1291,
    "start": 6778200,
    "end": 6779700,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 1292,
    "start": 6780160,
    "end": 6780960,
    "text": "Oh my God!"
  },
  {
    "id": 1293,
    "start": 6780960,
    "end": 6784780,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1294,
    "start": 6784980,
    "end": 6790820,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1295,
    "start": 6797100,
    "end": 6801360,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1296,
    "start": 6807800,
    "end": 6818540,
    "text": "parece que o tempo da agenda final chegou o grande engano final chegou perceba que nós"
  },
  {
    "id": 1297,
    "start": 6818540,
    "end": 6823940,
    "text": "havíamos mostrado esses vídeos para vocês do issa peti goti há muito tempo atrás"
  },
  {
    "id": 1298,
    "start": 6827660,
    "end": 6837500,
    "text": "E o Islam, eles acreditam que o Isa virá para instituir justamente os passos para o"
  },
  {
    "id": 1299,
    "start": 6837500,
    "end": 6843660,
    "text": "anticristo vir, que é o Madi, onde ele vai fazer uma instituição de um governo global."
  },
  {
    "id": 1300,
    "start": 6844780,
    "end": 6850200,
    "text": "Essa é a profecia do Islam que eles acreditam que o Madi já está aí e que o Isa já está"
  },
  {
    "id": 1301,
    "start": 6850200,
    "end": 6858340,
    "text": "chegar ok só que nós sabemos que o verdadeiro é cristo que cristo já venceu por nós daquela"
  },
  {
    "id": 1302,
    "start": 6858340,
    "end": 6865480,
    "text": "cruz e sim jesus tá vindo mas é para tirar a santa igreja da terra e aí através disso"
  },
  {
    "id": 1303,
    "start": 6865480,
    "end": 6872380,
    "text": "falso o messias vem ou isso também vem para instituir a responsabilidade do islã sobre"
  },
  {
    "id": 1304,
    "start": 6872380,
    "end": 6879800,
    "text": "toda a terra o grande engano final ok imagina isso daqui sendo utilizado através daquela"
  },
  {
    "id": 1305,
    "start": 6879800,
    "end": 6886380,
    "text": "holografia em hélice ok eles conseguem simular qualquer coisa irmãos por isso a única forma de"
  },
  {
    "id": 1306,
    "start": 6886380,
    "end": 6893640,
    "text": "você entender o que é real e que não é através do Espírito Santo de Deus e Deus dessa noite está"
  },
  {
    "id": 1307,
    "start": 6893640,
    "end": 6899080,
    "text": "me usando para te livrar de todos os enganos que virão seja você seja arrebatado ou fique aqui na"
  },
  {
    "id": 1308,
    "start": 6899080,
    "end": 6908120,
    "text": "terra você já sabe do que se trata ok por isso avise as pessoas do que está por vir tanto para"
  },
  {
    "id": 1309,
    "start": 6908120,
    "end": 6912320,
    "text": "terão arrebatado quantos para aqueles que vão ficar aqui na terra pra esse grande engano"
  },
  {
    "id": 1310,
    "start": 6914100,
    "end": 6923820,
    "text": "ok porque literalmente deus está nos mostrando que o tempo final chegou para eles esterem"
  },
  {
    "id": 1311,
    "start": 6923820,
    "end": 6931040,
    "text": "instituído essa agenda agora eles já estão acreditando que o Isa já está aí porque"
  },
  {
    "id": 1312,
    "start": 6931040,
    "end": 6938300,
    "text": "os óvines é o que traz o Isa. O Isa pode ser o tal falso profeta que a bíblia diz,"
  },
  {
    "id": 1313,
    "start": 6938920,
    "end": 6946800,
    "text": "ok? O Francisco só seria mais um, mas o bíblico seria esse tal de Isa, ok? O cenário está"
  },
  {
    "id": 1314,
    "start": 6946800,
    "end": 6951540,
    "text": "pronto irmãos, e muitos não estão entendendo o que está acontecendo, só estão ligando"
  },
  {
    "id": 1315,
    "start": 6951540,
    "end": 6955400,
    "text": "não é só drones, não é só questão da questão nuclear e química, irmãos não"
  },
  {
    "id": 1316,
    "start": 6955400,
    "end": 6959300,
    "text": "tem a ver só com isso, isso é um âmbito muito espiritual como nunca vimos antes na"
  },
  {
    "id": 1317,
    "start": 6959300,
    "end": 6967840,
    "text": "história, mas eis que eu já vos tenho predito todas essas coisas, curta, compartilhe e ative"
  },
  {
    "id": 1318,
    "start": 6967840,
    "end": 6968500,
    "text": "o sininho."
  },
  {
    "id": 1319,
    "start": 6968500,
    "end": 6972720,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1320,
    "start": 6973160,
    "end": 6978760,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1321,
    "start": 6985340,
    "end": 6989580,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1322,
    "start": 6997420,
    "end": 7004300,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1323,
    "start": 7004300,
    "end": 7007140,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1324,
    "start": 7015000,
    "end": 7032960,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1325,
    "start": 7032960,
    "end": 7035860,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1326,
    "start": 7048920,
    "end": 7058000,
    "text": "Aleluia! E pra concluir, não é atoa que por isso que Deus instrui Daniel. Alguém?"
  },
  {
    "id": 1327,
    "start": 7058260,
    "end": 7065580,
    "text": "Daniel 12, verso 9, ele diz o seguinte, Daniel tava irritado porque ele queria saber como",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1328,
    "start": 7065580,
    "end": 7071880,
    "text": "seria a consolação de tudo das coisas que iriam acontecer final do livro de daniel e"
  },
  {
    "id": 1329,
    "start": 7071880,
    "end": 7082580,
    "text": "o anjo diz para daniel daniel vai porque essas coisas estão fechadas seladas até moed até"
  },
  {
    "id": 1330,
    "start": 7082580,
    "end": 7092240,
    "text": "o tempo do fim ou seja estava selado até o tempo presente agora nós temos o entendimento"
  },
  {
    "id": 1331,
    "start": 7092240,
    "end": 7099560,
    "text": "pleno de tudo que está acontecendo. Então ele diz, muitos serão purificados, embranquecidos"
  },
  {
    "id": 1332,
    "start": 7100080,
    "end": 7105900,
    "text": "e provados, que é tudo que estamos passando nesses últimos tempos irmãos. Estamos sendo"
  },
  {
    "id": 1333,
    "start": 7105900,
    "end": 7113440,
    "text": "por Deus purificados, embranquecidos e provados. Aí ele diz, mas os ímpios vão proceder"
  },
  {
    "id": 1334,
    "start": 7113440,
    "end": 7124840,
    "text": "Tempiamente nenhum dos ímpios entenderá, mas os sábios entenderão, o mundo tá aplaudindo"
  },
  {
    "id": 1335,
    "start": 7124840,
    "end": 7131880,
    "text": "dizendo os alienígenas chegaram, ele diz, eles não vão entender nada que tá acontecendo,"
  },
  {
    "id": 1336,
    "start": 7133080,
    "end": 7138840,
    "text": "mas vocês que têm a palavra guardada e que ela não estará mais selada no tempo do fim,"
  },
  {
    "id": 1337,
    "start": 7139460,
    "end": 7146620,
    "text": "vocês vão entender o que está acontecendo ok estamos vendo e presenciando os últimos"
  },
  {
    "id": 1338,
    "start": 7148820,
    "end": 7155960,
    "text": "enganos proféticos aleluia jesus ele estabeleceu algo dizendo eu sou o caminho a verdade a"
  },
  {
    "id": 1339,
    "start": 7155960,
    "end": 7165640,
    "text": "vida ninguém vai ao pai a não ser por mim jesus ele disse aquele que me confessar diante"
  },
  {
    "id": 1340,
    "start": 7165640,
    "end": 7170180,
    "text": "dos homens eu também o confessarei diante do Pai, não tem outra forma de escapar de"
  },
  {
    "id": 1341,
    "start": 7170180,
    "end": 7175400,
    "text": "tudo que está por vir irmãos a não ser por Cristo que vai arrebatar a igreja antes"
  },
  {
    "id": 1342,
    "start": 7176280,
    "end": 7183440,
    "text": "do início da grande tribulação, antes do final da graça, o marco do final da graça,"
  },
  {
    "id": 1343,
    "start": 7183440,
    "end": 7189100,
    "text": "assim como Jesus disse está consumado e a graça iniciou, ele também vai tirar a igreja"
  },
  {
    "id": 1344,
    "start": 7189100,
    "end": 7195460,
    "text": "da terra para iniciar a última semana de Daniel debaixo da lei, por isso que a arca"
  },
  {
    "id": 1345,
    "start": 7195460,
    "end": 7197680,
    "text": "essa aliança terá que estar no Oriente Médio."
  },
  {
    "id": 1346,
    "start": 7201800,
    "end": 7206240,
    "text": "aleluia jesus ele disse eu sou o caminho a verdade a vida ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1347,
    "start": 7207180,
    "end": 7212460,
    "text": "aquele que me confessar diante dos homens eu também vou confessar diante do pai dos seus anjos"
  },
  {
    "id": 1348,
    "start": 7212460,
    "end": 7217920,
    "text": "nessa noite eu pergunto tem alguém nessa noite que quer escrever o seu nome no livro da vida"
  },
  {
    "id": 1349,
    "start": 7219000,
    "end": 7223340,
    "text": "dizendo pastor eu quero confessar jesus como salvador da minha alma porque isso é eterno"
  },
  {
    "id": 1350,
    "start": 7223340,
    "end": 7228980,
    "text": "irmãos esse corpo vai voltar para o pó da terra ou seremos transformados ainda em vida né"
  },
  {
    "id": 1351,
    "start": 7229420,
    "end": 7231100,
    "text": "Tudo indica que sim."
  },
  {
    "id": 1352,
    "start": 7232860,
    "end": 7233240,
    "text": "Aleluia."
  },
  {
    "id": 1353,
    "start": 7234240,
    "end": 7240640,
    "text": "Ô, pastor, eu tô afastado de Jesus, mas eu quero voltar depressa, pastor, porque eu sinto que Jesus tá voltando pra nos tirar daqui."
  },
  {
    "id": 1354,
    "start": 7242180,
    "end": 7244900,
    "text": "Tem alguém no nosso meio? Coloca o seu nome aí que eu quero orar pela tua vida."
  },
  {
    "id": 1355,
    "start": 7245680,
    "end": 7254000,
    "text": "Você que tá afastado de Jesus, ou você que nunca aceitou Jesus como salvador da tua alma, mas hoje quer aceitar, escreve o seu nome aí que eu quero orar pela tua vida."
  },
  {
    "id": 1356,
    "start": 7255060,
    "end": 7256320,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1357,
    "start": 7257060,
    "end": 7257440,
    "text": "Aleluia."
  },
  {
    "id": 1358,
    "start": 7258980,
    "end": 7263020,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1359,
    "start": 7263320,
    "end": 7269080,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1360,
    "start": 7276040,
    "end": 7280120,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1361,
    "start": 7287020,
    "end": 7293440,
    "text": "Sejam bem-vindos ao Escatologia na Vila, aqui você tem toda a ciência do cenário profético"
  },
  {
    "id": 1362,
    "start": 7293440,
    "end": 7301320,
    "text": "escatológico mundial, o ciclo profético da humanidade, aquilo que Deus nos deixou"
  },
  {
    "id": 1363,
    "start": 7301320,
    "end": 7304920,
    "text": "assim da sua verdade aqui na Terra, a Bíblia."
  },
  {
    "id": 1364,
    "start": 7307040,
    "end": 7313340,
    "text": "Aleluia, glória Jesus, Pai, nessa noite eu oro pela vida do Guilherme, Senhor, que nessa"
  },
  {
    "id": 1365,
    "start": 7313340,
    "end": 7317220,
    "text": "noite ele te confessa como o único e suficiente salvador da vida dele, Senhor."
  },
  {
    "id": 1366,
    "start": 7317720,
    "end": 7321980,
    "text": "Escreve o nome dele no livro da vida, para nunca mais se apagar, Senhor, pois ele te"
  },
  {
    "id": 1367,
    "start": 7321980,
    "end": 7325760,
    "text": "confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do"
  },
  {
    "id": 1368,
    "start": 7325760,
    "end": 7332020,
    "text": "Pai e dos seus santos anjos, em nome de Jesus, em nome de Jesus, amém."
  },
  {
    "id": 1369,
    "start": 7332660,
    "end": 7341280,
    "text": "Glória a Deus! Glória a Deus Guilherme! Fiquem firmes irmãos! Jesus disse que quando põe"
  },
  {
    "id": 1370,
    "start": 7341280,
    "end": 7345940,
    "text": "as vidas e essas coisas acontecendo, olhem para o céu e exultem! Porque a vossa redenção"
  },
  {
    "id": 1371,
    "start": 7345940,
    "end": 7355180,
    "text": "está breve! Aleluia! Glória a Jesus! Deus é bom irmãos! Isso é amor de Deus pela"
  },
  {
    "id": 1372,
    "start": 7355180,
    "end": 7370240,
    "text": "sua vida, ok? Em nome de Jesus. Pai, eu oro pela vida do Bernardo, do Igor, em nome do"
  },
  {
    "id": 1373,
    "start": 7370240,
    "end": 7374640,
    "text": "Jesus, pai do Antônio, da Esther, sim, vá de encontro a essa família, sim, pela sua"
  },
  {
    "id": 1374,
    "start": 7374640,
    "end": 7379600,
    "text": "glória. Entra nessa casa, sim, modifica as coisas de acordo com a tua vontade, em nome"
  },
  {
    "id": 1375,
    "start": 7379600,
    "end": 7390660,
    "text": "de Jesus para sua glória amém aleluia amém queridos bom essa foi nossa live de hoje eis"
  },
  {
    "id": 1376,
    "start": 7390660,
    "end": 7395440,
    "text": "que eu já vos tenho predito em se essa fosse minha última live eu tô tranquilo com todo"
  },
  {
    "id": 1377,
    "start": 7395440,
    "end": 7402360,
    "text": "engano que virá você tem que estar alerta principalmente agora se vier no natal virada"
  },
  {
    "id": 1378,
    "start": 7402360,
    "end": 7408600,
    "text": "de ano ok tudo que eles prepararem pra agora eis que já vos tenho predito porque não"
  },
  {
    "id": 1379,
    "start": 7409340,
    "end": 7416620,
    "text": "oculto que não seja revelado. Aleluia! Deus abençoe a todos em nome de Jesus, se Deus"
  },
  {
    "id": 1380,
    "start": 7416620,
    "end": 7423200,
    "text": "permitir em breve, tamo de volta com muito mais catologia na veia. Fiquem alertas, amém?"
  },
  {
    "id": 1381,
    "start": 7423620,
    "end": 7428600,
    "text": "Fiquem vigilantes, pois a nossa redenção está próxima. Sejam como virgens prudentes"
  },
  {
    "id": 1382,
    "start": 7428600,
    "end": 7435480,
    "text": "que guardam azeite nas lâmpadas acesas e também na botija de reserva, ok? Não durmam,"
  },
  {
    "id": 1383,
    "start": 7435480,
    "end": 7440400,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito seja com"
  },
  {
    "id": 1384,
    "start": 7440400,
    "end": 7442680,
    "text": "toda a Mata Igreja, que todos digam."
  },
  {
    "id": 1385,
    "start": 7442980,
    "end": 7450700,
    "text": "Amém Senhor Jesus, o Espírito Anoiva dizem, vem aquele que ouça diga, vem Maranata, ora"
  },
  {
    "id": 1386,
    "start": 7450700,
    "end": 7451640,
    "text": "vem Senhor Jesus."
  },
  {
    "id": 1387,
    "start": 7451900,
    "end": 7453260,
    "text": "E o nosso objetivo qual é?"
  },
  {
    "id": 1388,
    "start": 7453280,
    "end": 7455300,
    "text": "Eu, você, no céu."
  },
  {
    "id": 1389,
    "start": 7455800,
    "end": 7460260,
    "text": "Não sejam respigas, foquem na promessa e não no processo."
  },
  {
    "id": 1390,
    "start": 7460860,
    "end": 7465460,
    "text": "Deus abençoe a todos, em nome de Jesus, Maranata, Fui!"
  },
  {
    "id": 1391,
    "start": 7465460,
    "end": 7466220,
    "text": "Fiquem com Deus!"
  },
  {
    "id": 1392,
    "start": 7525920,
    "end": 7528720,
    "text": "E aí"
  },
  {
    "id": 1393,
    "start": 7530780,
    "end": 7532260,
    "text": "E aí"
  },
  {
    "id": 1394,
    "start": 7532260,
    "end": 7535140,
    "text": "E aí"
  },
  {
    "id": 1395,
    "start": 7535140,
    "end": 7536860,
    "text": "E aí"
  },
  {
    "id": 1396,
    "start": 7536860,
    "end": 7538620,
    "text": "E aí"
  }
]