[
  {
    "id": 1,
    "start": 0,
    "end": 7280,
    "text": "Hoje, a escatologia na via vem a desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 2,
    "start": 7280,
    "end": 7760,
    "text": "mundial."
  },
  {
    "id": 3,
    "start": 10840,
    "end": 17120,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 4,
    "start": 17120,
    "end": 23780,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens âmbios."
  },
  {
    "id": 5,
    "start": 26880,
    "end": 29790,
    "text": "Mas o dia do Senhor virá como um ladrão-marite,"
  },
  {
    "id": 6,
    "start": 30680,
    "end": 33100,
    "text": "O qual os céus passarão com grande estrondo,"
  },
  {
    "id": 7,
    "start": 33400,
    "end": 35920,
    "text": "E os elementos a tendo se desfarão,"
  },
  {
    "id": 8,
    "start": 36300,
    "end": 39780,
    "text": "E a terra e as obras que nela há se queimarão."
  },
  {
    "id": 9,
    "start": 43540,
    "end": 45930,
    "text": "Assim como tivemos a imagem do homem-terreno,"
  },
  {
    "id": 10,
    "start": 46900,
    "end": 49020,
    "text": "Teremos também um homem celeste."
  },
  {
    "id": 11,
    "start": 49300,
    "end": 52140,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 12,
    "start": 57960,
    "end": 66520,
    "text": "Conexão profética, hoje, a escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 13,
    "start": 66520,
    "end": 67780,
    "text": "escatológico mundial."
  },
  {
    "id": 14,
    "start": 70740,
    "end": 77260,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 15,
    "start": 77260,
    "end": 84060,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens âmbios."
  },
  {
    "id": 16,
    "start": 87260,
    "end": 93060,
    "text": "Mas o dia do Senhor virá como um ladrão-morte, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 17,
    "start": 93460,
    "end": 99680,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que me laá se queimarão."
  },
  {
    "id": 18,
    "start": 102720,
    "end": 107440,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também um homem celestial."
  },
  {
    "id": 19,
    "start": 107440,
    "end": 108720,
    "text": "Espera por você."
  },
  {
    "id": 20,
    "start": 109440,
    "end": 112120,
    "text": "Uma escatologia na via."
  },
  {
    "id": 21,
    "start": 115160,
    "end": 116120,
    "text": "Uma escatologia na via."
  },
  {
    "id": 22,
    "start": 117420,
    "end": 120660,
    "text": "Conexão profética hoje."
  },
  {
    "id": 23,
    "start": 121460,
    "end": 123440,
    "text": "Uma escatologia na via."
  },
  {
    "id": 24,
    "start": 124000,
    "end": 127700,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 25,
    "start": 130400,
    "end": 137200,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 26,
    "start": 137200,
    "end": 144460,
    "text": "e se guardam para o fogo até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 27,
    "start": 147200,
    "end": 153080,
    "text": "Mas o dia do Senhor virá como ladrão-morte, o qual os céus passarão com grande estrondo"
  },
  {
    "id": 28,
    "start": 153080,
    "end": 160480,
    "text": "E os elementos a tendo se desfarão, e a terra, e as obras que nela há se queimarão."
  },
  {
    "id": 29,
    "start": 163600,
    "end": 169040,
    "text": "Assim como tivemos a imagem do homem interno, teremos também o homem celestial."
  },
  {
    "id": 30,
    "start": 169260,
    "end": 172540,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 31,
    "start": 178180,
    "end": 180640,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 32,
    "start": 180640,
    "end": 187800,
    "text": "A escatologia na velha vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 33,
    "start": 190960,
    "end": 199500,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se guardam para o fogo"
  },
  {
    "id": 34,
    "start": 199500,
    "end": 203740,
    "text": "até o dia do juízo e da perdição dos homens ambíus."
  },
  {
    "id": 35,
    "start": 206860,
    "end": 213080,
    "text": "Mas o dia do Senhor virá como ladrão na noite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 36,
    "start": 213480,
    "end": 219660,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 37,
    "start": 223560,
    "end": 229160,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também o nome do homem selecionado"
  },
  {
    "id": 38,
    "start": 229160,
    "end": 232240,
    "text": "A escatologia na aveia."
  },
  {
    "id": 39,
    "start": 234680,
    "end": 237540,
    "text": "Sejam bem-vindos ao Escatologia na Aveia."
  },
  {
    "id": 40,
    "start": 237760,
    "end": 242080,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 41,
    "start": 243820,
    "end": 246440,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 42,
    "start": 247420,
    "end": 250780,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 43,
    "start": 251480,
    "end": 253330,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 44,
    "start": 254400,
    "end": 258180,
    "text": "Você vai conferir todo o cenário profético escatológico mundial"
  },
  {
    "id": 45,
    "start": 258180,
    "end": 262920,
    "text": "como você nunca viu antes. Jesus está voltando. Está preparado?"
  },
  {
    "id": 46,
    "start": 264860,
    "end": 271400,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de"
  },
  {
    "id": 47,
    "start": 271400,
    "end": 278180,
    "text": "tudo que acontece dentro do mundo, seja na parte geopolítica, economia, todas as"
  },
  {
    "id": 48,
    "start": 278180,
    "end": 282240,
    "text": "áreas daquilo que a bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 49,
    "start": 282240,
    "end": 290700,
    "text": "do livro do apocalipse, os últimos conflitos, as guerras e principalmente os últimos acordos"
  },
  {
    "id": 50,
    "start": 290700,
    "end": 298500,
    "text": "de paz, aquilo que possivelmente irá trazer o anticristo, vem comigo no escatologia na veia."
  },
  {
    "id": 51,
    "start": 306580,
    "end": 312060,
    "text": "Chegamos, sejam bem vindos ao Escatologia Na Veia, eu sou o Thiago Votes, você está"
  },
  {
    "id": 52,
    "start": 312060,
    "end": 315940,
    "text": "no Escatologia Na Veia enquanto você curte, compartilha, ativa o sino, eu vou cumprimentando"
  },
  {
    "id": 53,
    "start": 315940,
    "end": 320920,
    "text": "vocês, são todos bem vindos aí para mais uma noite de muito Escatologia Na Veia, vamos"
  },
  {
    "id": 54,
    "start": 320920,
    "end": 327240,
    "text": "lá, está conosco o pastor Marcelão, seja bem vindo, Clever querido, vamos lá, Cecília"
  },
  {
    "id": 55,
    "start": 327240,
    "end": 333260,
    "text": "também tá conosco, Aline, pessoal de João Pessoa, um grande abraço, Rio do Rei também"
  },
  {
    "id": 56,
    "start": 333260,
    "end": 344620,
    "text": "tá conosco, Gisele, Cassia, todos bem-vindos, Henry, Iracema, Margarete, Curly, pessoal"
  },
  {
    "id": 57,
    "start": 344620,
    "end": 349320,
    "text": "de Birigüí, grande abraço pessoal de Birigüí que nos acompanha, Jane também, pessoal"
  },
  {
    "id": 58,
    "start": 349320,
    "end": 355920,
    "text": "do Rio, grande abraço, Sandra, vamos lá, sejam todos bem-vindos ok, pessoal do Sul,"
  },
  {
    "id": 59,
    "start": 355920,
    "end": 363860,
    "text": "Rio Grande Sul, Paraná, grande abraço pra vocês, Camila, vamos lá, Francisco, filha"
  },
  {
    "id": 60,
    "start": 363860,
    "end": 368680,
    "text": "Kruger também tá conosco, Ana de Abreu, pessoal da Europa aí, um grande abraço também,"
  },
  {
    "id": 61,
    "start": 369220,
    "end": 374340,
    "text": "só que tá na Amapá, pessoal de Natal, Dani, seja bem-vindo em nome de Jesus, vamos lá,"
  },
  {
    "id": 62,
    "start": 374340,
    "end": 388240,
    "text": "Lucy Néia seja bem-vindos Paulo Sérgio, Dorene, Diana, Alex, Jaira, Wagner, Jenny Valdon,"
  },
  {
    "id": 63,
    "start": 391120,
    "end": 398500,
    "text": "Alva Arminda, todos bem? Cléo, vamos lá já vão curtindo e compartilhando deixando o like"
  },
  {
    "id": 64,
    "start": 398500,
    "end": 404400,
    "text": "hoje mais uma vez muita escatologia na veia pra gente, vamos lá"
  },
  {
    "id": 65,
    "start": 406140,
    "end": 406840,
    "text": "Alani"
  },
  {
    "id": 66,
    "start": 408140,
    "end": 409540,
    "text": "Diana"
  },
  {
    "id": 67,
    "start": 410500,
    "end": 412380,
    "text": "Ana, vamos lá"
  },
  {
    "id": 68,
    "start": 412380,
    "end": 414360,
    "text": "Cleo"
  },
  {
    "id": 69,
    "start": 414360,
    "end": 415440,
    "text": "Isa"
  },
  {
    "id": 70,
    "start": 416500,
    "end": 418220,
    "text": "Vindos a Emíria"
  },
  {
    "id": 71,
    "start": 418220,
    "end": 420720,
    "text": "Alison, Fabi"
  },
  {
    "id": 72,
    "start": 420720,
    "end": 422100,
    "text": "Havânia"
  },
  {
    "id": 73,
    "start": 422100,
    "end": 424120,
    "text": "Priscila"
  },
  {
    "id": 74,
    "start": 424120,
    "end": 425340,
    "text": "Kívia"
  },
  {
    "id": 75,
    "start": 425340,
    "end": 437580,
    "text": "Bem-vindos. Vamos lá, Priscila, Dai, Euriki, Jusélia, Girá, João, Sheila, todos bem-vindos"
  },
  {
    "id": 76,
    "start": 438600,
    "end": 451320,
    "text": "aí. Jhcedel, Vindos, Renilda, Maria, Francisco, Rubens, Adey, Issy, Viviane, vamos lá,"
  },
  {
    "id": 77,
    "start": 453360,
    "end": 460100,
    "text": "Simara, Jersey, Zelly, todos bem vindos ok, já vão compartilhando, botando os status"
  },
  {
    "id": 78,
    "start": 460100,
    "end": 465500,
    "text": "aí nos stories, Raquel, ah lembrando que agora o pessoal fica sempre perguntando aí"
  },
  {
    "id": 79,
    "start": 465500,
    "end": 470380,
    "text": "pastor vai ter né, o pessoal sempre pergunta pra gente vai ter live, não vai, vai ter"
  },
  {
    "id": 80,
    "start": 470380,
    "end": 474500,
    "text": "live, não vai, a gente tem os nossos grupos né, onde a gente sempre informa lá tá ok,"
  },
  {
    "id": 81,
    "start": 474560,
    "end": 479240,
    "text": "e também nas redes sociais, principalmente no Instagram tá, e agora também com aquele"
  },
  {
    "id": 82,
    "start": 479240,
    "end": 483140,
    "text": "canal do whatsapp, sabe, ali fica bem fácil pelo que eu notei, porque lá sempre eu só"
  },
  {
    "id": 83,
    "start": 483140,
    "end": 487480,
    "text": "posto os links, então qualquer um consegue ter acesso, ok, é só seguir, né, e aí"
  },
  {
    "id": 84,
    "start": 487480,
    "end": 491500,
    "text": "já fica lá quando você for olhar os seus status, já fica lá salvo pra você, então"
  },
  {
    "id": 85,
    "start": 491500,
    "end": 495460,
    "text": "você sempre vai estar anotando quando a gente estiver online, ok, então eu vou estar divulgando"
  },
  {
    "id": 86,
    "start": 495460,
    "end": 500320,
    "text": "o link aí pra vocês hoje, nós criamos a página agora, né, então vamos estar colocando"
  },
  {
    "id": 87,
    "start": 500320,
    "end": 504980,
    "text": "o link aqui agora pra vocês, e aí vocês conseguem seguir lá e sempre que tiver live"
  },
  {
    "id": 88,
    "start": 504980,
    "end": 509920,
    "text": "a gente posta lá, ok? Pra vocês, pra quem não gosta de participar de grupos, né? E"
  },
  {
    "id": 89,
    "start": 509920,
    "end": 514700,
    "text": "tudo mais, então só se seguir lá que fica como uma página que você tá seguindo. Coloquei"
  },
  {
    "id": 90,
    "start": 514700,
    "end": 519260,
    "text": "o link agora embaixo pra vocês, ok? O canal no WhatsApp. Ok? Não é grupo, tá pessoal?"
  },
  {
    "id": 91,
    "start": 519300,
    "end": 523400,
    "text": "É um canal. Então, provavelmente, acho que vocês não conseguem postar nada, tá? Só"
  },
  {
    "id": 92,
    "start": 523400,
    "end": 531020,
    "text": "pra informação mesmo. Amém? Vamos lá. É uma forma legal, né? De estar divulgando,"
  },
  {
    "id": 93,
    "start": 531020,
    "end": 537160,
    "text": "né, pra quem não consegue participar de grupos e tudo mais é legal, vamos lá, Maria Ailton,"
  },
  {
    "id": 94,
    "start": 538180,
    "end": 550980,
    "text": "todos bem-vindos aí, Lee Marrone, Marlucy, Giovana, Terly, curtem, compartilhem, ativem"
  },
  {
    "id": 95,
    "start": 550980,
    "end": 558900,
    "text": "o sino, vamos lá, Skatelo também tá conosco, todos bem-vindos, a Dinanda, só tá chegando"
  },
  {
    "id": 96,
    "start": 561860,
    "end": 573760,
    "text": "Léo, Anana também pessoal da Espanha, já bem-vindos, Katia, Anderson, Anderlea, Silvânia"
  },
  {
    "id": 97,
    "start": 573760,
    "end": 581440,
    "text": "também está conosco, já bem-vindos, Marta, já curte, compartilha, ativa o sino, Flabuco,"
  },
  {
    "id": 98,
    "start": 585680,
    "end": 588940,
    "text": "Suarez, Dontaz, Fátima, faço questão de cumprimentá-los, ok?"
  },
  {
    "id": 99,
    "start": 588980,
    "end": 593540,
    "text": "Enquanto o pessoal tá chegando aí, a gente vai bater um papo aqui, já damos início"
  },
  {
    "id": 100,
    "start": 593540,
    "end": 597140,
    "text": "na conexão profética dessa noite, que vai tá incrível mais uma vez, tem certeza."
  },
  {
    "id": 101,
    "start": 598000,
    "end": 599580,
    "text": "A Lini também tá conosco, a Selma."
  },
  {
    "id": 102,
    "start": 599580,
    "end": 599720,
    "text": "Legendas pela comunidade Amara.org"
  },
  {
    "id": 103,
    "start": 601920,
    "end": 612180,
    "text": "Triana, Giovanna, Katia, Juarez, Injelar, Sheila, Hari, Almiro, Seja bem-vindo ao Good"
  },
  {
    "id": 104,
    "start": 612180,
    "end": 618680,
    "text": "Cine também tá conosco, vamos lá, Tônio, bom vamos nessa, vamos descatologia na veia,"
  },
  {
    "id": 105,
    "start": 619740,
    "end": 622940,
    "text": "bom que já quero agradecer a cada um que está conosco aí, já creio que você já"
  },
  {
    "id": 106,
    "start": 622940,
    "end": 627840,
    "text": "curtiu, já compartilhou, já deixou o seu like, pessoal, e é de suma importância tá"
  },
  {
    "id": 107,
    "start": 627840,
    "end": 635000,
    "text": "chegando pessoal novo no canal, prazer pastor Thiago, ok? Pra quem é novo no canal aí"
  },
  {
    "id": 108,
    "start": 635000,
    "end": 641480,
    "text": "e pra quem não é novo também, pastor Thiago, ok? Toda a qualidade de ensino que a gente"
  },
  {
    "id": 109,
    "start": 641480,
    "end": 647020,
    "text": "tem aqui, ok? Eu sou pastor da igreja Life ME, ok? A qual eu sou servo na igreja Life"
  },
  {
    "id": 110,
    "start": 647540,
    "end": 652560,
    "text": "ME, ok? E também como profissão eu sou designer, designer gráfico, então por isso que você"
  },
  {
    "id": 111,
    "start": 652560,
    "end": 657380,
    "text": "vê toda a qualidade, nossa especialização, nosso ministério é totalmente dedicado a"
  },
  {
    "id": 112,
    "start": 657380,
    "end": 663420,
    "text": "escatologia, falar de fim dos tempos, da volta de Jesus, batizamos muitas pessoas,"
  },
  {
    "id": 113,
    "start": 663660,
    "end": 670680,
    "text": "chegamos a viajar vários locais do Brasil para batizar muitas pessoas, e toda essa estrutura"
  },
  {
    "id": 114,
    "start": 670680,
    "end": 675060,
    "text": "que nós temos aqui é eu utilizando da minha profissão como designer para trazer o melhor"
  },
  {
    "id": 115,
    "start": 675060,
    "end": 681380,
    "text": "da escatologia para vocês, com gráficos exclusivos, então aproveitem esse tempo que vocês provavelmente"
  },
  {
    "id": 116,
    "start": 681380,
    "end": 686780,
    "text": "tiveram ociosos, buscando uma verdade em vários canais, buscando várias coisas, aqui nós"
  },
  {
    "id": 117,
    "start": 687980,
    "end": 692360,
    "text": "fundamentalistas bíblicos, ok? Aqui cê não vai ver aquela coisa de clickbait, nossa, meu"
  },
  {
    "id": 118,
    "start": 692360,
    "end": 697260,
    "text": "Deus, vem a ver. Aqui cê não vai ver muito essas coisas. Obviamente o que for urgente realmente a"
  },
  {
    "id": 119,
    "start": 697260,
    "end": 702700,
    "text": "gente traz como urgência, mas raramente, né? Nós literalmente fazemos isso, porque tudo que"
  },
  {
    "id": 120,
    "start": 702700,
    "end": 707340,
    "text": "nós mostramos pra vocês é filtrando dentro da palavra, ok? Tudo o que a bíblia diz. Então se"
  },
  {
    "id": 121,
    "start": 707340,
    "end": 712560,
    "text": "você não gosta da bíblia, se você não gosta de estudar, então você provavelmente vai estar no"
  },
  {
    "id": 122,
    "start": 712560,
    "end": 718700,
    "text": "canal errado né nós ficamos cerca de três horas cada live aí só na bíblia comer na bíblia falando"
  },
  {
    "id": 123,
    "start": 718700,
    "end": 724760,
    "text": "de conexão analisando a questão da geopolítica mundial filtrando tudo na palavra do senhor ok e"
  },
  {
    "id": 124,
    "start": 724760,
    "end": 729880,
    "text": "temos alguns vídeos aqui no canal são aquilo que nós consideramos como os vídeos bases para que"
  },
  {
    "id": 125,
    "start": 729880,
    "end": 736440,
    "text": "você tenha escatologia na veia que nós temos três lives específicas aqui no canal né fora fora os"
  },
  {
    "id": 126,
    "start": 736440,
    "end": 742280,
    "text": "vídeos que nós fazemos aqui com toda toda a parte de motion design para vocês com animações e"
  },
  {
    "id": 127,
    "start": 742280,
    "end": 746140,
    "text": "mais, tem muito conteúdo aqui pra vocês, tem o nosso livro também, todos os nossos"
  },
  {
    "id": 128,
    "start": 746140,
    "end": 750960,
    "text": "gráficos do canal também tá no nosso livro de gráfico, ok? Então, aquele livro de gráfico,"
  },
  {
    "id": 129,
    "start": 751160,
    "end": 755680,
    "text": "gente, não é eu dando curso falando nada, tá? Exatamente o que nós fazemos aqui, então"
  },
  {
    "id": 130,
    "start": 755680,
    "end": 761360,
    "text": "tem textos bíblicos e os textos bíblicos nós usamos proféticos, dentro da exigese,"
  },
  {
    "id": 131,
    "start": 761600,
    "end": 767020,
    "text": "né, ordenado na exigese, tem os nossos gráficos que nós desenhamos pra vocês, ok? Ou seja,"
  },
  {
    "id": 132,
    "start": 767120,
    "end": 771120,
    "text": "qualquer um de vocês que tem escatologia na veia, que pega esse material, você consegue"
  },
  {
    "id": 133,
    "start": 771120,
    "end": 776460,
    "text": "ensinar isso para outras pessoas, ok? Você se torna o, basicamente, aquele que vai passar"
  },
  {
    "id": 134,
    "start": 776460,
    "end": 782520,
    "text": "o conteúdo para outras pessoas, mostrando os gráficos, basicamente, o selo aberto"
  },
  {
    "id": 135,
    "start": 782520,
    "end": 786840,
    "text": "do entendimento, ok? Nós vemos isso através dos gráficos. Então, temos três lives principais"
  },
  {
    "id": 136,
    "start": 786840,
    "end": 790580,
    "text": "aqui no canal, caso você queira aprender. Nós temos o Arrebatamento e a Coleita de"
  },
  {
    "id": 137,
    "start": 790580,
    "end": 796260,
    "text": "Israel, vídeo 1, 70 semanas de Daniel, vídeo 2, esse 70 semanas, sem dúvida, você tem"
  },
  {
    "id": 138,
    "start": 796260,
    "end": 801640,
    "text": "assistir no mínimo ele ok e primeiro e segundo ato de jesus ok nós temos uma"
  },
  {
    "id": 139,
    "start": 801640,
    "end": 806460,
    "text": "playlist aqui que está descrito principais ok no canal aí você começa"
  },
  {
    "id": 140,
    "start": 806460,
    "end": 811000,
    "text": "lá em sete selos sete taça sete trombetas tudo tem tudo que você imaginar"
  },
  {
    "id": 141,
    "start": 811000,
    "end": 815920,
    "text": "de escatologia nós temos com gráficos exclusivos aqui no canal ok então sejam"
  },
  {
    "id": 142,
    "start": 815920,
    "end": 819680,
    "text": "bem vindos aí fica à vontade em nome de jesus ok"
  },
  {
    "id": 143,
    "start": 819680,
    "end": 825340,
    "text": "sejam abraçados por essa família bom dados recadinhos aí vamos nessa vamos"
  },
  {
    "id": 144,
    "start": 825340,
    "end": 830400,
    "text": "catologia na veia sem demora já curte compartilha ativa o sino deixa o like"
  },
  {
    "id": 145,
    "start": 830860,
    "end": 834780,
    "text": "também temos aí a nossa playlist de adoração né nós também adoramos a"
  },
  {
    "id": 146,
    "start": 834780,
    "end": 840740,
    "text": "deus né também tem a nossa canção oficial dos catologia na veia aqui com o"
  },
  {
    "id": 147,
    "start": 840740,
    "end": 844840,
    "text": "clipe que foi lançado agora com o motion também né que nós fizemos nós"
  },
  {
    "id": 148,
    "start": 844840,
    "end": 848940,
    "text": "fizemos na verdade a nova versão tem spotify tem tudo aí nas redes sociais"
  },
  {
    "id": 149,
    "start": 848940,
    "end": 855320,
    "text": "aí pra vocês também curtir e botar nos seus stories tudo falando a respeito da"
  },
  {
    "id": 150,
    "start": 855320,
    "end": 860340,
    "text": "dedicamos a nossa vida e vivemos para a vinda de Cristo. Amém? Então sejam todos bem-vindos"
  },
  {
    "id": 151,
    "start": 860340,
    "end": 866020,
    "text": "aí. E vamos nessa, vamos descatologiar na veia. Vamos lá, já vamos começar falando"
  },
  {
    "id": 152,
    "start": 866600,
    "end": 871800,
    "text": "de... só vou fazer uma rápida introdução, né? Tem bastante gente nova no canal aí chegando."
  },
  {
    "id": 153,
    "start": 871980,
    "end": 878720,
    "text": "É importante que nós deixamos todos alinhados antes de a gente entrar na conexão, né? Para"
  },
  {
    "id": 154,
    "start": 878720,
    "end": 884640,
    "text": "que todos entendam a estrutura do resumo do Apocalipse, né? Que seria, nós podemos considerar"
  },
  {
    "id": 155,
    "start": 884640,
    "end": 890140,
    "text": "até o resumo da escatologia daniel no capítulo 7 de daniel está na sua bíblia tá todos"
  },
  {
    "id": 156,
    "start": 890140,
    "end": 894480,
    "text": "nossos gráficos são bíblicos tá gente tudo que eu tô citando aqui pra vocês é bíblico"
  },
  {
    "id": 157,
    "start": 894480,
    "end": 901700,
    "text": "ok daniel capítulo 7 deus se revela daniel dando algumas visões pra ele de alguns animais"
  },
  {
    "id": 158,
    "start": 901700,
    "end": 906860,
    "text": "ok que era ele vem então três bestas nunca seria quatro bestas a quarta eu não coloco"
  },
  {
    "id": 159,
    "start": 906860,
    "end": 911980,
    "text": "aqui porque eu dentro contexto que nós estudamos o próprio deus descarta a quarta besta que"
  },
  {
    "id": 160,
    "start": 911980,
    "end": 917420,
    "text": "o Império Romano, que ele diz que os outros animais lhe seriam conservados a vida, que"
  },
  {
    "id": 161,
    "start": 917420,
    "end": 921560,
    "text": "são esses três, porém o quarto animal já não existe mais, isso a Bíblia quem diz,"
  },
  {
    "id": 162,
    "start": 922640,
    "end": 923980,
    "text": "Daniel capítulo 7."
  },
  {
    "id": 163,
    "start": 924080,
    "end": 931360,
    "text": "Então, as três bestas, que é o leão urso e o leopardo, leão, Império Babilônico,"
  },
  {
    "id": 164,
    "start": 931620,
    "end": 936180,
    "text": "com a sucessão de Impérios que já houve no período histórico, tanto nas suas ideologias"
  },
  {
    "id": 165,
    "start": 936180,
    "end": 940420,
    "text": "quanto nos seus territórios, todos eles tomaram os mesmos territórios, Império Babilônico"
  },
  {
    "id": 166,
    "start": 940420,
    "end": 946060,
    "text": "na boca do nozor depois império medo persa ok aquilo que hoje nós conhecemos como irã"
  },
  {
    "id": 167,
    "start": 946060,
    "end": 951320,
    "text": "né a média pérsia império grego de alexandre o grande né dentro da estrutura esses impérios"
  },
  {
    "id": 168,
    "start": 951320,
    "end": 957240,
    "text": "já se passaram né só que deus vem dizer então que nos últimos tempos é nos mesmos"
  },
  {
    "id": 169,
    "start": 957240,
    "end": 961740,
    "text": "territórios que esses impérios tomaram e na mesma ideologia que esses impérios tiveram"
  },
  {
    "id": 170,
    "start": 961740,
    "end": 967000,
    "text": "isso volta a se repetir durante o período da última semana aniel e a grande tribulação"
  },
  {
    "id": 171,
    "start": 967000,
    "end": 971080,
    "text": "são os últimos sete anos da terra, né? Pelo menos da dispensação vigente que"
  },
  {
    "id": 172,
    "start": 971080,
    "end": 975080,
    "text": "nós conhecemos, e depois disso, depois da grande ebulação, seria o milênio, né?"
  },
  {
    "id": 173,
    "start": 975440,
    "end": 979420,
    "text": "Então, a Bíblia vem nos revelar, dentro dessa ideologia, né? Do Império"
  },
  {
    "id": 174,
    "start": 979420,
    "end": 983040,
    "text": "Babilônico, por exemplo, na Búca do Nozor, lembra que ele ordena uma estátua,"
  },
  {
    "id": 175,
    "start": 983180,
    "end": 987240,
    "text": "seja feita uma estátua toda de ouro, e quem não se prostrasse diante da estátua seria jogado"
  },
  {
    "id": 176,
    "start": 987240,
    "end": 991560,
    "text": "na fonália, aquecida sete vezes mais, e os meninos são jogados, né? Ou seja,"
  },
  {
    "id": 177,
    "start": 992180,
    "end": 995080,
    "text": "decreto de lei pra quem não adorar a imagem do império,"
  },
  {
    "id": 178,
    "start": 995080,
    "end": 997100,
    "text": "recebe uma pena de morte."
  },
  {
    "id": 179,
    "start": 997340,
    "end": 1000160,
    "text": "A Bíblia diz então que isso volta a se repetir na última semana, Daniel."
  },
  {
    "id": 180,
    "start": 1000280,
    "end": 1002260,
    "text": "Aquilo que nós conhecemos como grande tribulação."
  },
  {
    "id": 181,
    "start": 1002860,
    "end": 1006500,
    "text": "Império Medopécia, a mesma coisa, houve um decreto de lei irrevogável."
  },
  {
    "id": 182,
    "start": 1007040,
    "end": 1010460,
    "text": "A lei dos Medos e dos Persas, que era assinado com o sinete do rei."
  },
  {
    "id": 183,
    "start": 1011120,
    "end": 1014360,
    "text": "E aquela lei não podia ser revogada nem pelo próprio rei."
  },
  {
    "id": 184,
    "start": 1014540,
    "end": 1018380,
    "text": "Então Daniel é pego orando, ou seja, proibição de adoração."
  },
  {
    "id": 185,
    "start": 1018780,
    "end": 1021560,
    "text": "Ok? E por conta da proibição, Daniel é jogado na cova dos leões."
  },
  {
    "id": 186,
    "start": 1021560,
    "end": 1026880,
    "text": "alguém por conta da adoração, por conta da oração, né? Então tudo isso nós vemos"
  },
  {
    "id": 187,
    "start": 1026880,
    "end": 1032380,
    "text": "acontecendo e volta a se repetir isso no período histórico e no período da última semana"
  },
  {
    "id": 188,
    "start": 1032380,
    "end": 1039220,
    "text": "anual principalmente, né? Leopardo, Império Grego, né? A nós lembramos que a arma mais"
  },
  {
    "id": 189,
    "start": 1039220,
    "end": 1043540,
    "text": "utilizada pelo Império Grego que ficou historicamente conhecida foi o cavalo de Troia, né? Aquilo"
  },
  {
    "id": 190,
    "start": 1043540,
    "end": 1048180,
    "text": "que nós consideramos hoje porque todos esses territórios hoje compõem os territórios da"
  },
  {
    "id": 191,
    "start": 1048180,
    "end": 1053540,
    "text": "Asia Menor, Oriente Médio. Ou seja, todos eles são territórios que hoje são muçulmanos."
  },
  {
    "id": 192,
    "start": 1054400,
    "end": 1059640,
    "text": "Ou seja, o cavalo de Troia Mundial que eles irão executar é a imigração muçulmana"
  },
  {
    "id": 193,
    "start": 1059640,
    "end": 1064340,
    "text": "para tomar as nações de dentro para fora. É justamente isso que a Bíblia profetiza."
  },
  {
    "id": 194,
    "start": 1064680,
    "end": 1068420,
    "text": "Tecnicamente seria isso. Os territórios, um exemplo que esses impérios tomaram no passado"
  },
  {
    "id": 195,
    "start": 1068420,
    "end": 1076360,
    "text": "foram estes. Turquia, Síria, Iraque, Irã, que é o pé do urso, Israel, Egito, a Grécia,"
  },
  {
    "id": 196,
    "start": 1076360,
    "end": 1081220,
    "text": "Aí na extensão nós vamos parar a Saudita, Catar, Barém, Mirá, Zábios Unidos, toda"
  },
  {
    "id": 197,
    "start": 1081220,
    "end": 1086440,
    "text": "essa extensão do Oriente Médio, Jordânia, Líbano, Itália, Norte de Israel, toda essa"
  },
  {
    "id": 198,
    "start": 1086440,
    "end": 1087120,
    "text": "estrutura."
  },
  {
    "id": 199,
    "start": 1087320,
    "end": 1093840,
    "text": "E na verdade, o que Deus nos diz então, que nós estamos vendo aqui, leão, urso e leopardo,"
  },
  {
    "id": 200,
    "start": 1094500,
    "end": 1100700,
    "text": "a grande tribulação, quem vai tomar o império do anticristo é a fusão dessas bestas, é"
  },
  {
    "id": 201,
    "start": 1100700,
    "end": 1102120,
    "text": "as bestas fundidas, ok?"
  },
  {
    "id": 202,
    "start": 1102120,
    "end": 1106320,
    "text": "Não é à toa que João vê no Apocalipse 13 a besta que ele vê exatamente essa.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 203,
    "start": 1106580,
    "end": 1111380,
    "text": "Ela tem pé de urso, ou seja, média e pérsia, com as mesmas deologia do império médio e pérsia,"
  },
  {
    "id": 204,
    "start": 1111440,
    "end": 1115000,
    "text": "que hoje é o Irã, que nós sempre apontamos para vocês que ia"
  },
  {
    "id": 205,
    "start": 1115000,
    "end": 1119720,
    "text": "começar a briga com Israel para trazer o fim dos tempos, seria o Irã, que é a média e a pérsia."
  },
  {
    "id": 206,
    "start": 1119980,
    "end": 1125340,
    "text": "Vai agir semelhante ao Leopardo, ou seja, semelhante ao império grego, com o cavalo de Tróia,"
  },
  {
    "id": 207,
    "start": 1125460,
    "end": 1127740,
    "text": "e terá a boca da Babilônia, boca de leão,"
  },
  {
    "id": 208,
    "start": 1127740,
    "end": 1132140,
    "text": "que operará com decretos de leis, assim como a condição do Império Babilônico,"
  },
  {
    "id": 209,
    "start": 1132320,
    "end": 1136760,
    "text": "quem não adorar a imagem do Império vai também ser martirizado, de acordo com o Apocalipse 13,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 210,
    "start": 1137240,
    "end": 1140960,
    "text": "o anticristo se levanta em cima dessa besta que é um dos chifres,"
  },
  {
    "id": 211,
    "start": 1141040,
    "end": 1146280,
    "text": "o anticristo não é a besta, ele é um dos chifres, de acordo com a palavra, que a besta é o Império,"
  },
  {
    "id": 212,
    "start": 1146500,
    "end": 1150740,
    "text": "sempre foi o Império na história e não muda no Apocalipse também,"
  },
  {
    "id": 213,
    "start": 1151120,
    "end": 1156760,
    "text": "ou seja, a besta é o governo do anticristo, e será um governo islâmico, um governo muçulmano,"
  },
  {
    "id": 214,
    "start": 1156760,
    "end": 1161080,
    "text": "de acordo com aquilo que a Bíblia diz, né? Vem instituindo então uma falsa paz com Israel"
  },
  {
    "id": 215,
    "start": 1161080,
    "end": 1165940,
    "text": "principalmente, né? Dentro dessa essa essa cultura abraâmica que nós vemos sendo"
  },
  {
    "id": 216,
    "start": 1165940,
    "end": 1170160,
    "text": "instituída, né? Das religiões abraâmicas, na verdade, é para enganar Israel, para fazer"
  },
  {
    "id": 217,
    "start": 1170160,
    "end": 1174700,
    "text": "um acordo de paz. Após isso, ele vai instituir os seus três pilares, que é o único governo,"
  },
  {
    "id": 218,
    "start": 1175100,
    "end": 1179640,
    "text": "uma única moeda e uma única religião. Essa seria a estrutura do governo anticristo,"
  },
  {
    "id": 219,
    "start": 1179900,
    "end": 1185300,
    "text": "a qual, assim que iniciar a grande tribulação, eles tomam posse de tudo isso, ok? E nós já"
  },
  {
    "id": 220,
    "start": 1185300,
    "end": 1190000,
    "text": "ver o prenúncio de tudo isso acontecendo agora nos nossos dias, tá? O Islã como"
  },
  {
    "id": 221,
    "start": 1190000,
    "end": 1193800,
    "text": "cavalo de Troé no mundo inteiro, né? Operando com grande erro, pessoas"
  },
  {
    "id": 222,
    "start": 1193800,
    "end": 1197360,
    "text": "apoiando a Palestina, na verdade apoiando ramas, terroristas, achando que"
  },
  {
    "id": 223,
    "start": 1197360,
    "end": 1199760,
    "text": "tá apoiando cidadãos de bem e tudo mais, né?"
  },
  {
    "id": 224,
    "start": 1200000,
    "end": 1204860,
    "text": "ou pelo engano ou porque realmente são maus, né? O coração deles tem essa vetente maligna, ok?"
  },
  {
    "id": 225,
    "start": 1205420,
    "end": 1208980,
    "text": "E o que nós estamos vivendo neste momento é a separação do joio e do trigo, né?"
  },
  {
    "id": 226,
    "start": 1209540,
    "end": 1210300,
    "text": "Exatamente isso."
  },
  {
    "id": 227,
    "start": 1210780,
    "end": 1215720,
    "text": "Bom, rápido resumo, eu fiz aqui pra vocês, pra que as pessoas entendam nosso raciocínio aqui,"
  },
  {
    "id": 228,
    "start": 1215860,
    "end": 1219900,
    "text": "pra quando nós citarmos algumas coisas, vocês tenham ciência da mentalidade que nós seguimos aqui,"
  },
  {
    "id": 229,
    "start": 1220120,
    "end": 1224160,
    "text": "ok? Que o governo do anticristo será um governo islâmico, de acordo com a Bíblia, tá? Não sei o quem digo."
  },
  {
    "id": 230,
    "start": 1224500,
    "end": 1228500,
    "text": "Os territórios são aqueles. Israel é o centro do mundo na grande tribulação, né?"
  },
  {
    "id": 231,
    "start": 1228500,
    "end": 1234460,
    "text": "Não é à toa, só para vocês terem ideia, a quinta taça é derramada na igreja de Pérgamo,"
  },
  {
    "id": 232,
    "start": 1234740,
    "end": 1239980,
    "text": "lá onde ficava a igreja de Pérgamo, a igreja de Pérgamo ficava justamente onde a Bíblia"
  },
  {
    "id": 233,
    "start": 1239980,
    "end": 1245960,
    "text": "cita que seria o trono de Satanás, que é aquilo que hoje nós conhecemos como Turquia,"
  },
  {
    "id": 234,
    "start": 1246040,
    "end": 1251640,
    "text": "que naquela época era Ásia Menor, a quinta taça é derramada na Turquia, a sexta derramada"
  },
  {
    "id": 235,
    "start": 1251640,
    "end": 1257320,
    "text": "no rio Frates, para que os reis ao oriente de Israel invada Israel, dentro da fusão"
  },
  {
    "id": 236,
    "start": 1257320,
    "end": 1262660,
    "text": "haverá, né, do, do, das nações muçulmanas aqui do Oriente Médio junto com a China, né, que vem"
  },
  {
    "id": 237,
    "start": 1262660,
    "end": 1267480,
    "text": "pra invadir Israel no período da Grã Tribulação. Essas são as citações bíblicas, tá, puras, puras"
  },
  {
    "id": 238,
    "start": 1267480,
    "end": 1272420,
    "text": "e simples assim, pra que todos entendam, ok? Então, a China basicamente quer representatividade do"
  },
  {
    "id": 239,
    "start": 1272420,
    "end": 1277320,
    "text": "comunismo chinês, né, que vai vir com toda a tecnologia de controle social dos últimos tempos,"
  },
  {
    "id": 240,
    "start": 1277440,
    "end": 1281960,
    "text": "né, então, durante o período da última semana, Daniel, vão marchar 200 milhões de soldados"
  },
  {
    "id": 241,
    "start": 1281960,
    "end": 1288760,
    "text": "contra Israel, de acordo com a Bíblia. Então, o rio Frata se seca, ok? Na sexta taça e os reis ao"
  },
  {
    "id": 242,
    "start": 1288760,
    "end": 1294620,
    "text": "oriente de Israel vai se unificarem, principalmente com a Ásia, né? Com a China também, aí nós"
  },
  {
    "id": 243,
    "start": 1294620,
    "end": 1301880,
    "text": "podemos considerar o Irã, Paquistão, Afeganistão, todos os territórios hoje, o Talibã, o Iêmen com"
  },
  {
    "id": 244,
    "start": 1301880,
    "end": 1312820,
    "text": "o o o resbolar né sendo patrocinado no norte de israel pelo irã ramás na faixa de gása né"
  },
  {
    "id": 245,
    "start": 1312820,
    "end": 1319100,
    "text": "toda essa estrutura muçulmana mais radical nos últimos tempos é o que vai trazer a estrutura da"
  },
  {
    "id": 246,
    "start": 1319100,
    "end": 1324580,
    "text": "traição sobre israel né obviamente com muito engano porque aquele que será o anticristo ele"
  },
  {
    "id": 247,
    "start": 1324580,
    "end": 1329860,
    "text": "vem como um cordeiro dizendo que quer paz e tudo mais assim como nós vemos hoje a atitude do"
  },
  {
    "id": 248,
    "start": 1329860,
    "end": 1333660,
    "text": "da Arábia Saudita, né? Seria um dos candidatos principais aí,"
  },
  {
    "id": 249,
    "start": 1334120,
    "end": 1337380,
    "text": "pelo menos, a menos que alguma coisa mude, ok? Seria um dos"
  },
  {
    "id": 250,
    "start": 1337380,
    "end": 1340620,
    "text": "candidatos principais a ocupar esse papel, né? De acordo com a"
  },
  {
    "id": 251,
    "start": 1340620,
    "end": 1343220,
    "text": "Bíblia, tá, gente? Aqui nós não trabalhamos com achismo ou"
  },
  {
    "id": 252,
    "start": 1343220,
    "end": 1345540,
    "text": "com a teoria da conspiração ou com essas baboseira que cada"
  },
  {
    "id": 253,
    "start": 1345540,
    "end": 1347960,
    "text": "hora tem um anticristo diferente, não. A gente fica com"
  },
  {
    "id": 254,
    "start": 1347960,
    "end": 1351300,
    "text": "os territórios que a Bíblia imputou, ok? Então, mediante a"
  },
  {
    "id": 255,
    "start": 1351300,
    "end": 1353320,
    "text": "isso, a gente não foge mais nada, ok? Você não fica"
  },
  {
    "id": 256,
    "start": 1353800,
    "end": 1356540,
    "text": "opinando igual cada um, cada vez é um anticristo diferente, era"
  },
  {
    "id": 257,
    "start": 1356540,
    "end": 1362440,
    "text": "era o Obama, era o Clinton, era não sei quem, era o Macron, é o Jared, é o Trump,"
  },
  {
    "id": 258,
    "start": 1363200,
    "end": 1367060,
    "text": "daqui a pouco vem o E.T. Bilu, é o Anticristo, então não, a gente não trabalha dessa forma,"
  },
  {
    "id": 259,
    "start": 1367340,
    "end": 1371400,
    "text": "nós ficamos sempre com aquilo que a Bíblia diz, que ele virá a partir do Oriente Médio,"
  },
  {
    "id": 260,
    "start": 1371540,
    "end": 1376880,
    "text": "ok? Com a estrutura e religiosidade islâmica. Não é à toa que João, ele vê os decapitados da"
  },
  {
    "id": 261,
    "start": 1376880,
    "end": 1382520,
    "text": "Grã Tribulação, na última semana o Daniel, e a única religião que decapita pessoas no mundo, tá?"
  },
  {
    "id": 262,
    "start": 1382520,
    "end": 1388000,
    "text": "é o Islam, não tem outra religião. Aquele que se opõe contra tudo e se chama a Deus de acordo com a Bíblia."
  },
  {
    "id": 263,
    "start": 1388200,
    "end": 1393340,
    "text": "Amém? Rápido resumo pra vocês, não ficarem perdidos, o galera tá chegando aí. Quero agradecer aí, Luciene,"
  },
  {
    "id": 264,
    "start": 1393420,
    "end": 1397180,
    "text": "muito obrigado por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais."
  },
  {
    "id": 265,
    "start": 1397200,
    "end": 1402080,
    "text": "Esse aí é um super chat, super stick, né? Muito obrigado por reconhecer o nosso trabalho."
  },
  {
    "id": 266,
    "start": 1404120,
    "end": 1409240,
    "text": "Muito obrigado também pro Silas, que não lembra do canal aí, Escatologia na Véu, muito obrigado pro Silan."
  },
  {
    "id": 267,
    "start": 1410520,
    "end": 1416180,
    "text": "lembrando pessoal que todo o nosso conteúdo aqui tá é gratuito ok nossas artes tudo que"
  },
  {
    "id": 268,
    "start": 1416180,
    "end": 1421460,
    "text": "nós fornecemos para vocês tudo gratuito ok obviamente o livro tem um custo né o livro"
  },
  {
    "id": 269,
    "start": 1421460,
    "end": 1428000,
    "text": "ebook tem um custo de produção tudo mais por isso que nós né temos esse custo basicamente ainda"
  },
  {
    "id": 270,
    "start": 1428000,
    "end": 1433600,
    "text": "ainda em vista do material ainda pequeno ok e nós contamos com vocês com ofertas voluntárias como"
  },
  {
    "id": 271,
    "start": 1433600,
    "end": 1438840,
    "text": "sempre fazem tá o pessoal ajuda através do e-mail que nós sempre deixamos aqui embaixo tudo isso"
  },
  {
    "id": 272,
    "start": 1438840,
    "end": 1443440,
    "text": "para manter o trabalho ok para manter o canal nós sempre deixamos o e-mail aqui embaixo"
  },
  {
    "id": 273,
    "start": 1443440,
    "end": 1447440,
    "text": "nos comentários ou a gente sempre coloca no chat aí para vocês para contribuição"
  },
  {
    "id": 274,
    "start": 1447440,
    "end": 1452360,
    "text": "ou tem super chique super chat se torne membro do canal e assim vocês ajudam esse trabalho"
  },
  {
    "id": 275,
    "start": 1452360,
    "end": 1459320,
    "text": "a expandir cada dia mais ok vamos lá vamos catologia na veia aí o que acontece dentro"
  },
  {
    "id": 276,
    "start": 1459320,
    "end": 1468080,
    "text": "das composições tá e aqui é bem complicado porque temos várias vertentes de raciocínio"
  },
  {
    "id": 277,
    "start": 1468720,
    "end": 1473140,
    "text": "É complicado porque, novamente, quando eu trago alguma coisa aqui para vocês, mediante"
  },
  {
    "id": 278,
    "start": 1473140,
    "end": 1477640,
    "text": "a revelação, e também temos uma playlist aqui no canal de cumprimentos proféticos,"
  },
  {
    "id": 279,
    "start": 1478080,
    "end": 1482360,
    "text": "a qual Deus nos dá algumas visões, nós contamos aqui para vocês e geralmente as"
  },
  {
    "id": 280,
    "start": 1482360,
    "end": 1486320,
    "text": "visões se cumprem, vocês veem no jornais, aquilo que vai passar no jornais, pouco tempo"
  },
  {
    "id": 281,
    "start": 1486320,
    "end": 1490960,
    "text": "depois do profetizado, e aí nós fazemos o corte e depois postamos para vocês."
  },
  {
    "id": 282,
    "start": 1491040,
    "end": 1494840,
    "text": "Tem uma playlist enorme aqui no canal também que se chama cumprimentos proféticos, ok?"
  },
  {
    "id": 283,
    "start": 1494840,
    "end": 1496820,
    "text": "Então sugiro que você se autodifique."
  },
  {
    "id": 284,
    "start": 1498420,
    "end": 1503200,
    "text": "Mediante a essa circunstância de sinais que Deus nos permite fazer aqui, e Deus vem"
  },
  {
    "id": 285,
    "start": 1503200,
    "end": 1506420,
    "text": "falando conosco a respeito dos grandes enganos que haveriam finais, ok?"
  },
  {
    "id": 286,
    "start": 1507100,
    "end": 1512880,
    "text": "Existe duas vertentes aqui na internet, assim como está agora nessa loucura de uns creem"
  },
  {
    "id": 287,
    "start": 1512880,
    "end": 1518500,
    "text": "que o arrebatamento não existe, outros creem que sim, nós cremos e provamos na Bíblia"
  },
  {
    "id": 288,
    "start": 1518500,
    "end": 1523060,
    "text": "isso para vocês várias vezes aqui nos conteúdos, que o arrebatamento é pré-tribulaçãoista,"
  },
  {
    "id": 289,
    "start": 1523060,
    "end": 1527800,
    "text": "fora os sinais que nós executamos aqui, também assim como os discípulos faziam, faziam sinais"
  },
  {
    "id": 290,
    "start": 1527800,
    "end": 1530580,
    "text": "para mostrar que a mensagem que eles traziam era verdadeira."
  },
  {
    "id": 291,
    "start": 1530840,
    "end": 1536360,
    "text": "A mensagem é uma mensagem bíblica, cristocêntrica, que gera um fruto digno de arrependimento."
  },
  {
    "id": 292,
    "start": 1536540,
    "end": 1543140,
    "text": "Mediante a isso, nós vemos algumas vertentes de pessoas ou chutando, ou outros dizem que"
  },
  {
    "id": 293,
    "start": 1543140,
    "end": 1546220,
    "text": "foi Deus e tudo mais, nós temos o nosso cínio aqui, tá?"
  },
  {
    "id": 294,
    "start": 1546340,
    "end": 1551860,
    "text": "Jesus vem nos revelar que as dores de parto, que seriam os últimos sinais da sua vinda,"
  },
  {
    "id": 295,
    "start": 1552680,
    "end": 1559680,
    "text": "aconteceriam como contrações ok contrações de dores de parto a bíblia chama ok que nos que no"
  },
  {
    "id": 296,
    "start": 1559680,
    "end": 1565060,
    "text": "caso seria assim como a mulher tem dores de parto que as contrações elas elas vêm gradativamente"
  },
  {
    "id": 297,
    "start": 1565600,
    "end": 1572980,
    "text": "numa escala menor e o tempo entre uma contração e outra vai diminuindo e a contração vai aumentando"
  },
  {
    "id": 298,
    "start": 1572980,
    "end": 1578760,
    "text": "né dentro dessa composição a bíblia então vem nos trazer essa conexão que tudo vai acontecer"
  },
  {
    "id": 299,
    "start": 1578760,
    "end": 1584720,
    "text": "exatamente dessa forma. Contrações dos sinais de uma forma mais intensa, de uma forma que"
  },
  {
    "id": 300,
    "start": 1584720,
    "end": 1590580,
    "text": "a cada dia mais vai aumentando, ok? E o tempo intervalo vai diminuindo, ou seja, tsunamis,"
  },
  {
    "id": 301,
    "start": 1590700,
    "end": 1596260,
    "text": "terremotos, guerras, humores de guerras, epidemias, né? Só que o grande problema é que muitos"
  },
  {
    "id": 302,
    "start": 1596260,
    "end": 1603040,
    "text": "associam aquilo que Jesus falou que seriam os sinais, acabam associando como coisas naturais."
  },
  {
    "id": 303,
    "start": 1604680,
    "end": 1609140,
    "text": "Uma cultura que foi muito falada, pelo menos eu no profético, já tive essa revelação"
  },
  {
    "id": 304,
    "start": 1609140,
    "end": 1614060,
    "text": "há muito tempo com Deus, não é de hoje, Deus já nos falou há muito tempo, que tudo"
  },
  {
    "id": 305,
    "start": 1614060,
    "end": 1618960,
    "text": "seria com base em gano, e muitos têm essa conexão como colocando para o profético"
  },
  {
    "id": 306,
    "start": 1618960,
    "end": 1626080,
    "text": "como se a terra está gemendo com dores de parto, é uma contração da terra, ou seja,"
  },
  {
    "id": 307,
    "start": 1626080,
    "end": 1633500,
    "text": "que seriam geralmente eles utilizam o termo a natureza ok sendo que a bíblia a bíblia não diz"
  },
  {
    "id": 308,
    "start": 1633500,
    "end": 1642600,
    "text": "isso ok são termos utilizados a basicamente como uma uma uma um termo para explicativo mas não"
  },
  {
    "id": 309,
    "start": 1642600,
    "end": 1649840,
    "text": "que a bíblia diz a bíblia não diz que que que essa a terra como se a terra tivesse o poder de"
  },
  {
    "id": 310,
    "start": 1649840,
    "end": 1655600,
    "text": "agir com contrações né o que a bíblia diz é que a terra vai cambalear com uma bêbada né no"
  },
  {
    "id": 311,
    "start": 1655600,
    "end": 1661360,
    "text": "período principalmente da grande tribulação através do juízo de Deus, ou seja, e principalmente"
  },
  {
    "id": 312,
    "start": 1661360,
    "end": 1665660,
    "text": "a grande tribulação que é a última semana Daniel, a bíblia vem nos dizer que chegou"
  },
  {
    "id": 313,
    "start": 1665660,
    "end": 1677560,
    "text": "o momento de Deus destruir os que destroem a terra, ou seja, terá um período aqui caótico"
  },
  {
    "id": 314,
    "start": 1677560,
    "end": 1682940,
    "text": "que muita coisa que vai acontecer, se não na sua maioria das coisas que acontecerão,"
  },
  {
    "id": 315,
    "start": 1682940,
    "end": 1686240,
    "text": "não serão coisas naturais."
  },
  {
    "id": 316,
    "start": 1686540,
    "end": 1689640,
    "text": "Alguém serão coisas propositais e ocasionadas, por exemplo,"
  },
  {
    "id": 317,
    "start": 1689840,
    "end": 1692980,
    "text": "quando Jesus está dizendo guerras, rumores de guerras,"
  },
  {
    "id": 318,
    "start": 1693180,
    "end": 1695220,
    "text": "a guerra é algo natural da natureza?"
  },
  {
    "id": 319,
    "start": 1695440,
    "end": 1696940,
    "text": "Não, é o homem que está fazendo."
  },
  {
    "id": 320,
    "start": 1697960,
    "end": 1700880,
    "text": "Ok, então ele diz ouvireis falar de guerras e rumores de guerras, ou seja,"
  },
  {
    "id": 321,
    "start": 1701620,
    "end": 1703920,
    "text": "os outros sinais também que irão acontecer."
  },
  {
    "id": 322,
    "start": 1704460,
    "end": 1709440,
    "text": "Nós sabemos que hoje existem tecnologias compatíveis para a execução de tais."
  },
  {
    "id": 323,
    "start": 1709480,
    "end": 1712840,
    "text": "Assim como nós já provamos aqui várias vezes no canal aqui com vocês, por exemplo,"
  },
  {
    "id": 324,
    "start": 1713540,
    "end": 1716460,
    "text": "nós acabamos de ver essa tecnologia sendo utilizada no Irã"
  },
  {
    "id": 325,
    "start": 1716460,
    "end": 1719900,
    "text": "eu trouxe uma matéria para vocês nos últimos dias agora que nós fizemos live"
  },
  {
    "id": 326,
    "start": 1719900,
    "end": 1725740,
    "text": "que no Irã está sofrendo uma seca histórica, a maior seca em 50 anos"
  },
  {
    "id": 327,
    "start": 1725740,
    "end": 1728500,
    "text": "o Irã está sofrendo e como solução"
  },
  {
    "id": 328,
    "start": 1728500,
    "end": 1733380,
    "text": "ele tem uma tecnologia em que eles pulverizam sais nas nuvens junto com metais"
  },
  {
    "id": 329,
    "start": 1733380,
    "end": 1737360,
    "text": "que as nuvens então ficam pesadas e então causam tempestades"
  },
  {
    "id": 330,
    "start": 1737360,
    "end": 1741360,
    "text": "para fazer chover, ou seja, um local que agora via seca"
  },
  {
    "id": 331,
    "start": 1741360,
    "end": 1745720,
    "text": "agora então começa a basicamente chover e ser alagado, ou seja, nós sabemos que essa"
  },
  {
    "id": 332,
    "start": 1745720,
    "end": 1750760,
    "text": "tecnologia existe. E a grande questão é que Deus já havia nos revelado que isso está"
  },
  {
    "id": 333,
    "start": 1750760,
    "end": 1757080,
    "text": "acontecendo em vários locais do mundo, causado proposital, não são coisas naturais para"
  },
  {
    "id": 334,
    "start": 1757080,
    "end": 1762360,
    "text": "vender a agenda do clima, a agenda climática, ok? Dizendo que a Terra está com aquecimento"
  },
  {
    "id": 335,
    "start": 1762360,
    "end": 1769180,
    "text": "global porque é o pum da vaca, ok? Também tem o Harp, né? Você já conhece, né? Diversas"
  },
  {
    "id": 336,
    "start": 1769180,
    "end": 1774460,
    "text": "tecnologias, ou seja, não são coisas naturais, gente. Nós já cansamos de falar isso pra vocês, ok?"
  },
  {
    "id": 337,
    "start": 1774780,
    "end": 1778720,
    "text": "Só que agora a galera tá ficando mais acordada, né? O pessoal tá começando a entender que não é"
  },
  {
    "id": 338,
    "start": 1778720,
    "end": 1784000,
    "text": "normal as coisas que estão acontecendo, ok? E vamos lá, vamos ver os últimos sinais que estão acontecendo,"
  },
  {
    "id": 339,
    "start": 1784180,
    "end": 1790200,
    "text": "então, tudo isso foi de... a gente fez a nossa Ultima Live foi sexta-feira, né? Nós fizemos a Ultima Live,"
  },
  {
    "id": 340,
    "start": 1790360,
    "end": 1796860,
    "text": "ou seja, tudo que aconteceu no final de semana pra cá, ok? Vem comigo no conexão profética dessa noite, vamos lá?"
  },
  {
    "id": 341,
    "start": 1796860,
    "end": 1799980,
    "text": "O primeiro é o invulcão entre a erupção e a erupção."
  },
  {
    "id": 342,
    "start": 1800000,
    "end": 1810140,
    "text": "pela primeira vez, olha isso, em 12 mil anos na Etiópia. Você já sabe, essa aqui é a matéria que tá vendendo, tá?"
  },
  {
    "id": 343,
    "start": 1810160,
    "end": 1818140,
    "text": "Você já sabe da cronologia qual nós cremos, ok? Qual a Bíblia nos dá, ok? Que de Adão a Abraão seria"
  },
  {
    "id": 344,
    "start": 1818140,
    "end": 1826080,
    "text": "dois mil anos, de Abraão a Jesus dois mil anos, de Jesus até nós mais dois mil anos, ok? Ou seja, seis mil"
  },
  {
    "id": 345,
    "start": 1826080,
    "end": 1830160,
    "text": "anos contábil do homem na terra, pelo menos a cronologia bíblica, ok? E aqui eles estão"
  },
  {
    "id": 346,
    "start": 1830160,
    "end": 1835160,
    "text": "dizendo então que esse vulcão deu mínimo seis mil anos adormecido. Estão vendendo."
  },
  {
    "id": 347,
    "start": 1835340,
    "end": 1844760,
    "text": "E agora entrou a erupção do nada. Ok? Vamos lá, olha aí. O vulcão na Etiópia registrou"
  },
  {
    "id": 348,
    "start": 1844760,
    "end": 1854240,
    "text": "atividade depois de 12 mil anos nativo. O programa Vulcanismo Global informou que o"
  },
  {
    "id": 349,
    "start": 1854240,
    "end": 1864140,
    "text": "Hailey Gabb não teve erupções concretas durante o Holoceno, que começou há cerca"
  },
  {
    "id": 350,
    "start": 1864140,
    "end": 1869640,
    "text": "de 12 mil anos, no final da Última Era Glacial, segundo o CBS."
  },
  {
    "id": 351,
    "start": 1870500,
    "end": 1880840,
    "text": "O vulcão fica na região de Afar e lançou fumaça por 14 km de altura."
  },
  {
    "id": 352,
    "start": 1880840,
    "end": 1885640,
    "text": "Nós já podemos considerar isso daqui como mais um cumprimento profético, nós temos"
  },
  {
    "id": 353,
    "start": 1885640,
    "end": 1889660,
    "text": "uma live ainda que eu fiz aqui, uma profecia que ainda não tinha se cumprido, seria uma"
  },
  {
    "id": 354,
    "start": 1889660,
    "end": 1893360,
    "text": "grande coluna de fogo, fumaça que a gente viu, vamos olhar o vídeo, eu nem vi o vídeo"
  },
  {
    "id": 355,
    "start": 1893360,
    "end": 1897280,
    "text": "ainda, eu deixo pra ver com vocês, vamos olhar esse vídeo aqui pra ver se é compatível"
  },
  {
    "id": 356,
    "start": 1898140,
    "end": 1904860,
    "text": "com aquilo que nós vimos, então cerca de 14 km, ok?"
  },
  {
    "id": 357,
    "start": 1904860,
    "end": 1905820,
    "text": "Olhem aí."
  },
  {
    "id": 358,
    "start": 1908960,
    "end": 1911580,
    "text": "diminuir aqui vai ficar na tela toda"
  },
  {
    "id": 359,
    "start": 1913660,
    "end": 1914740,
    "text": "olhem isso"
  },
  {
    "id": 360,
    "start": 1923600,
    "end": 1925040,
    "text": "olhem isso"
  },
  {
    "id": 361,
    "start": 1928180,
    "end": 1934160,
    "text": "tinha, isso aqui é do info money, tinha outros vídeos que estavam rolando também na internet"
  },
  {
    "id": 362,
    "start": 1934160,
    "end": 1941040,
    "text": "com visualização via satélite, e realmente é impressionante. Essa irrupção está sendo impressionante,"
  },
  {
    "id": 363,
    "start": 1941280,
    "end": 1949180,
    "text": "ou seja, isso aqui está acontecendo como contração pela primeira vez em 12 mil anos, é o que eles estão dizendo,"
  },
  {
    "id": 364,
    "start": 1949800,
    "end": 1960980,
    "text": "então aqui você já enxerga contrações. Tem centenas, se não vou exagerar, dezenas de alguns vídeos,"
  },
  {
    "id": 365,
    "start": 1960980,
    "end": 1965780,
    "text": "né, aí não tem como a gente mais saber se é real ou não, dentro dessa composição"
  },
  {
    "id": 366,
    "start": 1966300,
    "end": 1969520,
    "text": "de, eu não sei se vocês já viram, né, eu creio que eu já trouxe alguns pra vocês,"
  },
  {
    "id": 367,
    "start": 1970260,
    "end": 1975400,
    "text": "de alguns ovnis sobrevoando sobre vulcões antes desses vulcões entrarem em erupção."
  },
  {
    "id": 368,
    "start": 1976180,
    "end": 1980040,
    "text": "Os mesmos ovnis que a gente vê em vários vídeos por aí, né, aqueles mesmos ovnis"
  },
  {
    "id": 369,
    "start": 1980040,
    "end": 1983380,
    "text": "que estavam na América um tempo atrás, né, que depois eles falaram que na verdade eram"
  },
  {
    "id": 370,
    "start": 1984100,
    "end": 1989000,
    "text": "tecnologias humanas, né, que basicamente eram drones, pelo menos foi que o governo"
  },
  {
    "id": 371,
    "start": 1989000,
    "end": 1994160,
    "text": "americana acabou divulgando ok e agora nós estamos vendo essas grandes"
  },
  {
    "id": 372,
    "start": 1994160,
    "end": 1998720,
    "text": "catástrofes acontecendo e que nós vamos ter entendimento a convicção que pelo"
  },
  {
    "id": 373,
    "start": 1998720,
    "end": 2003640,
    "text": "menos por agora a maioria das coisas que estão acontecendo não são naturais"
  },
  {
    "id": 374,
    "start": 2004360,
    "end": 2008980,
    "text": "ok muitos né o pastores falam se levantam e dizem não que a terra está"
  },
  {
    "id": 375,
    "start": 2008980,
    "end": 2012160,
    "text": "gemeno ou que é o juízo de deus caindo sobre a terra"
  },
  {
    "id": 376,
    "start": 2012160,
    "end": 2016220,
    "text": "isso na graça né não é o que eu enxergo tá aí não é o que ensino para vocês já"
  },
  {
    "id": 377,
    "start": 2016220,
    "end": 2021820,
    "text": "sabe, ok? Deus estabeleceu um tempo determinado pra ele derramar juízo, que será na última"
  },
  {
    "id": 378,
    "start": 2021820,
    "end": 2026560,
    "text": "semana da Anel, que é a grande tribulação. Se Deus já está derramando juízos agora,"
  },
  {
    "id": 379,
    "start": 2026580,
    "end": 2031460,
    "text": "matando sem acepção de pessoas, como muitos têm, né, sempre nós sabemos que até isso"
  },
  {
    "id": 380,
    "start": 2031460,
    "end": 2036440,
    "text": "contraria a interseção que o próprio Abraão fez pro Sodômico morra. Deus falou, Abraão,"
  },
  {
    "id": 381,
    "start": 2036440,
    "end": 2045780,
    "text": "se por amor a dez pessoas tiver dez pessoas justas na cidade de Sodômico morra, eu não"
  },
  {
    "id": 382,
    "start": 2045780,
    "end": 2052960,
    "text": "esquece os textos bíblicos e acabam aplicando como se Deus está impondo juízos agora sobre cidades,"
  },
  {
    "id": 383,
    "start": 2053320,
    "end": 2056780,
    "text": "sob territórios grandiosos e matando todo mundo sem fazer a excepção de pessoas."
  },
  {
    "id": 384,
    "start": 2057260,
    "end": 2058900,
    "text": "Esse não é o Deus da Bíblia que eu sivo, ok?"
  },
  {
    "id": 385,
    "start": 2059260,
    "end": 2061320,
    "text": "Esse não é o Deus que eu sivo, nem o que eu prego."
  },
  {
    "id": 386,
    "start": 2061540,
    "end": 2065480,
    "text": "Ok? O Deus que nós servimos, Ele estabeleceu um tempo determinado para juízos."
  },
  {
    "id": 387,
    "start": 2065680,
    "end": 2067360,
    "text": "Aí na grande tribulação, sim."
  },
  {
    "id": 388,
    "start": 2067740,
    "end": 2071960,
    "text": "Todos que estiverem debaixo do céu, aqui na Terra, no período da última semana, Daniel,"
  },
  {
    "id": 389,
    "start": 2072420,
    "end": 2073980,
    "text": "estarão debaixo dos juízos de Deus."
  },
  {
    "id": 390,
    "start": 2073980,
    "end": 2079520,
    "text": "ok? Exceto aqueles que o próprio Deus cita que vai marcar, que são cento e"
  },
  {
    "id": 391,
    "start": 2079520,
    "end": 2082880,
    "text": "quarenta e quatro mil, doze mil de cada tribo de Israel. Ou seja, o remando"
  },
  {
    "id": 392,
    "start": 2082880,
    "end": 2087680,
    "text": "incende de Israel que Deus ainda vai osselar na testa com selo físico pra que"
  },
  {
    "id": 393,
    "start": 2087680,
    "end": 2091800,
    "text": "eles possam ser poupados durante aquele período e não sejam atingidos pelas"
  },
  {
    "id": 394,
    "start": 2091800,
    "end": 2095480,
    "text": "chagas malignas que será derramada na Gratibulação. Só que será cento e"
  },
  {
    "id": 395,
    "start": 2095480,
    "end": 2099880,
    "text": "quarenta e quatro mil selos exatos que Deus vai estabelecer na última semana"
  },
  {
    "id": 396,
    "start": 2099880,
    "end": 2103960,
    "text": "Daniel. Ou seja, pastor, e nesse período onde estará a igreja? A igreja já está"
  },
  {
    "id": 397,
    "start": 2103960,
    "end": 2114840,
    "text": "estará com Cristo, ok? Porque o selo da igreja é o Espírito Santo, o selo da igreja não é um selo físico como Israel terá, é um selo espiritual, é o próprio Espírito Santo."
  },
  {
    "id": 398,
    "start": 2115140,
    "end": 2128440,
    "text": "Então comigo ou não entendendo isso daqui, vamos lá! E por que eu tô dando essa rápida introdução? Porque obviamente vocês vão ouvir muito falar disso, principalmente do que acabou de acontecer novamente agora no Rio Grande do Sul, né?"
  },
  {
    "id": 399,
    "start": 2128440,
    "end": 2135780,
    "text": "Mais uma vez aí, e eu já ensinei isso pra vocês, nós temos lives aqui, sobre o tema no canal, ok?"
  },
  {
    "id": 400,
    "start": 2136200,
    "end": 2145380,
    "text": "Que o agro brasileiro, principalmente no Brasil, as terras agrícolas, estão sofrendo ataques, ok?"
  },
  {
    "id": 401,
    "start": 2145940,
    "end": 2153460,
    "text": "Essas coisas que estão acontecendo não são naturais, não estabeleça como se fosse algo natural, porque não é."
  },
  {
    "id": 402,
    "start": 2153460,
    "end": 2157760,
    "text": "Ok? E não é de hoje que eu digo isso pra você, eu digo que essas coisas aconteceriam."
  },
  {
    "id": 403,
    "start": 2159640,
    "end": 2168500,
    "text": "Olha aí ó, a 76 pessoas foram feridas, uma na UTI. De acordo com a prefeitura, 76 ficaram"
  },
  {
    "id": 404,
    "start": 2168500,
    "end": 2176620,
    "text": "feridas e uma com gravidade. Receberam atendimento médico, outras 28 estão fora de casa, 11"
  },
  {
    "id": 405,
    "start": 2177300,
    "end": 2181460,
    "text": "desalojados e 17 desabrigados. A prefeitura decretou situação de emergência. Segundo"
  },
  {
    "id": 406,
    "start": 2181460,
    "end": 2188300,
    "text": "autoridades, os feridos foram atingidos por estilhaços de telha. Uma pessoa está internada"
  },
  {
    "id": 407,
    "start": 2188300,
    "end": 2196660,
    "text": "na UTI em estado estável, conforme o prefeito Paulo Polis. Alguns moradores tentaram subir"
  },
  {
    "id": 408,
    "start": 2196660,
    "end": 2203100,
    "text": "nos telhados para cobrir as casas e várias quedas também foram registradas. Os bombeiros"
  },
  {
    "id": 409,
    "start": 2203100,
    "end": 2209900,
    "text": "emitiram alerta para a população apenas cobrir colonas. Os móveis da parte interna"
  },
  {
    "id": 410,
    "start": 2209900,
    "end": 2216100,
    "text": "casa em caso como esse vamos lá vamos ver alguns vídeos tem tem alguns vídeos né algumas imagens eu"
  },
  {
    "id": 411,
    "start": 2216100,
    "end": 2221600,
    "text": "trago pra você que pessoal mandou algo bem sério né isso foi bem sério que aconteceu bem sério e"
  },
  {
    "id": 412,
    "start": 2221600,
    "end": 2226530,
    "text": "pouco natural tá como nós sempre disseram pra vocês essa imagem que nós estamos vendo é essa"
  },
  {
    "id": 413,
    "start": 2227280,
    "end": 2233080,
    "text": "olha o tamanho dessas pedras de gelo olha isso e a bíblia diz que na grande ebulação isso vai"
  },
  {
    "id": 414,
    "start": 2233080,
    "end": 2238760,
    "text": "acontecer ok vai cair pedras do tamanho de um talento sobre os moradores da terra né"
  },
  {
    "id": 415,
    "start": 2238760,
    "end": 2243280,
    "text": "e eles vão blasfemar de Deus, isso na grande bulação de acordo com a bíblia, ok?"
  },
  {
    "id": 416,
    "start": 2244220,
    "end": 2249300,
    "text": "numa escala geral, só que as pedras, tecnicamente, a bíblia não diz que é de gelo, ok?"
  },
  {
    "id": 417,
    "start": 2250160,
    "end": 2250920,
    "text": "Olha isso."
  },
  {
    "id": 418,
    "start": 2253260,
    "end": 2256260,
    "text": "E aí o que muito me estranha é quando eu vejo muitos"
  },
  {
    "id": 419,
    "start": 2256260,
    "end": 2259660,
    "text": "ou até pastores dizendo que isso aqui é juízo de Deus, tá gente?"
  },
  {
    "id": 420,
    "start": 2261000,
    "end": 2263260,
    "text": "A gente tem que tomar bastante cuidado com isso, ok?"
  },
  {
    "id": 421,
    "start": 2263640,
    "end": 2268720,
    "text": "Que novamente, Deus não vai derramar juízo sobre justos e injustos, ok?"
  },
  {
    "id": 422,
    "start": 2268760,
    "end": 2277800,
    "text": "Ele não fez isso com o seu domingo morra. Quanto mais agora na graça, a qual o seu filho derramou seu sangue precioso por misericórdia a pecadores, ok?"
  },
  {
    "id": 423,
    "start": 2277820,
    "end": 2283420,
    "text": "Então Deus estabeleceu um tempo determinado, que enquanto a igreja estiver na terra e o espírito estiver aqui, ok?"
  },
  {
    "id": 424,
    "start": 2283680,
    "end": 2289440,
    "text": "A graça está estabelecida. Quando o espírito sai com a igreja, aí os juízos de Deus caem sobre a terra."
  },
  {
    "id": 425,
    "start": 2290020,
    "end": 2296040,
    "text": "Olha o tamanho dessas pedras, gente. Que loucura. É absurdo isso daqui. Olha isso."
  },
  {
    "id": 426,
    "start": 2298420,
    "end": 2304120,
    "text": "Então, casas foram basicamente destruídas, telhados, carros, tudo, olha isso, que loucura."
  },
  {
    "id": 427,
    "start": 2307660,
    "end": 2316420,
    "text": "Ok, vamos lá, deixa eu mostrar aqui para vocês, olhem isso, tem mais vídeo aqui,"
  },
  {
    "id": 428,
    "start": 2316500,
    "end": 2321200,
    "text": "deixa eu mostrar mais vídeos, depois nós vemos algumas imagens, o pessoal começou"
  },
  {
    "id": 429,
    "start": 2321200,
    "end": 2328020,
    "text": "divulgar aí ó, olha esse daqui, olha o tamanho das pedras de gelos e o formato, olhem isso,"
  },
  {
    "id": 430,
    "start": 2328100,
    "end": 2335540,
    "text": "que loucura, e aí vocês podem esperar, porque com certeza daqui também vai acontecer um"
  },
  {
    "id": 431,
    "start": 2335540,
    "end": 2339700,
    "text": "exemplo lá no Irã, em breve nós veremos, ok, quando eles começarem a fazer pulverizações"
  },
  {
    "id": 432,
    "start": 2339700,
    "end": 2349480,
    "text": "de nuvens, ok, da mesma forma, olhem isso, olhem isso gente, que loucura, isso é tecnologia,"
  },
  {
    "id": 433,
    "start": 2351440,
    "end": 2365060,
    "text": "Ok, olha isso, olha isso gente, que loucura, olha o tamanho dessas pedras, que loucura,"
  },
  {
    "id": 434,
    "start": 2365640,
    "end": 2372720,
    "text": "vocês acham isso aqui natural, é sério que vocês acham isso aqui natural, ok, aí muitos"
  },
  {
    "id": 435,
    "start": 2372720,
    "end": 2379460,
    "text": "vão falar, não, isso é por conta do aquecimento global, isso é pra vender agenda, ok, ok,"
  },
  {
    "id": 436,
    "start": 2379460,
    "end": 2386720,
    "text": "Olhem isso que loucura. Tem algumas imagens aqui também de como ficou os locais, olhem isso."
  },
  {
    "id": 437,
    "start": 2386940,
    "end": 2394860,
    "text": "Olhem esse carro. Olhem só gente, a destruição, ou seja, essas tecnologias de manipulação do"
  },
  {
    "id": 438,
    "start": 2394860,
    "end": 2399880,
    "text": "tempo também utilizado, ok? Em meio guerras e tudo mais, ok? Olhem isso."
  },
  {
    "id": 439,
    "start": 2400000,
    "end": 2414940,
    "text": "Olhem o tamanho dessas pedras de gelo, olhem que loucura, olhem isso, 31 gramas, cada pedra"
  },
  {
    "id": 440,
    "start": 2414940,
    "end": 2422900,
    "text": "de gelo, olhem isso, parece até cristal né, formato ok, agora imagina só, esse formato"
  },
  {
    "id": 441,
    "start": 2422900,
    "end": 2428120,
    "text": "provavelmente também é causado em relação a velocidade ok, e o granizio cai do céu"
  },
  {
    "id": 442,
    "start": 2428120,
    "end": 2438200,
    "text": "né, então você vê que a velocidade faz causar o formato, ok, olhem isso, olhem isso gente, que loucura, que loucura é essa."
  },
  {
    "id": 443,
    "start": 2440920,
    "end": 2445580,
    "text": "E vocês se lembram muito bem o quanto eu tenho alertado nesse canal dizendo para vocês pessoal,"
  },
  {
    "id": 444,
    "start": 2446820,
    "end": 2452960,
    "text": "nós não estamos, eu estou falando gente, porque essas coisas eu já vi antes, eu já trouxe várias vezes para vocês em visão."
  },
  {
    "id": 445,
    "start": 2453480,
    "end": 2458600,
    "text": "ok eu já eu vi as bestas surgindo em meio muita ventania principalmente na"
  },
  {
    "id": 446,
    "start": 2459300,
    "end": 2463660,
    "text": "florida ok e depois isso lembra que eu falei que eu via tem tem tudo aqui no"
  },
  {
    "id": 447,
    "start": 2463660,
    "end": 2468460,
    "text": "canal quem quiser ver as playlist depois eu via grandes ventanias aconteceu na"
  },
  {
    "id": 448,
    "start": 2468460,
    "end": 2473360,
    "text": "florida depois descia para o méxico ok lembra que aconteciam as grandes catástrofes"
  },
  {
    "id": 449,
    "start": 2473360,
    "end": 2476860,
    "text": "no méxico lá e deus mostrou depois onde aconteceria até se tem que era no"
  },
  {
    "id": 450,
    "start": 2476860,
    "end": 2480980,
    "text": "méxico tem uma visão aqui no canal inclusive com os prédios que eu vi ok"
  },
  {
    "id": 451,
    "start": 2480980,
    "end": 2486160,
    "text": "que estava lá todo destruído, exatamente o que eu vi, né? Incrível, foi aquela visão."
  },
  {
    "id": 452,
    "start": 2486640,
    "end": 2491920,
    "text": "Depois isso descia para a América do Sul, ok? E também no Brasil, né? Essas coisas"
  },
  {
    "id": 453,
    "start": 2491920,
    "end": 2496000,
    "text": "começaram a descer, porque na verdade isso também é espiritual, porque existe um espírito"
  },
  {
    "id": 454,
    "start": 2496000,
    "end": 2502080,
    "text": "por trás disso agindo, ok? Existe uma estrutura agindo por trás, ou seja, como não é mais"
  },
  {
    "id": 455,
    "start": 2502080,
    "end": 2507760,
    "text": "coisas naturais, não está mais limitado a clima, a ambiente, a placa tectônica,"
  },
  {
    "id": 456,
    "start": 2507760,
    "end": 2513040,
    "text": "né, ou se é tropical, ou se não, não tá mais limitado a isso, ok? Pode acontecer em qualquer"
  },
  {
    "id": 457,
    "start": 2513040,
    "end": 2518040,
    "text": "local, eles podem ocasionar, ok? Como não acontecem coisas naturais, não tá mais limitado"
  },
  {
    "id": 458,
    "start": 2518040,
    "end": 2523940,
    "text": "no ambiente nenhum, olhem isso. E é o que nós temos alertado pra vocês, né, que entenda,"
  },
  {
    "id": 459,
    "start": 2524440,
    "end": 2530640,
    "text": "a final de dores de parto, transição, a importância de você entender, porque um"
  },
  {
    "id": 460,
    "start": 2530640,
    "end": 2535700,
    "text": "exemplo, se fosse, vamos imaginar aqui, vocês acham que essas pedras aí, que caíram do"
  },
  {
    "id": 461,
    "start": 2536800,
    "end": 2541700,
    "text": "Fizeram acepção daqueles que servem a Deus os que são crentes e os que não são crentes?"
  },
  {
    "id": 462,
    "start": 2542800,
    "end": 2546640,
    "text": "Todas as casas que foram atingidas, foram atingidas pelo granizo."
  },
  {
    "id": 463,
    "start": 2547160,
    "end": 2552480,
    "text": "Você acha que nas casas dos crentes ou daqueles que confessaram Jesus os granizios não caíram?"
  },
  {
    "id": 464,
    "start": 2553280,
    "end": 2557780,
    "text": "Ou não tem nenhum cristão nessa cidade? Ou não tem ninguém que teme a Deus nessa cidade?"
  },
  {
    "id": 465,
    "start": 2558940,
    "end": 2563780,
    "text": "Ok, então percebam a estrutura que o grande erro que está sendo cometido nesses últimos tempos"
  },
  {
    "id": 466,
    "start": 2563780,
    "end": 2568900,
    "text": "como grande engano ok como grandes enganos que estão acontecendo ok nos últimos tempos"
  },
  {
    "id": 467,
    "start": 2568900,
    "end": 2573580,
    "text": "ou seja não tá limitado a ninguém por isso que nós sempre aconselhamos e sempre colocamos"
  },
  {
    "id": 468,
    "start": 2573580,
    "end": 2578920,
    "text": "para vocês a nossa salvação nesse período do final das ouro de parto é Cristo não"
  },
  {
    "id": 469,
    "start": 2578920,
    "end": 2585580,
    "text": "existe outro escape nem agora e nem depois principalmente na grande tribulação ok quando"
  },
  {
    "id": 470,
    "start": 2585580,
    "end": 2589360,
    "text": "muitos falam assim não nós estaremos aqui na grande tribulação dando glória não irmãos"
  },
  {
    "id": 471,
    "start": 2589360,
    "end": 2593120,
    "text": "na grande tribulação você vai morrer se você perder o arrebatamento dificilmente"
  },
  {
    "id": 472,
    "start": 2593120,
    "end": 2597680,
    "text": "A Bíblia diz que o homem será mais raro que o ouro puro de Ophir, na grande tribulação."
  },
  {
    "id": 473,
    "start": 2597980,
    "end": 2603860,
    "text": "Que se Deus não intervisse no final da grande tribulação, nenhuma carne se salvaria."
  },
  {
    "id": 474,
    "start": 2604400,
    "end": 2605280,
    "text": "Olha o que a Bíblia diz."
  },
  {
    "id": 475,
    "start": 2605540,
    "end": 2608960,
    "text": "A Bíblia diz que se Jesus não intervisse no final da grande tribulação, 8 bilhões"
  },
  {
    "id": 476,
    "start": 2608960,
    "end": 2610520,
    "text": "de pessoas morreriam."
  },
  {
    "id": 477,
    "start": 2612100,
    "end": 2617060,
    "text": "Por conta dos escolhidos, que são 144 mil judeus, não tem nada a ver com a igreja,"
  },
  {
    "id": 478,
    "start": 2617400,
    "end": 2621340,
    "text": "por conta destes, Deus vai intervir no período da grande tribulação."
  },
  {
    "id": 479,
    "start": 2621340,
    "end": 2625340,
    "text": "e Jesus intervém no final da grande tribulação para resgatar os 144 mil"
  },
  {
    "id": 480,
    "start": 2626320,
    "end": 2629080,
    "text": "consegue compreender a seriedade de quando nós dissemos para vocês"
  },
  {
    "id": 481,
    "start": 2629080,
    "end": 2631820,
    "text": "que olha essa catástrofe que está acontecendo ali"
  },
  {
    "id": 482,
    "start": 2631820,
    "end": 2635440,
    "text": "e irmãos isso não se compara com nada que vai acontecer na grande tribulação"
  },
  {
    "id": 483,
    "start": 2636180,
    "end": 2639020,
    "text": "com a escala do que é a grande tribulação de acordo com a bíblia"
  },
  {
    "id": 484,
    "start": 2639020,
    "end": 2643120,
    "text": "tanto que a bíblia diz que se Jesus não intervisse a terra seria destruída completamente"
  },
  {
    "id": 485,
    "start": 2644420,
    "end": 2646360,
    "text": "só que dessa vez pelo fogo"
  },
  {
    "id": 486,
    "start": 2646360,
    "end": 2649840,
    "text": "estão comigo nessa noite compreendendo toda essa estrutura"
  },
  {
    "id": 487,
    "start": 2649840,
    "end": 2656020,
    "text": "que tá sendo preparada para os últimos tempos e nós precisamos estarmos alertas e realmente em salvação"
  },
  {
    "id": 488,
    "start": 2656020,
    "end": 2660440,
    "text": "não tem outro escape, tá? A não ser Cristo pra vocês, não importa que você creia"
  },
  {
    "id": 489,
    "start": 2660440,
    "end": 2665780,
    "text": "se você crê em outra religião, se você finge que é crente, se você se acha sábio demais"
  },
  {
    "id": 490,
    "start": 2665780,
    "end": 2670660,
    "text": "ou se você é um doutor, se você é rico, pobre, não interessa sua classe social"
  },
  {
    "id": 491,
    "start": 2670660,
    "end": 2675920,
    "text": "o único escape é Cristo, não tem outro, não tem outro caminho"
  },
  {
    "id": 492,
    "start": 2675920,
    "end": 2683100,
    "text": "Não tem outro escape pra você, ok? E Deus já nos providenciou um único caminho, um"
  },
  {
    "id": 493,
    "start": 2683100,
    "end": 2688480,
    "text": "único escape que tem, que é o próprio Cristo. Não existe outro. Estão comigo nessa noite"
  },
  {
    "id": 494,
    "start": 2688480,
    "end": 2694840,
    "text": "em nome de Jesus? Vamos lá! E segura porque hoje nós vamos falar muito dessa estrutura,"
  },
  {
    "id": 495,
    "start": 2694840,
    "end": 2699300,
    "text": "ok? Que tá sendo montado como os grandes enganos finais, né? Que muitos estão caindo"
  },
  {
    "id": 496,
    "start": 2699300,
    "end": 2704360,
    "text": "e muitos... Em nome de Deus, né? Do Deus que eles não servem ou não conhecem ou não"
  },
  {
    "id": 497,
    "start": 2704360,
    "end": 2708980,
    "text": "é o deus bíblico, né? Isso é muito estranho, tá? Esse espírito de engano nos últimos"
  },
  {
    "id": 498,
    "start": 2708980,
    "end": 2713100,
    "text": "tempos realmente ele se tornou algo pelo menos visível pra quem é espiritual, né? A gente"
  },
  {
    "id": 499,
    "start": 2713100,
    "end": 2721500,
    "text": "consegue literalmente ver. Eu tava até conversando esse dia com o pastor Marcelo, a gente tava"
  },
  {
    "id": 500,
    "start": 2721500,
    "end": 2726480,
    "text": "conversando a respeito de espíritos enganadores, né? Esses demônios, né? E aí, existem"
  },
  {
    "id": 501,
    "start": 2726480,
    "end": 2732360,
    "text": "algumas pessoas que eles, principalmente aquela galera que se dedicam muito a livro apócrifo"
  },
  {
    "id": 502,
    "start": 2732360,
    "end": 2737900,
    "text": "não se baseiam pela bíblia, ok? Isso dá margem pra que espíritos enganadores operem"
  },
  {
    "id": 503,
    "start": 2737900,
    "end": 2742800,
    "text": "sobre a vida dessas pessoas, ok? Tô sendo muito sincero com vocês. E a forma das pessoas"
  },
  {
    "id": 504,
    "start": 2743420,
    "end": 2747580,
    "text": "falarem, né, muitas vezes vão parecer que são sábias, mas na verdade você vê que"
  },
  {
    "id": 505,
    "start": 2747580,
    "end": 2752340,
    "text": "são demônios ali, que colocou muita coisa na mente daquela pessoa, ok? A ponto dela"
  },
  {
    "id": 506,
    "start": 2752860,
    "end": 2762240,
    "text": "descredibilizar a palavra de Deus e o Cristo, ok? É como se literalmente, é como se o"
  },
  {
    "id": 507,
    "start": 2762240,
    "end": 2766080,
    "text": "não é o suficiente, porque que eu saiba a Bíblia é Cristo. De acordo com João, João"
  },
  {
    "id": 508,
    "start": 2766080,
    "end": 2771560,
    "text": "diz que no princípio ele era o verbo, ele é a palavra. A palavra estava com Deus e a"
  },
  {
    "id": 509,
    "start": 2771560,
    "end": 2775540,
    "text": "palavra é o próprio Deus. Então quando você se relaciona com a Bíblia, você está se"
  },
  {
    "id": 510,
    "start": 2775540,
    "end": 2779820,
    "text": "relacionando com Cristo. Então com base nisso, como o diabo não pode destruir o"
  },
  {
    "id": 511,
    "start": 2779820,
    "end": 2786380,
    "text": "Evangelho, ele introduziu vários outros livros apócrifos e Evangelhos, que no"
  },
  {
    "id": 512,
    "start": 2786380,
    "end": 2790720,
    "text": "qual a Bíblia chama, a qual aqueles que anunciam e insistam em Evangelhos, a Bíblia"
  },
  {
    "id": 513,
    "start": 2790720,
    "end": 2797420,
    "text": "chamam de anátemas de amaldiçoados e literalmente é isso que parece ok é uma a forma deles"
  },
  {
    "id": 514,
    "start": 2797420,
    "end": 2802720,
    "text": "falarem né de livros apócrifos e tudo mais e literalmente é o que eu enxergo tá são"
  },
  {
    "id": 515,
    "start": 2802720,
    "end": 2807980,
    "text": "espíritos malignos enganosos ok então você vê que conforme vamos chegando o fim dos"
  },
  {
    "id": 516,
    "start": 2807980,
    "end": 2813280,
    "text": "tempos vocês precisam ter um alicerce se não for Cristo se não for a bíblia parabéns"
  },
  {
    "id": 517,
    "start": 2813280,
    "end": 2819280,
    "text": "você foi enganado ok sejam bem-vindos ao escatologia na aveia vamos lá deixa eu ver"
  },
  {
    "id": 518,
    "start": 2819280,
    "end": 2823520,
    "text": "aqui ó, vamos lá galera, começou aí, vamos ver o que a galera tá falando aqui ó, pastor,"
  },
  {
    "id": 519,
    "start": 2823720,
    "end": 2830320,
    "text": "quando vejo os pós tribunacionistas insistindo num erro, sinto uma tristeza tão grande,"
  },
  {
    "id": 520,
    "start": 2830700,
    "end": 2839240,
    "text": "é normal, Deus te abençoe, bom, quando você, um exemplo, imagina alguém que vive em qualquer"
  },
  {
    "id": 521,
    "start": 2839240,
    "end": 2844080,
    "text": "outro tipo de erro, né, a qual é revelado do Espírito Santo pra você que é um erro,"
  },
  {
    "id": 522,
    "start": 2844080,
    "end": 2849940,
    "text": "Um exemplo, quando você vê uma pessoa fazendo o que é incorreto, seja lá o que for, e"
  },
  {
    "id": 523,
    "start": 2849940,
    "end": 2855320,
    "text": "você sabe que aquilo é incorreto e ela continua persistindo o erro, como se aquilo fosse uma"
  },
  {
    "id": 524,
    "start": 2855320,
    "end": 2861200,
    "text": "verdade para ela, ou uma tentação para ela, seja drogas, seja qualquer coisa que ela faça,"
  },
  {
    "id": 525,
    "start": 2861480,
    "end": 2867060,
    "text": "automaticamente tudo que você vê levando alguém para um abismo, aquilo faz mal, porque"
  },
  {
    "id": 526,
    "start": 2867060,
    "end": 2869180,
    "text": "nós intercedemos através do Espírito."
  },
  {
    "id": 527,
    "start": 2869180,
    "end": 2874320,
    "text": "Então o Espírito Santo que está em nós, geme com gemidos inespremíveis por tais."
  },
  {
    "id": 528,
    "start": 2874420,
    "end": 2880300,
    "text": "Por isso que muitas vezes você vai sentir a tristeza que o Espírito que está em você sente a respeito para com outro."
  },
  {
    "id": 529,
    "start": 2881060,
    "end": 2882840,
    "text": "Ok? Principalmente quando você está intercedendo por alguém."
  },
  {
    "id": 530,
    "start": 2883540,
    "end": 2886420,
    "text": "Amém? Então é normal, ok? Por qualquer engano que seja."
  },
  {
    "id": 531,
    "start": 2886900,
    "end": 2892180,
    "text": "Ok? Um exemplo, quando a gente vê, a gente vê muitas das vezes pessoas no homossexualismo."
  },
  {
    "id": 532,
    "start": 2893040,
    "end": 2897460,
    "text": "Um exemplo, a qual a própria Bíblia diz que Deus já estabeleceu um juízo pré-estabelecido."
  },
  {
    "id": 533,
    "start": 2897460,
    "end": 2904060,
    "text": "Não é eu que digo, a Bíblia diz que pra estes, Deus já reservou largo de fogo e enxofre."
  },
  {
    "id": 534,
    "start": 2904360,
    "end": 2909360,
    "text": "Ou seja, quando eu falo a verdade pra trás das pessoas, eles se ofendem como se eu tivesse"
  },
  {
    "id": 535,
    "start": 2909360,
    "end": 2910880,
    "text": "falando algo mal pra eles."
  },
  {
    "id": 536,
    "start": 2911440,
    "end": 2915740,
    "text": "Ué, como que é algo mal sendo que a Bíblia pré-estabeleceu que existe um largo de fogo"
  },
  {
    "id": 537,
    "start": 2915740,
    "end": 2920600,
    "text": "e enxofre, a qual queimarão pra toda a eternidade, e eu alertar disso, eu sou mal?"
  },
  {
    "id": 538,
    "start": 2921100,
    "end": 2923180,
    "text": "Eu quero o bem dela, ok?"
  },
  {
    "id": 539,
    "start": 2923180,
    "end": 2929240,
    "text": "Então aqueles que compactuam com aquilo que é engano, ok, basicamente seja ele qual for."
  },
  {
    "id": 540,
    "start": 2929320,
    "end": 2933780,
    "text": "A sensação é a mesma, a tristeza, ok, ou muita das vezes pena, né?"
  },
  {
    "id": 541,
    "start": 2934060,
    "end": 2937300,
    "text": "Daqueles que são muito orgulhosos, né, daqueles que eu vejo que não conhecem Bíblia,"
  },
  {
    "id": 542,
    "start": 2937480,
    "end": 2942080,
    "text": "mas bate martelo, não, eu sou pause, não sei o que, vou estar na grande bulaçã dando glória."
  },
  {
    "id": 543,
    "start": 2942320,
    "end": 2946300,
    "text": "Eu sinto pena, na verdade, ok? Eu sinto dó, porque ele não sabe o que ele tá falando e..."
  },
  {
    "id": 544,
    "start": 2947120,
    "end": 2949560,
    "text": "na verdade não tem noção. Então a única coisa que você vai sentir é o que? Pena."
  },
  {
    "id": 545,
    "start": 2949560,
    "end": 2955460,
    "text": "Por quê? Porque uma das grandes coisas que afastam as pessoas da verdade é o orgulho, ok?"
  },
  {
    "id": 546,
    "start": 2955480,
    "end": 2959920,
    "text": "Não é falta de sabedoria, não é falta de oportunidade de ouvir, é o orgulho, ok?"
  },
  {
    "id": 547,
    "start": 2960220,
    "end": 2965200,
    "text": "É simplesmente o orgulho por não querer ouvir a verdade. Não é de mim, não é do pastor, é do próprio Cristo."
  },
  {
    "id": 548,
    "start": 2966120,
    "end": 2971200,
    "text": "Faça um desafio com o próprio Espírito Santo e com o próprio Deus, que diz que se revelaria a nós."
  },
  {
    "id": 549,
    "start": 2971720,
    "end": 2975780,
    "text": "Então, ore a Deus, você no seu íntimo e fale, Senhor, revele pra minha verdade."
  },
  {
    "id": 550,
    "start": 2976720,
    "end": 2980140,
    "text": "Revele pra mim a verdade, essa igreja vai ficar, essa igreja vai subir, essa igreja"
  },
  {
    "id": 551,
    "start": 2980140,
    "end": 2981480,
    "text": "vai passar pela grande tribulação."
  },
  {
    "id": 552,
    "start": 2981760,
    "end": 2984740,
    "text": "Revele pra mim essa verdade e o próprio Deus vai se revelar a você."
  },
  {
    "id": 553,
    "start": 2985200,
    "end": 2985320,
    "text": "Ok?"
  },
  {
    "id": 554,
    "start": 2985600,
    "end": 2987020,
    "text": "Agora você precisa ser humilde pra isso, né?"
  },
  {
    "id": 555,
    "start": 2987020,
    "end": 2990760,
    "text": "Pra reconhecer que você nem confia na doutrina que você mesmo prega, né?"
  },
  {
    "id": 556,
    "start": 2991400,
    "end": 2992540,
    "text": "Infelizmente é assim, ok?"
  },
  {
    "id": 557,
    "start": 2992860,
    "end": 2995840,
    "text": "E temos aqui, irmãos, algumas playlists aqui no canal, como nós indicamos esses três"
  },
  {
    "id": 558,
    "start": 2995840,
    "end": 2996120,
    "text": "vídeos."
  },
  {
    "id": 559,
    "start": 2996580,
    "end": 2999460,
    "text": "Se você assistir esses três vídeos, que eu desafio qualquer um aí..."
  },
  {
    "id": 560,
    "start": 3000000,
    "end": 3021420,
    "text": "Qualquer um pós-tribulacionista, ok? Eu desafio qualquer um, assista esses três vídeos no canal que nós indicamos com a sua bíblia do lado, lendo ela, se qualquer coisa que eu disser ali pra vocês e mostrar os textos estiver fora da bíblia, descarta tudo que eu disse, sai desse canal, vá assistir outra coisa, vá assistir a Globo, sei lá o que você quer, ok?"
  },
  {
    "id": 561,
    "start": 3021600,
    "end": 3029400,
    "text": "Só não assista esse canal, ok? Agora se você for convencido pelo Espírito e pela Palavra, fique com a verdade quanto é tempo, ok?"
  },
  {
    "id": 562,
    "start": 3029400,
    "end": 3033680,
    "text": "um exemplo, e aqui agora eu já falo, porque não é de hoje que eu falo isso pra vocês, né?"
  },
  {
    "id": 563,
    "start": 3035180,
    "end": 3039860,
    "text": "Isso eu já falei há um bom tempo atrás pra vocês, que eu profetizei isso, na verdade foi..."
  },
  {
    "id": 564,
    "start": 3039860,
    "end": 3042560,
    "text": "Quando Deus me falou isso pra mim, na verdade foi um choque,"
  },
  {
    "id": 565,
    "start": 3042660,
    "end": 3046300,
    "text": "porque a gente se dedica tanto pra pregação do verdadeiro Evangelho, do pré-tribulaçonismo,"
  },
  {
    "id": 566,
    "start": 3046400,
    "end": 3048960,
    "text": "preparando a igreja, com tantos sinais que nós temos aqui no canal,"
  },
  {
    "id": 567,
    "start": 3049400,
    "end": 3050900,
    "text": "que nós fazemos aqui no canal, né?"
  },
  {
    "id": 568,
    "start": 3051540,
    "end": 3056700,
    "text": "E aí Deus falou pra mim que escolheu uma pessoa aqui no Brasil, principalmente ele pra"
  },
  {
    "id": 569,
    "start": 3056700,
    "end": 3064560,
    "text": "trazer a igreja para, a igreja e aqueles que estão perdidos para o arrebatamento pré-tribulacionista."
  },
  {
    "id": 570,
    "start": 3064840,
    "end": 3071760,
    "text": "Só que essa pessoa não é pré-tribulacionista. E Deus falou pra mim que escolheu ela. Aí eu vou discutir"
  },
  {
    "id": 571,
    "start": 3071760,
    "end": 3076840,
    "text": "com Deus como ele trabalha, como ele quer. Eu poderia ficar muito bravo, né? Nossa, dediquei a minha"
  },
  {
    "id": 572,
    "start": 3076840,
    "end": 3081700,
    "text": "vida toda pregando pré-tribulacionista com sinais maravilhosos, todo o nosso material e conteúdo, aí"
  },
  {
    "id": 573,
    "start": 3081700,
    "end": 3085200,
    "text": "Deus pega e fala pra mim, ó, Tiago, então, só que eu escolhi ele pra fazer um trabalho"
  },
  {
    "id": 574,
    "start": 3085200,
    "end": 3086660,
    "text": "bem maior do que..."
  },
  {
    "id": 575,
    "start": 3088060,
    "end": 3092960,
    "text": "Eu vou falar assim, ok, eu vou discutir com o Nazareno, com o dono de tudo, com alguém,"
  },
  {
    "id": 576,
    "start": 3093200,
    "end": 3096960,
    "text": "e é isso que Deus vai fazer, aí Deus falou pra mim, quando eu não tava entendendo porque"
  },
  {
    "id": 577,
    "start": 3096960,
    "end": 3103700,
    "text": "que Deus falou isso pra mim, né, é literalmente estranho você ouvir isso de Deus, né, Deus"
  },
  {
    "id": 578,
    "start": 3103700,
    "end": 3109860,
    "text": "falou pra mim, olha o que eu fiz na vida de Paulo, aí quando eu olho pra Paulo, que"
  },
  {
    "id": 579,
    "start": 3109860,
    "end": 3115220,
    "text": "que foi Paulo foi o maior perseguidor da verdadeira doutrina ele não cria na verdadeira doutrina"
  },
  {
    "id": 580,
    "start": 3115220,
    "end": 3120180,
    "text": "quando Jesus se revelou a ele teve encontro com ele ele caiu do cavalo ficou cego por"
  },
  {
    "id": 581,
    "start": 3120180,
    "end": 3128440,
    "text": "um tempo quando ele volta cheio do espírito ele se tornou o embaixador do evangelho ok"
  },
  {
    "id": 582,
    "start": 3128440,
    "end": 3133040,
    "text": "e assim Deus me mostrou como pós tribunacionista Deus fazer eu espero que não caia do cavalo"
  },
  {
    "id": 583,
    "start": 3133040,
    "end": 3137100,
    "text": "tenha acontecido alguma coisa para Deus se revelar no todo ok porque a pessoa sabe Deus"
  },
  {
    "id": 584,
    "start": 3137100,
    "end": 3141820,
    "text": "já falou pra mim que já falou com ela várias vezes agora questão do orgulho né de você"
  },
  {
    "id": 585,
    "start": 3141820,
    "end": 3145700,
    "text": "ter essa circunstância de se sujeitar a vontade de Deus eu sei que é bem difícil você passar"
  },
  {
    "id": 586,
    "start": 3145700,
    "end": 3150040,
    "text": "uma vida ensinando algo depois você ter que voltar atrás porque Deus está mandando aí"
  },
  {
    "id": 587,
    "start": 3150040,
    "end": 3156680,
    "text": "você tem que escolher não obedecer ou remediar né bem complicado é bem tenso ok eu quero"
  },
  {
    "id": 588,
    "start": 3156680,
    "end": 3160740,
    "text": "agradecer aí o pessoal quero mandar um abraço especial aí pessoal tem uma galera que acompanha"
  },
  {
    "id": 589,
    "start": 3160740,
    "end": 3169480,
    "text": "canal aqui gente aí eu falo pra vocês tá esse canal já era pra tá enorme uma coisa que me"
  },
  {
    "id": 590,
    "start": 3169480,
    "end": 3173740,
    "text": "surpreendeu muito aqui na internet que eu não tinha eu não tenho quando entrei na internet eu"
  },
  {
    "id": 591,
    "start": 3173740,
    "end": 3178260,
    "text": "não sabia que era assim tá porque a gente está acostumado com a igreja né igreja é o corpo de"
  },
  {
    "id": 592,
    "start": 3178260,
    "end": 3182340,
    "text": "cristo então todo mundo ajudando todo mundo né se ajudando porque todo mundo tá indo para o mesmo"
  },
  {
    "id": 593,
    "start": 3182340,
    "end": 3187820,
    "text": "céu pregando mesmo evangélico né esse ano evangélico estava acostumado quando eu chego no"
  },
  {
    "id": 594,
    "start": 3187820,
    "end": 3193840,
    "text": "YouTube, aí a gente vê um querendo ser melhor que o outro, ou os irmãos vêem um trabalho"
  },
  {
    "id": 595,
    "start": 3193840,
    "end": 3197700,
    "text": "incrível que a gente tem feito aqui, ou Deus usado de uma forma tremenda, mas o pessoal"
  },
  {
    "id": 596,
    "start": 3197700,
    "end": 3202560,
    "text": "não indica o canal nem a pau, não sei o que é, se é ciúmes ou inveja, ou não confia"
  },
  {
    "id": 597,
    "start": 3202560,
    "end": 3207240,
    "text": "muito, ou as vezes fica com o pé atrás de não saber se é de Deus ou se não é, aí"
  },
  {
    "id": 598,
    "start": 3207240,
    "end": 3212240,
    "text": "é foto do espírito em você, dentro dessa composição que nós falamos, e aí a gente"
  },
  {
    "id": 599,
    "start": 3212240,
    "end": 3218000,
    "text": "ver isso no YouTube, isso isso causa tristeza, ok? Que já já era literalmente pra esse canal ter"
  },
  {
    "id": 600,
    "start": 3218000,
    "end": 3222740,
    "text": "espalhado. Esse é o grande problema, que que nós não entendemos? Que que muitos não entende, né?"
  },
  {
    "id": 601,
    "start": 3223800,
    "end": 3230780,
    "text": "Deus te levantou, muitas das vezes, te exaltou, te levantou com o coração humilde e tudo mais que"
  },
  {
    "id": 602,
    "start": 3230780,
    "end": 3236820,
    "text": "você tinha, né? Ou você tem, ou tinha, pra que você depois possa ajudar outras pessoas, que Deus"
  },
  {
    "id": 603,
    "start": 3236820,
    "end": 3241140,
    "text": "também quer fazer. Então, alguém foi instrumento na tua vida, agora você vai ser instrumento na"
  },
  {
    "id": 604,
    "start": 3241140,
    "end": 3244240,
    "text": "vida de outros, ok? Esse é o Deus da Bíblia, né? O Deus que"
  },
  {
    "id": 605,
    "start": 3244240,
    "end": 3247140,
    "text": "nós servimos, né? Deus trabalha dessa forma, né? Assim"
  },
  {
    "id": 606,
    "start": 3247140,
    "end": 3250660,
    "text": "como Deus tem levantado várias pessoas pra nos ajudar, né? Um"
  },
  {
    "id": 607,
    "start": 3250660,
    "end": 3253600,
    "text": "exemplo, hoje a gente tá aqui em Natal. Deus levantou uma"
  },
  {
    "id": 608,
    "start": 3253600,
    "end": 3256800,
    "text": "pessoa, Deus tinha me falado, né? A gente tava com um exemplo,"
  },
  {
    "id": 609,
    "start": 3257020,
    "end": 3259480,
    "text": "eu eu abandonei basicamente tudo lá em São Paulo, abandonei"
  },
  {
    "id": 610,
    "start": 3259480,
    "end": 3263420,
    "text": "mó dizer, né? Abandonei minha casa, né? A toda o social que"
  },
  {
    "id": 611,
    "start": 3263420,
    "end": 3266300,
    "text": "a gente tinha, a empresa, né? Eu larguei tudo lá porque Deus"
  },
  {
    "id": 612,
    "start": 3266300,
    "end": 3269600,
    "text": "falou, ó, é pra você tá em tal lugar, né? E Deus falou pra"
  },
  {
    "id": 613,
    "start": 3269600,
    "end": 3273080,
    "text": "na semana que nós que nós decidimos literalmente começamos a arrumar nossa"
  },
  {
    "id": 614,
    "start": 3273080,
    "end": 3277800,
    "text": "mala as coisas Deus falou para mim eu estou enviando uma pessoa para você"
  },
  {
    "id": 615,
    "start": 3277800,
    "end": 3283460,
    "text": "essa pessoa vai chegar e vai ajudar vocês em tudo que você precisar"
  },
  {
    "id": 616,
    "start": 3283460,
    "end": 3290340,
    "text": "eu serei é literalmente quando Deus fala assim eu serei na sua vida através dessa"
  },
  {
    "id": 617,
    "start": 3290340,
    "end": 3295300,
    "text": "pessoa como se ela fosse literalmente o próprio"
  },
  {
    "id": 618,
    "start": 3295300,
    "end": 3298100,
    "text": "Deus sendo usado ali o próprio Deus na terra assim"
  },
  {
    "id": 619,
    "start": 3298100,
    "end": 3304080,
    "text": "da composição da bênção, né? Pra dizer vem cá, que nos ajudou a estar aqui, ok? Onde a gente está"
  },
  {
    "id": 620,
    "start": 3304080,
    "end": 3308900,
    "text": "hoje. Então assim, Deus também tem feito e Deus tem falado com muitos, ok? Só que muitos não dão"
  },
  {
    "id": 621,
    "start": 3310120,
    "end": 3316920,
    "text": "ouvido, desprezo. Então, o que que eu falo? E eu quero de coração agradecer, né? Teve uma, além de"
  },
  {
    "id": 622,
    "start": 3316920,
    "end": 3321800,
    "text": "vocês, né gente? É complicado falar dessas coisas. Se eu for aqui agradecer um por um, assim, de vocês,"
  },
  {
    "id": 623,
    "start": 3321860,
    "end": 3326900,
    "text": "que cada um sabe que tem feito por esse canal, ok? Cada um sabe e você tem garladão sobre isso,"
  },
  {
    "id": 624,
    "start": 3326900,
    "end": 3331880,
    "text": "saiba disso que eu não faço aqui sozinho que vocês se fosse cada um de vocês nos"
  },
  {
    "id": 625,
    "start": 3331880,
    "end": 3335740,
    "text": "ajudando a manter o trabalho eu não estaria que conseguir manter isso aqui ok nós temos"
  },
  {
    "id": 626,
    "start": 3335740,
    "end": 3340480,
    "text": "uma despesa muito alta que a gente está agora né só pra vocês terem ideia aqui a gente"
  },
  {
    "id": 627,
    "start": 3340480,
    "end": 3345800,
    "text": "basicamente eu utilizo do meu trabalho ainda a gente mantém tudo né é tudo muito alto"
  },
  {
    "id": 628,
    "start": 3345800,
    "end": 3351420,
    "text": "né mas assim cada um de vocês sabe o que tem feito por esse canal né e literalmente"
  },
  {
    "id": 629,
    "start": 3351420,
    "end": 3355920,
    "text": "eu quero agradecer de todo o meu coração e vocês sabem tudo que tem feito ou seja"
  },
  {
    "id": 630,
    "start": 3355920,
    "end": 3360000,
    "text": "Eu citando algo específico, tá? Cada um pega aquilo que for pra você, cada um sabe o que tem feito"
  },
  {
    "id": 631,
    "start": 3360000,
    "end": 3364900,
    "text": "Mas um exemplo, uma pessoa específica que tem nos ajudado muito aqui no canal, que na verdade nos ajudou a estar aqui"
  },
  {
    "id": 632,
    "start": 3364900,
    "end": 3367860,
    "text": "Né? Um exemplo, doutora Liane"
  },
  {
    "id": 633,
    "start": 3369120,
    "end": 3372420,
    "text": "Moveu os céus e a terra pra conseguirmos estarmos aqui, ok?"
  },
  {
    "id": 634,
    "start": 3372560,
    "end": 3376700,
    "text": "Vocês tem ideia aqui, minha família, nós somos em 9 pessoas"
  },
  {
    "id": 635,
    "start": 3376700,
    "end": 3378700,
    "text": "Em 9 pessoas, ok?"
  },
  {
    "id": 636,
    "start": 3379760,
    "end": 3384860,
    "text": "E imagina a mobilidade que foi fazer uma mudança de São Paulo para o Nordeste, com 9 pessoas"
  },
  {
    "id": 637,
    "start": 3385840,
    "end": 3390080,
    "text": "Ok, então imagina a escala disso, mas vamos supor, olha tudo que Deus já fez quando nós"
  },
  {
    "id": 638,
    "start": 3390080,
    "end": 3394640,
    "text": "chegamos aqui, no Nordeste, tudo que Deus já fez, ok, coisas grandiosas que Deus fez"
  },
  {
    "id": 639,
    "start": 3395040,
    "end": 3395400,
    "text": "aqui."
  },
  {
    "id": 640,
    "start": 3395720,
    "end": 3399700,
    "text": "Inclusive os livros, os nossos livros saíam foi aqui, não foi em São Paulo que eu terminei"
  },
  {
    "id": 641,
    "start": 3399700,
    "end": 3403860,
    "text": "não, eu terminei aqui, ok, era um trabalho que já estava há um bom tempo e estava parado"
  },
  {
    "id": 642,
    "start": 3403860,
    "end": 3407540,
    "text": "e eu não tinha tempo a fazer, fazia pouco a pouco, né, e quando chegou aqui foi que"
  },
  {
    "id": 643,
    "start": 3407540,
    "end": 3408360,
    "text": "eu consegui me dedicar melhor."
  },
  {
    "id": 644,
    "start": 3408840,
    "end": 3411800,
    "text": "Então olha tudo que Deus fez, agora eu digo assim, isso aqui é um alerta que eu estou"
  },
  {
    "id": 645,
    "start": 3411800,
    "end": 3412360,
    "text": "dando, ok?"
  },
  {
    "id": 646,
    "start": 3412360,
    "end": 3418300,
    "text": "Agora imagina se ela não tivesse dado o ouvido para aquilo que Deus falou, porque para mim"
  },
  {
    "id": 647,
    "start": 3418300,
    "end": 3418980,
    "text": "Deus disse."
  },
  {
    "id": 648,
    "start": 3419880,
    "end": 3420180,
    "text": "Ok?"
  },
  {
    "id": 649,
    "start": 3420200,
    "end": 3424400,
    "text": "Na mesma semana irmãos, foi incrível, eu desafio porque as pessoas que estavam no meu"
  },
  {
    "id": 650,
    "start": 3424400,
    "end": 3424840,
    "text": "dor sabem."
  },
  {
    "id": 651,
    "start": 3425140,
    "end": 3429420,
    "text": "Na mesma semana Deus falou, eu estou enviando tal pessoa e ela vai te ajudar para aquilo"
  },
  {
    "id": 652,
    "start": 3429420,
    "end": 3431680,
    "text": "que você precisar para executar essa obra, ponto."
  },
  {
    "id": 653,
    "start": 3432320,
    "end": 3438260,
    "text": "Na mesma semana ela entrou em contato comigo, nunca tinha nos falado, não me conhecia,"
  },
  {
    "id": 654,
    "start": 3438340,
    "end": 3440340,
    "text": "tipo assim, me conhecia pessoalmente nada."
  },
  {
    "id": 655,
    "start": 3440340,
    "end": 3445080,
    "text": "Pessoa entrar em contato comigo e falar, ó, Deus mandou fazer isso e isso e isso, na mesma"
  },
  {
    "id": 656,
    "start": 3445080,
    "end": 3446640,
    "text": "semana que Deus falou."
  },
  {
    "id": 657,
    "start": 3447180,
    "end": 3450160,
    "text": "Irmãozinho, pra quantos Deus tem falado também, ó?"
  },
  {
    "id": 658,
    "start": 3450460,
    "end": 3451640,
    "text": "Só que não dão ouvido."
  },
  {
    "id": 659,
    "start": 3453000,
    "end": 3453320,
    "text": "Ok?"
  },
  {
    "id": 660,
    "start": 3453820,
    "end": 3457040,
    "text": "É isso que as pessoas não entendem o dano que ela causa pro reino."
  },
  {
    "id": 661,
    "start": 3457200,
    "end": 3462280,
    "text": "Quando nós deixamos de ouvir a voz de Deus, nós causamos um dano tremendo pro reino,"
  },
  {
    "id": 662,
    "start": 3462460,
    "end": 3466040,
    "text": "somente por orgulho, somente por ego, ok?"
  },
  {
    "id": 663,
    "start": 3466060,
    "end": 3469060,
    "text": "Que é esse o cuidado que eu falo pra muitos tomarem, ok?"
  },
  {
    "id": 664,
    "start": 3469060,
    "end": 3471720,
    "text": "É um cuidado tremendo que nós temos que tomar, ok?"
  },
  {
    "id": 665,
    "start": 3471720,
    "end": 3475940,
    "text": "Por isso que eu louvo a vida para cada um que tem ouvido a voz de Deus."
  },
  {
    "id": 666,
    "start": 3476600,
    "end": 3479060,
    "text": "Não foi eu que disse, eu não pedi nada para ninguém, entenda?"
  },
  {
    "id": 667,
    "start": 3479080,
    "end": 3480600,
    "text": "Eu não pedi nada para ninguém."
  },
  {
    "id": 668,
    "start": 3480920,
    "end": 3484160,
    "text": "Eu não precisei pedir nada, nada, nada, nada, ok?"
  },
  {
    "id": 669,
    "start": 3484440,
    "end": 3489820,
    "text": "A gente só ora, entrega nas mãos do Senhor, se Ele falou, Ele se encarrega, ok?"
  },
  {
    "id": 670,
    "start": 3490420,
    "end": 3494440,
    "text": "Aí o mesmo Deus e o Espírito que fala comigo foi o mesmo Deus que falou com a pessoa."
  },
  {
    "id": 671,
    "start": 3494820,
    "end": 3497560,
    "text": "É o mesmo Deus que eu tive, é um Deus vivo, ok?"
  },
  {
    "id": 672,
    "start": 3497560,
    "end": 3500900,
    "text": "E não precisou eu pedir nada, falar nada. Ela falou, Deus me mandou fazer."
  },
  {
    "id": 673,
    "start": 3501640,
    "end": 3503420,
    "text": "Então, a partir de hoje, vamos começar a fazer."
  },
  {
    "id": 674,
    "start": 3504480,
    "end": 3505400,
    "text": "Ok? É simples assim."
  },
  {
    "id": 675,
    "start": 3506220,
    "end": 3509240,
    "text": "Ok? De uma forma tremenda, irmãos. Tremenda aquilo que Deus tem feito."
  },
  {
    "id": 676,
    "start": 3509720,
    "end": 3516080,
    "text": "Um exemplo. Aí quando eu falo, aí... Isso daqui, entenda,"
  },
  {
    "id": 677,
    "start": 3516240,
    "end": 3519300,
    "text": "nós somos um conteúdo de ensino, ok? Eu não tô..."
  },
  {
    "id": 678,
    "start": 3519300,
    "end": 3522100,
    "text": "Entenda, isso aqui a gente não usa protocolo,"
  },
  {
    "id": 679,
    "start": 3522160,
    "end": 3525280,
    "text": "ou politicamente correto, igual tem na política, que todo mundo..."
  },
  {
    "id": 680,
    "start": 3525280,
    "end": 3529240,
    "text": "os profetas dessa geração é os politicamente corretos, né?"
  },
  {
    "id": 681,
    "start": 3529620,
    "end": 3533100,
    "text": "Em que demônio só usa ímpio, demônio não usa crente,"
  },
  {
    "id": 682,
    "start": 3533180,
    "end": 3536620,
    "text": "ou demônio não usa policial, ou demônio não usa..."
  },
  {
    "id": 683,
    "start": 3536620,
    "end": 3538300,
    "text": "Demônio só usa ladrão, só usa..."
  },
  {
    "id": 684,
    "start": 3538300,
    "end": 3540640,
    "text": "Aí as pessoas não entendem o mundo espiritual"
  },
  {
    "id": 685,
    "start": 3540640,
    "end": 3542620,
    "text": "e acham que eu vou ficar aqui profetizando"
  },
  {
    "id": 686,
    "start": 3542620,
    "end": 3544520,
    "text": "porque vocês querem ouvir politicamente correto."
  },
  {
    "id": 687,
    "start": 3544740,
    "end": 3546560,
    "text": "Isso aqui não vai ter nesse canal, ok?"
  },
  {
    "id": 688,
    "start": 3546780,
    "end": 3548380,
    "text": "Para nada, nada que você imaginar."
  },
  {
    "id": 689,
    "start": 3549240,
    "end": 3551900,
    "text": "Só que não trabalhamos com esse politicamente correto"
  },
  {
    "id": 690,
    "start": 3551900,
    "end": 3554500,
    "text": "que a galera está acostumada aí, ok?"
  },
  {
    "id": 691,
    "start": 3554500,
    "end": 3573640,
    "text": "Vamos lá, aí um exemplo, eu quero agradecer pra vocês terem ideia, um exemplo, eu vou"
  },
  {
    "id": 692,
    "start": 3573640,
    "end": 3582480,
    "text": "colocar aqui ó, e eu só vou falar isso daqui que eu vou falar agora porque eu tô profetizando"
  },
  {
    "id": 693,
    "start": 3582480,
    "end": 3587020,
    "text": "aquilo que Deus mandou fazer ok e aí depois cada um escolhe que vai servir"
  },
  {
    "id": 694,
    "start": 3587020,
    "end": 3591640,
    "text": "com Deus eu não me responsabilizo eu só me responsabilizo por aquilo que"
  },
  {
    "id": 695,
    "start": 3591640,
    "end": 3596440,
    "text": "eu tenho responsabilidade de entregar para com Deus ok"
  },
  {
    "id": 696,
    "start": 3596440,
    "end": 3599980,
    "text": "vamos lá olha isso aqui vamos lá só para vocês terem ideia"
  },
  {
    "id": 697,
    "start": 3601160,
    "end": 3607700,
    "text": "vamos ver isso aqui isso aqui eu falo e essa correção que eu tô fazendo agora tá gente é com"
  },
  {
    "id": 698,
    "start": 3607700,
    "end": 3611560,
    "text": "amor e pra você ver que eu sei que eu falo aqui eu não fico falando e jogando coisa ao vento não tá"
  },
  {
    "id": 699,
    "start": 3611560,
    "end": 3619320,
    "text": "eu sei o que eu falo eu sei que eu profetizo aqui alguém nesse canal isso isso é responsabilidade"
  },
  {
    "id": 700,
    "start": 3619320,
    "end": 3624840,
    "text": "isso não é brincadeira não tô aqui brincando olha isso aqui isso daqui é o tráfego do canal"
  },
  {
    "id": 701,
    "start": 3626660,
    "end": 3630940,
    "text": "Aí pra você entender o dano que é causado sobre esse canal, eu não sei o porquê, eu"
  },
  {
    "id": 702,
    "start": 3630940,
    "end": 3635040,
    "text": "não sei se as pessoas não gostam da forma que eu falo, que eu profetizo, não estão"
  },
  {
    "id": 703,
    "start": 3635040,
    "end": 3639380,
    "text": "acostumados do jeito que eu prego, não sei o que é, se é pessoal comigo, eu não sei,"
  },
  {
    "id": 704,
    "start": 3640280,
    "end": 3643480,
    "text": "não dá pra entender na verdade, sinceramente eu não consigo entender."
  },
  {
    "id": 705,
    "start": 3646380,
    "end": 3651460,
    "text": "Essa galera toda que conhece o canal, tá aqui no canal, conhece o canal aqui, Escatologia"
  },
  {
    "id": 706,
    "start": 3651460,
    "end": 3659300,
    "text": "na veia, tá aqui nesse canal direto. Conhece daqui ó, aqui no canal, vem o canal. E eu"
  },
  {
    "id": 707,
    "start": 3659300,
    "end": 3664440,
    "text": "só tô dizendo isso daqui porque Deus me mandou profetizar na vida dele, e o alerta"
  },
  {
    "id": 708,
    "start": 3664440,
    "end": 3671140,
    "text": "que eu dou pro Rafael é, Deus te escolheu. De uma forma que eu tenho me dedicado aqui"
  },
  {
    "id": 709,
    "start": 3671140,
    "end": 3676340,
    "text": "nesse canal pra pregação do verdadeiro Evangelho, da escatologia pura, pré-tribulacionista,"
  },
  {
    "id": 710,
    "start": 3676340,
    "end": 3680220,
    "text": "Só que Deus falou pra mim, eu escolhi o Rafael pra fazer esse trabalho."
  },
  {
    "id": 711,
    "start": 3681820,
    "end": 3686920,
    "text": "Ok? Então escrevam o que eu tô dizendo pra vocês, pode parecer loucura agora, assim como todas as profecias que eu já disse aqui nesse canal, né?"
  },
  {
    "id": 712,
    "start": 3687360,
    "end": 3690600,
    "text": "Todas as profecias que eu já disse aqui, o laser caindo do céu, tudo, né?"
  },
  {
    "id": 713,
    "start": 3690820,
    "end": 3694920,
    "text": "A profecia do cavalo, vem essa profecia do cavalo que aqui é incrível, ok? Que tem nesse canal aqui."
  },
  {
    "id": 714,
    "start": 3695800,
    "end": 3699440,
    "text": "Quando eu profetizo, todo mundo fala, o pastor é doido. O que ele tá falando? Nada a ver."
  },
  {
    "id": 715,
    "start": 3699880,
    "end": 3703400,
    "text": "Eu tô falando que Deus mostrou, em visão. Eu não me responsabilizo por aquilo."
  },
  {
    "id": 716,
    "start": 3703400,
    "end": 3708680,
    "text": "Aquilo que Deus me mostra, eu vou e falo, a mensagem é dele, eu só sou carteiro, ok?"
  },
  {
    "id": 717,
    "start": 3709220,
    "end": 3715500,
    "text": "E Deus falou pra mim, Rafael, Ele te escolheu pra levar a igreja pro arrebatamento pré-tribulaçãoista."
  },
  {
    "id": 718,
    "start": 3717080,
    "end": 3723540,
    "text": "Então quando Ele se revelar a você, já que ainda não se revelou, porque o Deus que eu sirvo é o mesmo Deus que eu tô contando testemunhos aqui pra vocês,"
  },
  {
    "id": 719,
    "start": 3723920,
    "end": 3730960,
    "text": "se revelas a todos que estão ao meu redor, se Ele ainda não se revelou, espere no momento e seja atento quando Ele se revelar."
  },
  {
    "id": 720,
    "start": 3731580,
    "end": 3736700,
    "text": "porque você tem uma missão e o tamanho da missão que Deus te deu a cobrança será"
  },
  {
    "id": 721,
    "start": 3738080,
    "end": 3740400,
    "text": "tamanha ok pelo tamanho do ministério que ele"
  },
  {
    "id": 722,
    "start": 3740400,
    "end": 3745180,
    "text": "te deu e da responsabilidade que ele te deu de levar essa verdade ok de preparar"
  },
  {
    "id": 723,
    "start": 3745780,
    "end": 3748600,
    "text": "aí quando eu digo pra vocês um exemplo que que o Rafael tá fazendo aqui no meu"
  },
  {
    "id": 724,
    "start": 3748600,
    "end": 3751120,
    "text": "canal assim no meu canal ou você acha que eu já não sabia porque Deus já não"
  },
  {
    "id": 725,
    "start": 3751120,
    "end": 3753780,
    "text": "tinha me mostrado eu já tive visão eu já tive várias"
  },
  {
    "id": 726,
    "start": 3753780,
    "end": 3758380,
    "text": "visões com o Rafael ok várias visões já tive com o Rafael de uma forma"
  },
  {
    "id": 727,
    "start": 3758380,
    "end": 3763300,
    "text": "poderosa que Deus vai usar ele. Eu vi o Rafael, aí pra você ver, ele é póster, aí muitos"
  },
  {
    "id": 728,
    "start": 3763300,
    "end": 3766700,
    "text": "falam assim, pastor, você não fala com o póster, eu falo, eu indico o canal do Rafael"
  },
  {
    "id": 729,
    "start": 3766700,
    "end": 3770640,
    "text": "direto pra vocês, por que que cê acha? É porque eu quero? Sendo que ele prega o oposto"
  },
  {
    "id": 730,
    "start": 3770640,
    "end": 3773740,
    "text": "do que eu ensino aqui no canal? Cê acha que é porque eu quero? Não, porque Deus falou"
  },
  {
    "id": 731,
    "start": 3773740,
    "end": 3779340,
    "text": "pra mim que escolheu ele. Eu vou fazer o que? Eu tive uma visão com o Rafael, ele chegava,"
  },
  {
    "id": 732,
    "start": 3779580,
    "end": 3784380,
    "text": "chegava em casa, tava numa casa assim, na época ainda tava em São Paulo, aí eu vejo,"
  },
  {
    "id": 733,
    "start": 3784380,
    "end": 3790920,
    "text": "parecido com aqui onde a gente mora, o Rafael chegava, tava conversando tal, conversando,"
  },
  {
    "id": 734,
    "start": 3791060,
    "end": 3795620,
    "text": "daqui a pouco ele tava saindo, ele pegava, eu pegava assim, aparecia assim na minha frente,"
  },
  {
    "id": 735,
    "start": 3795860,
    "end": 3801780,
    "text": "uma sacola assim, tipo dourada, quando eu olhava dentro daquelas sacolas, tava cheio"
  },
  {
    "id": 736,
    "start": 3801780,
    "end": 3808120,
    "text": "de frutas, irmão, vocês não têm noção as frutas lindas, fruta madura, é uma fruta"
  },
  {
    "id": 737,
    "start": 3808120,
    "end": 3813080,
    "text": "que sei lá, era um negócio lindo, maravilhoso, sabe que você se sente o gosto de olhar,"
  },
  {
    "id": 738,
    "start": 3813980,
    "end": 3819240,
    "text": "Eu não sei te explicar, eu sei que eu, aqueles frutos quando eu olhava o fruto, eu sentia"
  },
  {
    "id": 739,
    "start": 3819240,
    "end": 3825380,
    "text": "o gosto da fruta olhando a fruta, eu sentia o gosto, naquele momento eu pegava aquelas"
  },
  {
    "id": 740,
    "start": 3825380,
    "end": 3832060,
    "text": "sacolas cheias de frutas assim ó, entregava nas mãos dele, assim, e ele saia carregando"
  },
  {
    "id": 741,
    "start": 3832060,
    "end": 3837800,
    "text": "aquele peso daquelas frutas assim, ele saia carregando todo feliz, todo alegre, e eu via"
  },
  {
    "id": 742,
    "start": 3837800,
    "end": 3840700,
    "text": "que a colheita ia ser abundante na vida dele, Deus mostrou."
  },
  {
    "id": 743,
    "start": 3840700,
    "end": 3851680,
    "text": "Várias outras, ok? Várias outras. Aí eu tô dizendo pra você, Deus falou pra mim que escolheu ele, aí você fala, poxa, eu me dediquei todo esse tempo, aí Deus fala, não, mas ele escolhi pra fazer essa obra."
  },
  {
    "id": 744,
    "start": 3853040,
    "end": 3863700,
    "text": "Olha aí ó, ó os canais, um exemplo, Rafael, um grande abraço Rafael, ok? Não tem nada contra você, você é incrível, seu ministério é incrível, só o que falta é ouvir a voz de Deus naquilo que ele escolheu."
  },
  {
    "id": 745,
    "start": 3864160,
    "end": 3867540,
    "text": "só isso, tá entregue a mensagem, se quiser receber recebe, se não quiser, não é minha"
  },
  {
    "id": 746,
    "start": 3868100,
    "end": 3872920,
    "text": "mesmo, manda devolver para os correios, olha aí, vamos ver, vamos ver se tem algum canal"
  },
  {
    "id": 747,
    "start": 3872920,
    "end": 3877460,
    "text": "interessante aqui, olha a Alexandre, olha a galera, olha a Maria Reis, está aqui, olha"
  },
  {
    "id": 748,
    "start": 3877460,
    "end": 3883100,
    "text": "isso aqui, oh, oh, xinglao, quem é esse xinglao, oh o canal, mais de 9 milhões de inscritos,"
  },
  {
    "id": 749,
    "start": 3884680,
    "end": 3888280,
    "text": "você acha que essa galera compartilha o canal, sempre está aqui no canal, mas não compartilha,"
  },
  {
    "id": 750,
    "start": 3889060,
    "end": 3892940,
    "text": "é isso que eu falo para vocês, isso é, entenda gente, nem que não façam para mim,"
  },
  {
    "id": 751,
    "start": 3892940,
    "end": 3898380,
    "text": "descarte eu tô ensinando aqui ok descarte o que eu tô fazendo descarte o tiago faça"
  },
  {
    "id": 752,
    "start": 3898380,
    "end": 3903860,
    "text": "isso para outros então já que não é eu mas não é possível que venham aqui nesse"
  },
  {
    "id": 753,
    "start": 3903860,
    "end": 3908700,
    "text": "canal comendo o alimento que nós temos para dar e não acha importante sendo que tá aqui"
  },
  {
    "id": 754,
    "start": 3908700,
    "end": 3915420,
    "text": "todo direto olha isso canal com nove milhões de inscritos ó quase um milhão de um milhão"
  },
  {
    "id": 755,
    "start": 3915420,
    "end": 3924700,
    "text": "de inscritos o matheus matheus quase um milhão de inscritos olha isso 307 rs quase 300 mil"
  },
  {
    "id": 756,
    "start": 3925020,
    "end": 3931200,
    "text": "inscritos olha isso ó gdn um milhão mais de um milhão de inscritos olha eu estou mostrando"
  },
  {
    "id": 757,
    "start": 3931200,
    "end": 3938660,
    "text": "pra você aqui ó eu só filtrei a retenção e canais que assistem o nosso canal ok arte"
  },
  {
    "id": 758,
    "start": 3938660,
    "end": 3944460,
    "text": "palavra quatro mil aí tá aqui a deba você viu tem gente até que não quase não tem inscritos"
  },
  {
    "id": 759,
    "start": 3944460,
    "end": 3947520,
    "text": "que nem nem não tem canal de inscritos é só para assistir mesmo"
  },
  {
    "id": 760,
    "start": 3948820,
    "end": 3953780,
    "text": "apocalipse final 15 mil inscritos sonhos de profeta um abraço de profeta sempre"
  },
  {
    "id": 761,
    "start": 3953780,
    "end": 3958120,
    "text": "está aqui conosco vez quando o marcos aparece aí conosco sonho de profeta já"
  },
  {
    "id": 762,
    "start": 3958120,
    "end": 3965300,
    "text": "compartilhou nosso conteúdo aí também ó conosco da vi alves oficial pastor da"
  },
  {
    "id": 763,
    "start": 3965300,
    "end": 3971640,
    "text": "via deve ser pastor né da vi alves 238 mil inscritos"
  },
  {
    "id": 764,
    "start": 3972320,
    "end": 3972660,
    "text": "Cadê?"
  },
  {
    "id": 765,
    "start": 3972780,
    "end": 3973180,
    "text": "Você tá entendendo?"
  },
  {
    "id": 766,
    "start": 3973280,
    "end": 3977140,
    "text": "É disso que eu falo, isso no YouTube pra mim é estranho, isso soa estranho, ok?"
  },
  {
    "id": 767,
    "start": 3977260,
    "end": 3983600,
    "text": "Essa galera, tipo, é estranho, ou não é o mesmo Deus que a gente prega, sei lá, ok?"
  },
  {
    "id": 768,
    "start": 3984060,
    "end": 3988980,
    "text": "Ou não tem motivo pra estar aqui, vendo nosso conteúdo, né, assistindo, por que que eu"
  },
  {
    "id": 769,
    "start": 3988980,
    "end": 3989700,
    "text": "digo isso pra você?"
  },
  {
    "id": 770,
    "start": 3989860,
    "end": 3990300,
    "text": "Porque eu não..."
  },
  {
    "id": 771,
    "start": 3990300,
    "end": 3993540,
    "text": "Entenda, entenda o que eu tô falando galera, por que que eu tô dizendo essas coisas?"
  },
  {
    "id": 772,
    "start": 3994560,
    "end": 4006860,
    "text": "A D Rio, A D Rio Verde, 22 mil inscritos, Live 15 mil inscritos, 15 milhões, isso aqui"
  },
  {
    "id": 773,
    "start": 4006860,
    "end": 4011720,
    "text": "eu não sei o que que é, deve ser o próprio YouTube, sei lá, 15 milhões de inscritos,"
  },
  {
    "id": 774,
    "start": 4011920,
    "end": 4019480,
    "text": "olha isso, Igreja Betel, 6 mil, Aventuras do Guto, nossa o Guto é muito top esse canal,"
  },
  {
    "id": 775,
    "start": 4019480,
    "end": 4031480,
    "text": "Esse canal aqui é o Guto, o Guto é o Guto mesmo? Eu acho que é o Guto. O Guto tem uma fazenda, é legal, é legal o canal dele bastante, ele era mochileiro, né, fazia, fazia, ele faz mochileiro, eu sigo o canal dele."
  },
  {
    "id": 776,
    "start": 4032080,
    "end": 4040520,
    "text": "Ele faz mochileiro e ele tem uma fazenda, essa cultura de fazenda de animais e tudo mais. Muito legal, um grande abraço Guto, grande beijo aí."
  },
  {
    "id": 777,
    "start": 4040520,
    "end": 4047600,
    "text": "o que mais aqui vocês estão vendo que eu tô dizendo para vocês novamente aí vocês"
  },
  {
    "id": 778,
    "start": 4047600,
    "end": 4054320,
    "text": "acham que Deus te concede algo ou te dá uma autoridade ou te dá conhecimento ou te levanta"
  },
  {
    "id": 779,
    "start": 4054320,
    "end": 4060040,
    "text": "para algo aí você se alimenta do outro canal que você sabe que Deus a gente está com muita"
  },
  {
    "id": 780,
    "start": 4060040,
    "end": 4063460,
    "text": "dificuldade nessa circunstância do crescer por conta da verdade que nós anunciamos e"
  },
  {
    "id": 781,
    "start": 4063460,
    "end": 4068480,
    "text": "pregamos sem conveniência você acha que não vai haver cobrança dessas coisas daquilo"
  },
  {
    "id": 782,
    "start": 4068480,
    "end": 4073800,
    "text": "que Deus nos dá, ok? É isso que eu falo pra vocês, é disso que eu falo, o Léo também"
  },
  {
    "id": 783,
    "start": 4073800,
    "end": 4077940,
    "text": "tá aqui ó, o Léo tá aqui no nosso canal, canal no Alvo, nosso querido Anderson, que"
  },
  {
    "id": 784,
    "start": 4077940,
    "end": 4082660,
    "text": "sempre acompanha aqui a gente, sempre tá conosco, já tive lá no canal dele já, tá vendo a"
  },
  {
    "id": 785,
    "start": 4082660,
    "end": 4092300,
    "text": "diferença? Olha isso aí ó, e Ubi, Ubi 373 mil inscritos, olha aí, e o PH em foco, 14"
  },
  {
    "id": 786,
    "start": 4092300,
    "end": 4096720,
    "text": "inscritos, você vê, é o que eu tô dizendo pra vocês, essa galera que vem aqui no canal"
  },
  {
    "id": 787,
    "start": 4096720,
    "end": 4101100,
    "text": "e assiste o nosso conteúdo, ou gosta de alguma forma, ou dos gráficos, sei lá o que que é."
  },
  {
    "id": 788,
    "start": 4101300,
    "end": 4103280,
    "text": "Vocês acham que eles estão compartilhando o canal? Não estão!"
  },
  {
    "id": 789,
    "start": 4104040,
    "end": 4107460,
    "text": "Se tivesse compartilhando, imagina o quanto isso aqui já não estaria grande."
  },
  {
    "id": 790,
    "start": 4108320,
    "end": 4110200,
    "text": "Você consegue compreender o que eu estou dizendo para vocês?"
  },
  {
    "id": 791,
    "start": 4111920,
    "end": 4118140,
    "text": "A estrutura dos últimos tempos e esse medo que as pessoas têm, essa insegurança,"
  },
  {
    "id": 792,
    "start": 4118960,
    "end": 4123700,
    "text": "essa coisa do engano, esse medo de se decepcionar com alguém, sei lá, ou pela falta de testemunha,"
  },
  {
    "id": 793,
    "start": 4123900,
    "end": 4125320,
    "text": "sendo que é tão simples o que a Bíblia diz."
  },
  {
    "id": 794,
    "start": 4125320,
    "end": 4150340,
    "text": "Eu, cada um desses aqui que eu conheço, eu falo, eu conheço pelo espírito, mediante a revelação, porque eu tenho um espírito dentro de mim, não é porque ninguém me falou, não é porque eu conheço não, muito deles eu nem conheço, não conheço pessoalmente ou nada, mas Deus me falou fulano, esse aqui eu tô usando, esse aqui é meu escolhido, é o Deus que eu sirvo, ele fala comigo, não fala com você, é isso que eu acho estranho, consegue compreender?"
  },
  {
    "id": 795,
    "start": 4150340,
    "end": 4155900,
    "text": "Tanto que quando o Anderson veio, por exemplo, o Anderson veio falar comigo, eu já sabia"
  },
  {
    "id": 796,
    "start": 4155900,
    "end": 4159200,
    "text": "que o Anderson ia vir falar comigo, que Deus chama e falado, por isso que eu aceitei também"
  },
  {
    "id": 797,
    "start": 4159200,
    "end": 4163480,
    "text": "a agenda quando nós marcamos pra fazer uma agenda, o Marcos também, eu já tive prazer"
  },
  {
    "id": 798,
    "start": 4163480,
    "end": 4170060,
    "text": "de conversar com o Marcos do canal Sonho de Profetas, outros canais aí, que muitas das"
  },
  {
    "id": 799,
    "start": 4170060,
    "end": 4174340,
    "text": "vezes eu converso com o pessoal, alguém, eu não sei, é muito estranho, tá?"
  },
  {
    "id": 800,
    "start": 4174540,
    "end": 4178700,
    "text": "O que eu tô trazendo aqui pra vocês essa noite é, mostrando pra vocês que aquilo"
  },
  {
    "id": 801,
    "start": 4178700,
    "end": 4183600,
    "text": "que nós falamos e profetizamos esse canal acontece e mais uma vez até aqueles que eu"
  },
  {
    "id": 802,
    "start": 4183600,
    "end": 4191280,
    "text": "falei pra você vai tá Deus escolheu Deus tá aqui conhece o canal ok o recado tá entregue"
  },
  {
    "id": 803,
    "start": 4191280,
    "end": 4196040,
    "text": "depois não tem como dizer ah não sabia e uma hora vocês vão ver vocês vão ver a gente"
  },
  {
    "id": 804,
    "start": 4196040,
    "end": 4199960,
    "text": "conversando e falando desses assuntos ok e eu falo pra todos eles na cara deles"
  },
  {
    "id": 805,
    "start": 4200000,
    "end": 4206160,
    "text": "e principalmente o exemplo é galera de podcast e me conhece que tem as galera também que eu vejo"
  },
  {
    "id": 806,
    "start": 4206160,
    "end": 4213200,
    "text": "podcast me conhece tudo mais vem no canal e não sei o que ok aí num dia que esse é a perspectiva"
  },
  {
    "id": 807,
    "start": 4213200,
    "end": 4217580,
    "text": "que eu tenho num dia que eu tiver junto ou me chamar para fazer um podcast eu vou lá mas eu falo na cara"
  },
  {
    "id": 808,
    "start": 4217580,
    "end": 4223160,
    "text": "que eles foram desobedientes a voz de deus por quanto tempo e existe um preço a ser pago por"
  },
  {
    "id": 809,
    "start": 4223160,
    "end": 4227860,
    "text": "quanto disso porque o quanto o tanto de alma que vai se perdendo ao longo do tempo por conta da"
  },
  {
    "id": 810,
    "start": 4229760,
    "end": 4235080,
    "text": "responsabilidade, ok? Não é mole, que é o que a gente tá alertando a todos aqui, ok? Em relação ao"
  },
  {
    "id": 811,
    "start": 4235080,
    "end": 4238840,
    "text": "conhecimento é aquilo que Deus deu. Agora entenda, qual que é o seu trabalho no reino? Pra que que Deus"
  },
  {
    "id": 812,
    "start": 4238840,
    "end": 4245480,
    "text": "chamou? De uma coisa eu sei, aquilo que nós fazemos não vai ficar impune, ok? Vamos imaginar, vocês"
  },
  {
    "id": 813,
    "start": 4245480,
    "end": 4250860,
    "text": "veem que todo nosso conteúdo aqui é gratuito pra vocês, todo mundo sabe, ok? A maioria dos canais"
  },
  {
    "id": 814,
    "start": 4250860,
    "end": 4258620,
    "text": "faz a parte privada, né? Para membros e tudo mais. E não tô criticando, tá? Eles fazem"
  },
  {
    "id": 815,
    "start": 4258620,
    "end": 4261900,
    "text": "problema deles. Eu tô falando que Deus falou comigo. Então, eu arco por aquilo que Deus"
  },
  {
    "id": 816,
    "start": 4261900,
    "end": 4266220,
    "text": "falou comigo. Cada um faz aí problema deles. Um exemplo. Se o nosso conteúdo que a gente"
  },
  {
    "id": 817,
    "start": 4266220,
    "end": 4270480,
    "text": "tem aqui, imagina se eu estivesse privando somente para uma parte de pessoas, para aqueles"
  },
  {
    "id": 818,
    "start": 4270480,
    "end": 4275800,
    "text": "que pudessem pagar. E aí? Vocês acham que Deus não ia cobrar isso de mim? Sendo que"
  },
  {
    "id": 819,
    "start": 4275800,
    "end": 4281620,
    "text": "falou a toda a estrutura que que que nós estamos basicamente correndo contra o tempo para resgatar"
  },
  {
    "id": 820,
    "start": 4281620,
    "end": 4289680,
    "text": "o máximo de almas como eu vou ficar fazendo acepção de pessoas uma hora dessa não tem como ok isso que"
  },
  {
    "id": 821,
    "start": 4289680,
    "end": 4292860,
    "text": "nós precisamos entender ou seja quem vai pagar o preço é que pra que ele é quem Deus disse pra quem"
  },
  {
    "id": 822,
    "start": 4292860,
    "end": 4298660,
    "text": "Deus chamou ok e aí eu sei da minha responsabilidade de ser quem me ordena aquilo que ele me cobra por"
  },
  {
    "id": 823,
    "start": 4298660,
    "end": 4303420,
    "text": "isso que eu não sou louco de fazer ok por isso que eu não sou doido de fazer então comigo aqui"
  },
  {
    "id": 824,
    "start": 4303420,
    "end": 4311100,
    "text": "essa noite? Vamo lá, vamo continuar. Vem comigo, vamo falar de tecnologia. Vocês viram que é,"
  },
  {
    "id": 825,
    "start": 4311100,
    "end": 4317720,
    "text": "mediante a isso que tem acontecido? Novamente, irmãos, não tem como, isso que eu falo pra vocês,"
  },
  {
    "id": 826,
    "start": 4317840,
    "end": 4324360,
    "text": "o Deus que eu sirvo, ele não tem culpado por inocente. Ok, não tem culpado por inocente."
  },
  {
    "id": 827,
    "start": 4325540,
    "end": 4331460,
    "text": "Vamo lá, vamo pegar qualquer uma aqui. Vamo lá, qualquer ímpio que chegar no canal, o exemplo,"
  },
  {
    "id": 828,
    "start": 4332020,
    "end": 4336020,
    "text": "Ok? E aqui, tudo que eu tô fazendo aqui com vocês, eu ensino, tá gente? Tô ensinando vocês."
  },
  {
    "id": 829,
    "start": 4336300,
    "end": 4338800,
    "text": "Não sei por quanto tempo eu tô na internet, se eu vou estar aqui, se eu não vou."
  },
  {
    "id": 830,
    "start": 4339160,
    "end": 4341140,
    "text": "Enfim, eu entrego tudo que Deus me permite falar."
  },
  {
    "id": 831,
    "start": 4342820,
    "end": 4343700,
    "text": "Ok? Vamos lá."
  },
  {
    "id": 832,
    "start": 4344200,
    "end": 4345900,
    "text": "Ó, eu vou entrar aqui no canal."
  },
  {
    "id": 833,
    "start": 4348040,
    "end": 4348960,
    "text": "Vou entrar aqui na..."
  },
  {
    "id": 834,
    "start": 4349640,
    "end": 4351000,
    "text": "Tamo ao vivo, amém? Vamos lá."
  },
  {
    "id": 835,
    "start": 4351300,
    "end": 4352560,
    "text": "Ó, tamo ao vivo. Tô aqui no canal."
  },
  {
    "id": 836,
    "start": 4353540,
    "end": 4353840,
    "text": "Beleza."
  },
  {
    "id": 837,
    "start": 4354220,
    "end": 4356380,
    "text": "Vocês viram os clipes novos com o Top, né?"
  },
  {
    "id": 838,
    "start": 4357040,
    "end": 4357840,
    "text": "Esse aqui, ó."
  },
  {
    "id": 839,
    "start": 4358940,
    "end": 4363640,
    "text": "basicamente e tudo isso com textos bíblicos ok, esses gráficos que vão ficar incríveis"
  },
  {
    "id": 840,
    "start": 4364280,
    "end": 4366840,
    "text": "vamos lá, vou vir aqui na playlist"
  },
  {
    "id": 841,
    "start": 4368980,
    "end": 4374840,
    "text": "vamos lá, aí nós temos aqui os principais para quem é novo no canal, ok assista essa aqui, os principais"
  },
  {
    "id": 842,
    "start": 4375860,
    "end": 4382640,
    "text": "ok, aí temos aqui que são análises que eu faço, poucas vezes né, análise de alguns vídeos de profetas se tiver algum som importante"
  },
  {
    "id": 843,
    "start": 4382640,
    "end": 4390240,
    "text": "Eu vejo relevante, né, para trazer alguma tradução aqui para vocês aqui, daquilo"
  },
  {
    "id": 844,
    "start": 4390240,
    "end": 4390800,
    "text": "que eu penso."
  },
  {
    "id": 845,
    "start": 4391460,
    "end": 4398020,
    "text": "Olha essa aqui, ó, cumprimentos proféticos, ok, playlist, né, quero a playlist, vamos"
  },
  {
    "id": 846,
    "start": 4398020,
    "end": 4403020,
    "text": "lá, vamos entrar aqui, que é 29 de janeiro, vamos pegar, esse aqui é um compilado de"
  },
  {
    "id": 847,
    "start": 4403020,
    "end": 4405400,
    "text": "várias, né, então vamos pegar aqui uma parte."
  },
  {
    "id": 848,
    "start": 4406580,
    "end": 4419520,
    "text": "só para a gente entender o recado de Deus, né, uma das mais, todas aqui são incríveis né,"
  },
  {
    "id": 849,
    "start": 4419600,
    "end": 4425040,
    "text": "pelo menos ao meu ver tá, porque eu sei aquilo que eu vi e aquilo que eu profetizo, vamos lá,"
  },
  {
    "id": 850,
    "start": 4425360,
    "end": 4430540,
    "text": "hoje tudo isso que eu tô trazendo aqui pra vocês é ensino tá pessoal, pra vocês entender é porque"
  },
  {
    "id": 851,
    "start": 4430540,
    "end": 4434300,
    "text": "a partir de agora como estamos no fim a cobrança é maior"
  },
  {
    "id": 852,
    "start": 4435820,
    "end": 4438780,
    "text": "ok a cobrança é maior essa essa visão aqui foi uma das mais"
  },
  {
    "id": 853,
    "start": 4438780,
    "end": 4441960,
    "text": "impactantes para mim que eu estava na igreja vamos lá"
  },
  {
    "id": 854,
    "start": 4441960,
    "end": 4445800,
    "text": "essa aqui ó vem comigo veja se um ímpio consegue discernir"
  },
  {
    "id": 855,
    "start": 4445800,
    "end": 4448540,
    "text": "isso daqui ou não qualquer ímpio aí ok quanto mais crente"
  },
  {
    "id": 856,
    "start": 4448540,
    "end": 4451120,
    "text": "que tem o espirito santo vamos lá"
  },
  {
    "id": 857,
    "start": 4454120,
    "end": 4466740,
    "text": "Aleluia, eu estava na igreja tá, isso aqui, Aleluia, glória teu nome Jesus, Aleluia,"
  },
  {
    "id": 858,
    "start": 4466960,
    "end": 4478700,
    "text": "irmãos eu acabo de ver muitos cavalos, muitos cavalos, Aleluia, algo muito sério está"
  },
  {
    "id": 859,
    "start": 4478700,
    "end": 4488150,
    "text": "acontecer muitos cavalos eu vejo ok isso vai estar no jornais em tudo que é jornais estarão"
  },
  {
    "id": 860,
    "start": 4490300,
    "end": 4497180,
    "text": "inclusive um desses cavalos eu estou vendo ele é marrom e branco ele é marrom branco aqui na face"
  },
  {
    "id": 861,
    "start": 4498680,
    "end": 4505460,
    "text": "aleluia isso será mais um sinal quando isso acontecer e passar no jornais cavalos"
  },
  {
    "id": 862,
    "start": 4505460,
    "end": 4507900,
    "text": "que vocês verão passando nos noticiários"
  },
  {
    "id": 863,
    "start": 4508980,
    "end": 4512640,
    "text": "isso será mais um sinal de arrebatamento para a igreja"
  },
  {
    "id": 864,
    "start": 4512640,
    "end": 4517080,
    "text": "para se preparar para o arrebatamento pré-tribulacionista"
  },
  {
    "id": 865,
    "start": 4517620,
    "end": 4520260,
    "text": "e que Deus fará maravilha no meio de vós"
  },
  {
    "id": 866,
    "start": 4520880,
    "end": 4523620,
    "text": "para preparar a igreja para sair dessa terra"
  },
  {
    "id": 867,
    "start": 4524260,
    "end": 4526620,
    "text": "em nome de Jesus"
  },
  {
    "id": 868,
    "start": 4526620,
    "end": 4528360,
    "text": "em nome de Jesus"
  },
  {
    "id": 869,
    "start": 4530520,
    "end": 4531240,
    "text": "Aleluia"
  },
  {
    "id": 870,
    "start": 4532240,
    "end": 4532960,
    "text": "Aleluia"
  },
  {
    "id": 871,
    "start": 4532960,
    "end": 4534040,
    "text": "Oh my God"
  },
  {
    "id": 872,
    "start": 4534040,
    "end": 4547700,
    "text": "Olha o dia da profecia. Hoje é dia 29 de dezembro de 2024, aleluia, aleluia, glória a Jesus, aleluia."
  },
  {
    "id": 873,
    "start": 4548780,
    "end": 4554800,
    "text": "Conversando agora ao vivo com Giovanni Daniotti, que é jornalista, está em Los Angeles e gentilmente"
  },
  {
    "id": 874,
    "start": 4554800,
    "end": 4559640,
    "text": "topou falar com a gente aqui ao vivo no Bora Brasil. Giovanni, muito obrigada por nos atender,"
  },
  {
    "id": 875,
    "start": 4559640,
    "end": 4562800,
    "text": "olhando as imagens, já é um cenário assustador."
  },
  {
    "id": 876,
    "start": 4563180,
    "end": 4565760,
    "text": "Viver tudo isso, a gente nem imagina como seja."
  },
  {
    "id": 877,
    "start": 4566040,
    "end": 4568860,
    "text": "Conta pra gente qual que é a situação de momento,"
  },
  {
    "id": 878,
    "start": 4569040,
    "end": 4571720,
    "text": "os alertas atuais aí das autoridades."
  },
  {
    "id": 879,
    "start": 4572000,
    "end": 4573420,
    "text": "Bom dia."
  },
  {
    "id": 880,
    "start": 4573640,
    "end": 4575680,
    "text": "Bom dia, Cíntia. Bom dia, Patrícia."
  },
  {
    "id": 881,
    "start": 4575940,
    "end": 4579940,
    "text": "Olha, eu cheguei em Los Angeles hoje, vim numa urgência de trabalho pra cá"
  },
  {
    "id": 882,
    "start": 4580520,
    "end": 4583180,
    "text": "e a situação que eu tô vivenciando aqui"
  },
  {
    "id": 883,
    "start": 4583180,
    "end": 4586480,
    "text": "é uma cena que eu não imaginei ver fora do cinema."
  },
  {
    "id": 884,
    "start": 4586480,
    "end": 4591540,
    "text": "Los Ângeles é conhecido por ter muitas questões de cinema, de filmes..."
  },
  {
    "id": 885,
    "start": 4591540,
    "end": 4599280,
    "text": "Aí que eu pergunto pra você, qual a lógica de eu profetizar num dia, na mesma semana, basicamente,"
  },
  {
    "id": 886,
    "start": 4599640,
    "end": 4604120,
    "text": "algo se cumpre com aquilo que eu pronunciei em cima do altar, vendo cavalos, passando o jornal,"
  },
  {
    "id": 887,
    "start": 4604340,
    "end": 4609000,
    "text": "e até o cavalo que vai estar no jornal, eu vi ele na minha frente, com a mancha branca aqui na frente."
  },
  {
    "id": 888,
    "start": 4610280,
    "end": 4613960,
    "text": "Diga pra mim, qual a explicação disso? Como explicar isso de uma forma carnal?"
  },
  {
    "id": 889,
    "start": 4615300,
    "end": 4620120,
    "text": "Eu pautei o jornal, ou eu fui lá e taquei um incêndio, qual a lógica que a galera"
  },
  {
    "id": 890,
    "start": 4620120,
    "end": 4623080,
    "text": "tenta raciocinar pra tentar ocultar a voz de Deus?"
  },
  {
    "id": 891,
    "start": 4624540,
    "end": 4630180,
    "text": "Que é isso que eu digo pra vocês, novamente, vocês imaginam alguém tentando dar uma desculpa"
  },
  {
    "id": 892,
    "start": 4630180,
    "end": 4634620,
    "text": "diante de Deus disso daqui, porque eu acabei de profetizar na altar e Deus falou, esse"
  },
  {
    "id": 893,
    "start": 4634620,
    "end": 4639680,
    "text": "é o sinal, mais uma vez, assim como os apóstolos faziam os sinais, para mostrar a mensagem"
  },
  {
    "id": 894,
    "start": 4639680,
    "end": 4642920,
    "text": "ele a respeito de Cristo. Deus nos chamou pra preparar a igreja"
  },
  {
    "id": 895,
    "start": 4642920,
    "end": 4645900,
    "text": "para o arrebatamento e todos os sinais que nós fazemos, Deus"
  },
  {
    "id": 896,
    "start": 4645900,
    "end": 4648580,
    "text": "tá dizendo, fale pra eles com arrebatamento pré-tribulacionista"
  },
  {
    "id": 897,
    "start": 4648580,
    "end": 4654000,
    "text": "vai acontecer. Qual a qual a qual a lógica de tá passando"
  },
  {
    "id": 898,
    "start": 4654000,
    "end": 4657720,
    "text": "cavalos dos jornais? Diga pra mim. E através de uma grande"
  },
  {
    "id": 899,
    "start": 4657720,
    "end": 4660960,
    "text": "tragédia. Uma calamidade de fim de mundo. Como ocultar isso"
  },
  {
    "id": 900,
    "start": 4660960,
    "end": 4663780,
    "text": "aqui? Diga pra mim. Que é próxima dos focos de incêndio"
  },
  {
    "id": 901,
    "start": 4664440,
    "end": 4671340,
    "text": "maiores, né? Eh durante eh esses dias e durante o check-in do"
  },
  {
    "id": 902,
    "start": 4671340,
    "end": 4674700,
    "text": "hotel eu já vi pessoas tentando o quarto, eu tinha uma reserva pro"
  },
  {
    "id": 903,
    "start": 4674700,
    "end": 4676980,
    "text": "hotel pra cá. Ou eu escolhi as imagens que ia passar no"
  },
  {
    "id": 904,
    "start": 4676980,
    "end": 4679660,
    "text": "jornal, né? Eu falei, bota isso aí na pauta. Não sei o que que a"
  },
  {
    "id": 905,
    "start": 4679660,
    "end": 4684120,
    "text": "galera pensa. Sinceramente, eu não. Difícil de entender. E não"
  },
  {
    "id": 906,
    "start": 4684120,
    "end": 4688440,
    "text": "se tem o fogo, mas eh chegando hoje foi foi um grande choque"
  },
  {
    "id": 907,
    "start": 4688440,
    "end": 4692400,
    "text": "porque eh Los Angeles tá parecendo um filme eh cenas de"
  },
  {
    "id": 908,
    "start": 4692400,
    "end": 4696120,
    "text": "igual a gente tá vendo agora na na imagem muito muito muito"
  },
  {
    "id": 909,
    "start": 4696120,
    "end": 4699920,
    "text": "primeira coisa pra alguém entender ela precisa ser humilde pra parar e pra ver o vídeo né"
  },
  {
    "id": 910,
    "start": 4699920,
    "end": 4705220,
    "text": "ela precisa ser humilde descer do trono dela e falar deixa eu ver que esse doido tá falando aqui se é de deus mesmo"
  },
  {
    "id": 911,
    "start": 4705220,
    "end": 4707800,
    "text": "como que eu julgo se acontecer é de deus se não acontecer não é de deus"
  },
  {
    "id": 912,
    "start": 4708660,
    "end": 4709500,
    "text": "ou seja"
  },
  {
    "id": 913,
    "start": 4709500,
    "end": 4711860,
    "text": "eu fui ao mercado antes de fazer o check-in no hotel"
  },
  {
    "id": 914,
    "start": 4711860,
    "end": 4713360,
    "text": "não tem como enganar não"
  },
  {
    "id": 915,
    "start": 4713880,
    "end": 4715500,
    "text": "o nazareno não dá não"
  },
  {
    "id": 916,
    "start": 4715500,
    "end": 4716700,
    "text": "não tem como"
  },
  {
    "id": 917,
    "start": 4716700,
    "end": 4719420,
    "text": "alimentos básicos pra vocês tocarem pra casa"
  },
  {
    "id": 918,
    "start": 4719420,
    "end": 4724040,
    "text": "eu tive que ir num mercado mais distante pra conseguir pegar água pra ficar na"
  },
  {
    "id": 919,
    "start": 4724040,
    "end": 4730800,
    "text": "mensagem aqui. Qual desculpa que nós vamos dar pra Deus? Eu tô recebendo"
  },
  {
    "id": 920,
    "start": 4730800,
    "end": 4736380,
    "text": "muito alerta no meu telefone, as autores estão orientando. A galera colocando aí, ó, que veio"
  },
  {
    "id": 921,
    "start": 4736380,
    "end": 4740000,
    "text": "no canal, primeiro vídeo que viu foi esse, por isso veio pro canal. E pras pessoas que"
  },
  {
    "id": 922,
    "start": 4740000,
    "end": 4745580,
    "text": "moram próximo dos incêndios, que procurem um abrigo seguro. É uma"
  },
  {
    "id": 923,
    "start": 4745580,
    "end": 4749440,
    "text": "empresa grande que aluga casas pra pra férias pra enfim que"
  },
  {
    "id": 924,
    "start": 4749440,
    "end": 4752400,
    "text": "também tem no Brasil tá disponibilizando casas gratuitas"
  },
  {
    "id": 925,
    "start": 4752400,
    "end": 4755060,
    "text": "pras pessoas que estão próximas aos aos aos aos"
  },
  {
    "id": 926,
    "start": 4755060,
    "end": 4758120,
    "text": "incêndios. Essa visão foi tão impactante quanto todas as"
  },
  {
    "id": 927,
    "start": 4758120,
    "end": 4760420,
    "text": "outras, tá? Os detalhes, é incrível, ok? Daquilo que Deus"
  },
  {
    "id": 928,
    "start": 4760420,
    "end": 4763800,
    "text": "mostra, ok? É surpreendente. Eu não tenho esse poder, eu"
  },
  {
    "id": 929,
    "start": 4763800,
    "end": 4766580,
    "text": "confesso pra vocês, esse poder não me pertence, ok? É o o"
  },
  {
    "id": 930,
    "start": 4766580,
    "end": 4769860,
    "text": "Deus de Israel, a qual nós servimos. Através de Cristo"
  },
  {
    "id": 931,
    "start": 4769860,
    "end": 4773460,
    "text": "Jesus e o Espírito Santo. É quem nos dá o dom da profecia."
  },
  {
    "id": 932,
    "start": 4773460,
    "end": 4782220,
    "text": "muitos cavalos. Olha aí. Aleluia. Algo muito sério está por"
  },
  {
    "id": 933,
    "start": 4782220,
    "end": 4787400,
    "text": "acontecer. Muitos cavalos eu vejo. OK? Isso vai estar no"
  },
  {
    "id": 934,
    "start": 4787400,
    "end": 4794720,
    "text": "jornais. Em tudo que é jornais estarão. Inclusive um desses"
  },
  {
    "id": 935,
    "start": 4794720,
    "end": 4798680,
    "text": "cavalos eu estou vendo. Ele é marrom e branco. Ele é marrom,"
  },
  {
    "id": 936,
    "start": 4798820,
    "end": 4799980,
    "text": "branco aqui na na."
  },
  {
    "id": 937,
    "start": 4802040,
    "end": 4808460,
    "text": "Aleluia. Isso será mais um sinal. Eu escolhi até o protagonista central da cena do jornal."
  },
  {
    "id": 938,
    "start": 4808680,
    "end": 4814780,
    "text": "Olha isso. Eu sou o pautista do jornal agora. Isso será mais um sinal. Até o cavalo estava"
  },
  {
    "id": 939,
    "start": 4814780,
    "end": 4820260,
    "text": "no destaque e eu escolhi também. Não tem lógica isso, gente. Pré-tribulacionista."
  },
  {
    "id": 940,
    "start": 4821040,
    "end": 4826980,
    "text": "E que Deus fará maravilha no meio de vós. Para preparar a igreja para sair dessa terra."
  },
  {
    "id": 941,
    "start": 4827620,
    "end": 4837400,
    "text": "em nome de Jesus em nome de Jesus Aleluia e qual que é a questão aqui eu sei que o pessoal tá"
  },
  {
    "id": 942,
    "start": 4837400,
    "end": 4843060,
    "text": "acostumado que essa galera da internet né que realmente tem muito tem muito a galera aqui"
  },
  {
    "id": 943,
    "start": 4843760,
    "end": 4850580,
    "text": "é muita baboseira na internet ok então pessoal quando conhece alguma coisa séria pessoal fica em"
  },
  {
    "id": 944,
    "start": 4850580,
    "end": 4856160,
    "text": "choque nem fala não isso aí deve ter alguma coisa por trás eu sei né porque tanta baboseira na"
  },
  {
    "id": 945,
    "start": 4856160,
    "end": 4861160,
    "text": "é tanta profecia todo dia que nada acontece que eles não estão acostumados como Deus trabalha"
  },
  {
    "id": 946,
    "start": 4861160,
    "end": 4865520,
    "text": "e aí quando encontra joga no mesmo no mesmo nicho todo mundo como se fosse todo mundo igual"
  },
  {
    "id": 947,
    "start": 4866740,
    "end": 4871100,
    "text": "alguém é disso que eu tô falando pra vocês não novamente quem estiver aqui tá assistindo junto"
  },
  {
    "id": 948,
    "start": 4871100,
    "end": 4876040,
    "text": "comigo esse vídeo capa nós qual desculpa cedaria para Deus depois da mensagem que Deus nos deu ali"
  },
  {
    "id": 949,
    "start": 4876040,
    "end": 4883380,
    "text": "no altar em cima do altar ou até o altar da minha igreja eu corrompi também é corrompido até o"
  },
  {
    "id": 950,
    "start": 4883380,
    "end": 4888500,
    "text": "da igreja não respeitam mais e se não crêem no pastor quando tá aqui na live, nem no altar"
  },
  {
    "id": 951,
    "start": 4888500,
    "end": 4893520,
    "text": "mais também. Tá? Cês tão conseguindo compreender? Ou seja, não tem desculpa, gente, que Deus tem"
  },
  {
    "id": 952,
    "start": 4893520,
    "end": 4898780,
    "text": "falado através de sinais, nós temos mostrado na bíblia, na palavra, nos gráficos, através dos"
  },
  {
    "id": 953,
    "start": 4899260,
    "end": 4906240,
    "text": "sinais. Eu quero ver que desculpa que essa galera vai dar pra Deus naquele grande dia, ok? O mesmo"
  },
  {
    "id": 954,
    "start": 4906240,
    "end": 4912440,
    "text": "espírito que tá em mim é o que tá disponível pra você e pra todos, pra texificar da verdade, ok?"
  },
  {
    "id": 955,
    "start": 4912440,
    "end": 4919640,
    "text": "Oh my God. Olha aí. Hoje é dia 29 de dezembro de 2024."
  },
  {
    "id": 956,
    "start": 4921620,
    "end": 4926640,
    "text": "Aleluia. Aleluia. Qual a lógica de tá nem filmando nos jornais cavalos."
  },
  {
    "id": 957,
    "start": 4926800,
    "end": 4931380,
    "text": "Aleluia. Tava tendo um incêndio. Eles poderiam filmar qualquer coisa."
  },
  {
    "id": 958,
    "start": 4931500,
    "end": 4935520,
    "text": "Filma árvore, filma casa, filma pessoas. Não, filmar cavalo."
  },
  {
    "id": 959,
    "start": 4935840,
    "end": 4936840,
    "text": "Qual a lógica disso?"
  },
  {
    "id": 960,
    "start": 4936840,
    "end": 4939600,
    "text": "No centro-leste dos Estados Unidos, o barão que..."
  },
  {
    "id": 961,
    "start": 4939600,
    "end": 4940680,
    "text": "Você tá conseguindo compreender, gente?"
  },
  {
    "id": 962,
    "start": 4940760,
    "end": 4943800,
    "text": "Pode confirmar, foi uma tempestade bem grande também, de neve,"
  },
  {
    "id": 963,
    "start": 4943840,
    "end": 4947340,
    "text": "e agora a Califórnia tá sofrendo com esses ventos e também com..."
  },
  {
    "id": 964,
    "start": 4947340,
    "end": 4950380,
    "text": "É surpreendente, irmãos. Eu me surpreendo com o poder de Deus."
  },
  {
    "id": 965,
    "start": 4951060,
    "end": 4953060,
    "text": "Ok? Quando o senhor me leva na visão."
  },
  {
    "id": 966,
    "start": 4953300,
    "end": 4955240,
    "text": "Eu fico surpreso quando o senhor me leva na visão."
  },
  {
    "id": 967,
    "start": 4955400,
    "end": 4956720,
    "text": "As coisas assentem aqui em você."
  },
  {
    "id": 968,
    "start": 4956980,
    "end": 4961580,
    "text": "Novamente, eu não tô lá como profeta poderoso, com raibã, nada disso."
  },
  {
    "id": 969,
    "start": 4961580,
    "end": 4963760,
    "text": "Eu tô lá com medo, como qualquer outra pessoa."
  },
  {
    "id": 970,
    "start": 4964460,
    "end": 4966160,
    "text": "Passando pelas mesmas aflições qualquer um."
  },
  {
    "id": 971,
    "start": 4966160,
    "end": 4969540,
    "text": "E os bombeiros alertando que a situação pode piorar ainda mais."
  },
  {
    "id": 972,
    "start": 4969900,
    "end": 4973860,
    "text": "Agora fiquei com uma curiosidade, você está recebendo alertas das autoridades,"
  },
  {
    "id": 973,
    "start": 4974000,
    "end": 4977540,
    "text": "orientando o que a população deve fazer, como a população deve se comportar."
  },
  {
    "id": 974,
    "start": 4977660,
    "end": 4979940,
    "text": "Eu fiquei curiosa em relação aos voos, né?"
  },
  {
    "id": 975,
    "start": 4980040,
    "end": 4982720,
    "text": "Essa notícia basicamente parou a América, né?"
  },
  {
    "id": 976,
    "start": 4983160,
    "end": 4984140,
    "text": "Quando aconteceu."
  },
  {
    "id": 977,
    "start": 4985280,
    "end": 4988000,
    "text": "Na Bande, ó. Antes era na Fox, na Bande."
  },
  {
    "id": 978,
    "start": 4988020,
    "end": 4990140,
    "text": "Comprindo o incêndio, levando as últimas informações."
  },
  {
    "id": 979,
    "start": 4990640,
    "end": 4993560,
    "text": "As redes sociais aqui também só se fala nisso."
  },
  {
    "id": 980,
    "start": 4993560,
    "end": 4999080,
    "text": "Então, tá todo mundo focado em levar a informação e atualizar as pessoas que tá acontecendo."
  },
  {
    "id": 981,
    "start": 4999540,
    "end": 5003540,
    "text": "O governo tá trabalhando em informar as pessoas que estão aqui"
  },
  {
    "id": 982,
    "start": 5004040,
    "end": 5007920,
    "text": "e também as pessoas que estão próximas do fogo, do jeito que a gente tá..."
  },
  {
    "id": 983,
    "start": 5007920,
    "end": 5012620,
    "text": "Eu tô mostrando pra vocês sinais."
  },
  {
    "id": 984,
    "start": 5013540,
    "end": 5018140,
    "text": "Eu vou passar pra frente aqui pra gente ver o que Deus falou no final do vídeo. Vamos lá."
  },
  {
    "id": 985,
    "start": 5019720,
    "end": 5026940,
    "text": "um sinal, quando isso acontecer e passar nesses cavalos que vocês verão passando nos noticiários"
  },
  {
    "id": 986,
    "start": 5028240,
    "end": 5036280,
    "text": "isso será mais um sinal para a igreja do que? para se preparar para o arrebatamento pré-tribulacionista"
  },
  {
    "id": 987,
    "start": 5036280,
    "end": 5043280,
    "text": "e que Deus fará maravilha também de vós para preparar a igreja para sair dessa terra"
  },
  {
    "id": 988,
    "start": 5043280,
    "end": 5054300,
    "text": "em nome de Jesus, em nome de Jesus, aleluia. Bom, tá aí, eu tô mostrando um vídeo pra vocês, ok?"
  },
  {
    "id": 989,
    "start": 5054420,
    "end": 5061060,
    "text": "Eu tô mostrando um de dezenas de vídeos que tem aqui no canal de cumprimentos proféticos, todos eles assim,"
  },
  {
    "id": 990,
    "start": 5061900,
    "end": 5067540,
    "text": "com detalhes específicos, todos eles aconteceram dentro daquele ano que foi profetizado, né?"
  },
  {
    "id": 991,
    "start": 5067540,
    "end": 5075360,
    "text": "ou na mesma semana tem profecias que se cumpriu no outro dia, né, esse é o poder do Deus que eu sempre"
  },
  {
    "id": 992,
    "start": 5075360,
    "end": 5081280,
    "text": "servi, tá gente? A grande questão é, novamente que eu digo pra vocês, ok? Eu sei que aqui na internet isso"
  },
  {
    "id": 993,
    "start": 5081280,
    "end": 5089960,
    "text": "já virou uma, né, o pessoal brinca bastante, realmente brinca, ok? Só que, isso na igreja é normal,"
  },
  {
    "id": 994,
    "start": 5090840,
    "end": 5097320,
    "text": "Para quem frequenta a igreja e é pentecostal, nós que somos o ministério profético, isso"
  },
  {
    "id": 995,
    "start": 5097320,
    "end": 5098820,
    "text": "é natural na igreja, gente."
  },
  {
    "id": 996,
    "start": 5098980,
    "end": 5101600,
    "text": "Esse é o poder de Deus, ok?"
  },
  {
    "id": 997,
    "start": 5101600,
    "end": 5102700,
    "text": "É o poder de Deus."
  },
  {
    "id": 998,
    "start": 5103560,
    "end": 5108580,
    "text": "Deus só escalonou isso porque chegou o momento de falar com o corpo dele em todos os locais"
  },
  {
    "id": 999,
    "start": 5108580,
    "end": 5111860,
    "text": "do mundo que ele abriu essa porta desse canal, ok?"
  },
  {
    "id": 1000,
    "start": 5112280,
    "end": 5115040,
    "text": "Então Deus só expandiu, ok?"
  },
  {
    "id": 1001,
    "start": 5115040,
    "end": 5119300,
    "text": "Agora estamos aqui na internet, aquilo que sempre fazemos na igreja, que é natural para"
  },
  {
    "id": 1002,
    "start": 5119300,
    "end": 5124460,
    "text": "irmãos? Vocês estão comigo ou não, irmãos, entendendo isso daqui? Vocês estão conseguindo"
  },
  {
    "id": 1003,
    "start": 5125680,
    "end": 5130200,
    "text": "compreender essa estrutura que Deus tem nos preparado e esse amor de revelar verdades"
  },
  {
    "id": 1004,
    "start": 5130200,
    "end": 5136280,
    "text": "e mentes sinais? A grande questão é, você não vê um exemplo, você não vai ver, geralmente"
  },
  {
    "id": 1005,
    "start": 5136280,
    "end": 5142340,
    "text": "quem é pós-tribulaçãoista agindo nos dons espirituais, cheio do Espírito Santo, com"
  },
  {
    "id": 1006,
    "start": 5142340,
    "end": 5147800,
    "text": "os dons espirituais, conduzindo as pessoas a congregar numa igreja onde tem a manifestação"
  },
  {
    "id": 1007,
    "start": 5147800,
    "end": 5154420,
    "text": "corpo de Cristo, você não vê essas coisas. Aí você vê o que tá operando, e o que opera é o"
  },
  {
    "id": 1008,
    "start": 5154420,
    "end": 5159720,
    "text": "orgulho. Quando entra o orgulho, Deus sai. Jesus não tá mais ali. Deus não trabalha dessa forma, ok?"
  },
  {
    "id": 1009,
    "start": 5160400,
    "end": 5166240,
    "text": "Então pra receber isso aqui, isso é humilhação diante de Deus. É reconhecer que eu sou dependente"
  },
  {
    "id": 1010,
    "start": 5166240,
    "end": 5173940,
    "text": "dele, sem ele eu não sou nada. Por isso que ele diz, sem mim nada podeis fazer. Ok? Vocês estão comigo"
  },
  {
    "id": 1011,
    "start": 5173940,
    "end": 5179820,
    "text": "nessa noite hoje ensino tá gente Deus está nos estabelecendo estabelecendo aqui em fundamentos"
  },
  {
    "id": 1012,
    "start": 5180940,
    "end": 5186580,
    "text": "básicos estruturais alicerces fundamentais para você compreender e se livrar dos grandes"
  },
  {
    "id": 1013,
    "start": 5186580,
    "end": 5192040,
    "text": "enganos finais ok porque literalmente a guerra que nós estamos tentando é uma guerra espiritual"
  },
  {
    "id": 1014,
    "start": 5192040,
    "end": 5195240,
    "text": "obrigado gisele por reconhecer o nosso trabalho e fazer que estejamos aqui mais vezes"
  },
  {
    "id": 1015,
    "start": 5196220,
    "end": 5204320,
    "text": "você colocou aí glória a deus por tudo isso ok ou seja tudo que está acontecendo agora igual"
  },
  {
    "id": 1016,
    "start": 5204320,
    "end": 5210880,
    "text": "novamente todo mundo viu todo esse tempo vários anticristos a baboseira que na internet as teorias"
  },
  {
    "id": 1017,
    "start": 5210880,
    "end": 5216680,
    "text": "da conspiração a parte eles não tem responsabilidade com a palavra estão nem aí para a bíblia ok nós"
  },
  {
    "id": 1018,
    "start": 5216680,
    "end": 5222460,
    "text": "sempre batemos a mesma tecla nossos gráficos nossos livros tudo aqui ó a bíblia mostra que será no"
  },
  {
    "id": 1019,
    "start": 5222460,
    "end": 5228220,
    "text": "gente médio, né? O islã vai espalhar pelo mundo. Quando eu pregava isso, nada disso tava acontecendo."
  },
  {
    "id": 1020,
    "start": 5229180,
    "end": 5235040,
    "text": "Ok? Agora tudo tá acontecendo exatamente igual. A ponto que você vai começar a ver a galera mudar."
  },
  {
    "id": 1021,
    "start": 5235440,
    "end": 5241820,
    "text": "Você vai começar a ver mais a foto de árabes nos canais, né? A foto do Ben Salman. Você vai"
  },
  {
    "id": 1022,
    "start": 5241820,
    "end": 5246500,
    "text": "começar a ver mais os canais que tá falando de profecia a fim dos tempos. Por quê? Porque o Jared"
  },
  {
    "id": 1023,
    "start": 5246500,
    "end": 5251400,
    "text": "vai deixar descanteio. O Macron também descanteio. Por quê? Porque eles não são bíblicos. O que não"
  },
  {
    "id": 1024,
    "start": 5251400,
    "end": 5257040,
    "text": "bíblico não prevalece, ok? E hoje, mais uma vez, você vai enxergar esses fundamentos"
  },
  {
    "id": 1025,
    "start": 5257040,
    "end": 5261880,
    "text": "totais daquilo que nós temos trago pra vocês aqui, ok? Tudo bíblicamente falando, ok? E"
  },
  {
    "id": 1026,
    "start": 5261880,
    "end": 5267380,
    "text": "que ele cresça, e que nós diminuamos. Vamos falar de tecnologia pra gente passar pra geopolítica"
  },
  {
    "id": 1027,
    "start": 5267380,
    "end": 5273400,
    "text": "nessa noite? Porque a coisa tá doida, né? Olha isso aqui! Planeta em perigo, robôs"
  },
  {
    "id": 1028,
    "start": 5273400,
    "end": 5277900,
    "text": "humanoides ameaçam milhões de empregos. Essa matéria saiu no Record News, obviamente"
  },
  {
    "id": 1029,
    "start": 5277900,
    "end": 5281720,
    "text": "Eu não vou para uma matéria do Record News aqui, senão nós vamos bloquear."
  },
  {
    "id": 1030,
    "start": 5281780,
    "end": 5284700,
    "text": "Mas tem um vídeo que eu peguei aqui de outra matéria"
  },
  {
    "id": 1031,
    "start": 5284700,
    "end": 5286400,
    "text": "e nós vamos ver, mas é o mesmo assunto."
  },
  {
    "id": 1032,
    "start": 5286920,
    "end": 5289080,
    "text": "Vamos lá, curta e compartilha agora essa live,"
  },
  {
    "id": 1033,
    "start": 5289200,
    "end": 5291160,
    "text": "porque agora o negócio vai começar a esquentar mais."
  },
  {
    "id": 1034,
    "start": 5291620,
    "end": 5293680,
    "text": "Já curte, compartilha, ativa o sino, deixa o like."
  },
  {
    "id": 1035,
    "start": 5294620,
    "end": 5296000,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1036,
    "start": 5296080,
    "end": 5299360,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1037,
    "start": 5300600,
    "end": 5303280,
    "text": "Curta, compartilhe, ativa o sininho, deixe seu like"
  },
  {
    "id": 1038,
    "start": 5303280,
    "end": 5305640,
    "text": "e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1039,
    "start": 5323880,
    "end": 5335980,
    "text": "Nessa semana, uma empresa chinesa fez a primeira entrega em massa de robôs humanoides para"
  },
  {
    "id": 1040,
    "start": 5335980,
    "end": 5344180,
    "text": "a indústria, eles são projetados para trabalhar 24 horas por dia, olha isso, isso acende um alerta,"
  },
  {
    "id": 1041,
    "start": 5344700,
    "end": 5353020,
    "text": "a humanidade está preparada para ser substituída por robôs? O futuro que parecia distante está"
  },
  {
    "id": 1042,
    "start": 5353020,
    "end": 5359480,
    "text": "cada vez mais perto, esse é o tema e aqui tá falando do Planeta em Perigo do Domingo Espetacular,"
  },
  {
    "id": 1043,
    "start": 5359960,
    "end": 5364240,
    "text": "vamos lá, vamos tocar, vamos bater um papo sobre esse assunto porque isso aqui é fundamental para"
  },
  {
    "id": 1044,
    "start": 5364240,
    "end": 5368680,
    "text": "nós compreendemos que tá por vir, isso é bíblico, ok? O que tá acontecendo, sem dúvidas,"
  },
  {
    "id": 1045,
    "start": 5368780,
    "end": 5372360,
    "text": "não tenho dúvidas disso, porque isso é muito bíblico. Eu peguei um outro vídeo aqui, acho"
  },
  {
    "id": 1046,
    "start": 5372360,
    "end": 5378740,
    "text": "que é o mesmo vídeo, só que de outro canal, né? É o portal Terra. Vamos lá? Vou abaixar"
  },
  {
    "id": 1047,
    "start": 5378740,
    "end": 5383620,
    "text": "aqui um pouquinho, pra não dar ruim aqui pra nós. Olha aí. Então, humanoides em"
  },
  {
    "id": 1048,
    "start": 5383620,
    "end": 5388380,
    "text": "massa, com inteligência artificial, eles têm uma bateria com grande carga, basicamente"
  },
  {
    "id": 1049,
    "start": 5388380,
    "end": 5392920,
    "text": "pra trabalhar 24 horas, né? E eles até fazem o exibicionismo da bateria, o próprio robô"
  },
  {
    "id": 1050,
    "start": 5392920,
    "end": 5399860,
    "text": "ele tira a bateria das costas dele e depois coloca ok para se exibir olha isso as imagens mostram o"
  },
  {
    "id": 1051,
    "start": 5400000,
    "end": 5407380,
    "text": "modelo capaz de trabalhar 24 horas por dia e trocar a própria bateria. Olhem isso, gente, que loucura."
  },
  {
    "id": 1052,
    "start": 5407740,
    "end": 5412040,
    "text": "Ou seja, o robô quando tá vendo que a bateria tá acabando, ele vai lá e troca a própria bateria dele."
  },
  {
    "id": 1053,
    "start": 5414820,
    "end": 5419220,
    "text": "Que loucura é essa que estamos vivendo. Olhem isso."
  },
  {
    "id": 1054,
    "start": 5422880,
    "end": 5426820,
    "text": "Será que estamos vendo a era de Ultron? Cadê o Tony Stark?"
  },
  {
    "id": 1055,
    "start": 5434100,
    "end": 5439140,
    "text": "A grande questão é o que você precisa entender novamente, tá?"
  },
  {
    "id": 1056,
    "start": 5440980,
    "end": 5446220,
    "text": "Se isso aqui fosse utilizado para o bem, obviamente seria muito produtivo para a humanidade, sabemos"
  },
  {
    "id": 1057,
    "start": 5446220,
    "end": 5447220,
    "text": "que não."
  },
  {
    "id": 1058,
    "start": 5447540,
    "end": 5451180,
    "text": "Sabemos o lado espiritual que tudo isso vai trazer, principalmente com essa evolução"
  },
  {
    "id": 1059,
    "start": 5451180,
    "end": 5455000,
    "text": "da inteligência artificial, com tudo que nós estamos vendo sendo montado para os últimos"
  },
  {
    "id": 1060,
    "start": 5455000,
    "end": 5455660,
    "text": "tempos, ok?"
  },
  {
    "id": 1061,
    "start": 5455660,
    "end": 5459860,
    "text": "e a grande questão que provavelmente isso daqui vai trazer o prenúncio"
  },
  {
    "id": 1062,
    "start": 5459860,
    "end": 5463780,
    "text": "algo muito sério vai acontecer que parece que tudo isso daqui vai ruir"
  },
  {
    "id": 1063,
    "start": 5463780,
    "end": 5466700,
    "text": "tá? se não acontecia antes acontece na grande ebulação"
  },
  {
    "id": 1064,
    "start": 5466700,
    "end": 5472020,
    "text": "mas tudo isso daqui vai ruir, por isso que dá e se entender que a terra será consumida pelo fogo"
  },
  {
    "id": 1065,
    "start": 5472020,
    "end": 5473520,
    "text": "a qual Deus o fará"
  },
  {
    "id": 1066,
    "start": 5473520,
    "end": 5480040,
    "text": "e por isso também, por essa substituição que nós estamos vendo aqui lendo pela matéria"
  },
  {
    "id": 1067,
    "start": 5480040,
    "end": 5482700,
    "text": "essa substituição que nós estamos vendo aqui ó"
  },
  {
    "id": 1068,
    "start": 5482700,
    "end": 5492100,
    "text": "Robôs humanoides ameaçam milhões de empregos, por isso que haverá a necessidade da renda"
  },
  {
    "id": 1069,
    "start": 5492100,
    "end": 5493780,
    "text": "básica universal."
  },
  {
    "id": 1070,
    "start": 5496300,
    "end": 5497460,
    "text": "Tão buscando compreender?"
  },
  {
    "id": 1071,
    "start": 5497780,
    "end": 5502820,
    "text": "Ou seja, terá um robô que vai trabalhar por você e você vai receber uma renda básica"
  },
  {
    "id": 1072,
    "start": 5503220,
    "end": 5506160,
    "text": "universal, se caso estiver aqui naquele período da última semana Daniel."
  },
  {
    "id": 1073,
    "start": 5506900,
    "end": 5510920,
    "text": "Ou eles podem trazer isso até antes da última semana Daniel, já preparando a humanidade"
  },
  {
    "id": 1074,
    "start": 5510920,
    "end": 5512060,
    "text": "pra isso, ok?"
  },
  {
    "id": 1075,
    "start": 5512060,
    "end": 5527760,
    "text": "Por isso que nós temos Bolsa Família, Bolsa Aquilo, Bolsa não sei o quê, ou seja, enquanto você tá em laser curtindo a sua vida, tem um robô trabalhando pra você, mas, pra você receber esse benefício, você tem que se sujeitar e negar a religião a qual você serve."
  },
  {
    "id": 1076,
    "start": 5528340,
    "end": 5536080,
    "text": "Você vai ter que negar. Você vai ter que negar o Jesus a qual você se converteu depois do arrebatamento, você vai ter que negar, ok?"
  },
  {
    "id": 1077,
    "start": 5536080,
    "end": 5540360,
    "text": "Você vai ter que se sujeitar à adoração daqueles a qual o sistema imputar"
  },
  {
    "id": 1078,
    "start": 5541400,
    "end": 5546660,
    "text": "Essa mistura que nós estamos vendo aqui da inteligência artificial, essa estrutura como nos dias de noé"
  },
  {
    "id": 1079,
    "start": 5547620,
    "end": 5551180,
    "text": "Ok, a qual Deus olhou para a terra e viu uma abominação aos olhos do Senhor"
  },
  {
    "id": 1080,
    "start": 5552060,
    "end": 5558440,
    "text": "Estão comigo nessa noite compreendendo tudo isso daqui, ou seja, isso daqui é o prenúncio da renda básica universal"
  },
  {
    "id": 1081,
    "start": 5559020,
    "end": 5562740,
    "text": "E possam ser que eles venham só para desestabilizar o mundo, depois sejam"
  },
  {
    "id": 1082,
    "start": 5562740,
    "end": 5567940,
    "text": "tecnicamente descartados pela violência primitiva que haverá na Grã Tribulação do Anticristo."
  },
  {
    "id": 1083,
    "start": 5568000,
    "end": 5570460,
    "text": "E será muito primitivo, de acordo com a Bíblia, aquilo que ele vai fazer."
  },
  {
    "id": 1084,
    "start": 5570700,
    "end": 5575420,
    "text": "Tanto que João viu eles utilizando de decapitação como pena de morte"
  },
  {
    "id": 1085,
    "start": 5575420,
    "end": 5577600,
    "text": "na Grã Tribulação, ou seja, algo primitivo."
  },
  {
    "id": 1086,
    "start": 5577940,
    "end": 5581840,
    "text": "Com a tecnologia que nós temos, ainda vão utilizar coisas primitivas"
  },
  {
    "id": 1087,
    "start": 5581840,
    "end": 5585140,
    "text": "para penalizar aqueles que não servirem o Estado e o governo do Anticristo."
  },
  {
    "id": 1088,
    "start": 5585320,
    "end": 5587880,
    "text": "Que não adorarem o próprio diabo satanás. Por quê?"
  },
  {
    "id": 1089,
    "start": 5588060,
    "end": 5591040,
    "text": "Porque o tipo de martírio que eles vão fazer é religioso."
  },
  {
    "id": 1090,
    "start": 5591040,
    "end": 5595840,
    "text": "Ou seja, por isso que vão utilizar o método pela espada por decapitação."
  },
  {
    "id": 1091,
    "start": 5596960,
    "end": 5604620,
    "text": "Então comigo nessa noite, sem dúvidas, isso é surpreendente, pra não dizer assustador."
  },
  {
    "id": 1092,
    "start": 5633040,
    "end": 5641740,
    "text": "vamos lá como se não bastasse dentro dessa estrutura tecnológica nós estamos vendo"
  },
  {
    "id": 1093,
    "start": 5641740,
    "end": 5647920,
    "text": "acontecendo uns ameaçam destruir o mundo outros utilizam como proteção né como uma arma"
  },
  {
    "id": 1094,
    "start": 5647920,
    "end": 5655720,
    "text": "de zoação, nós falamos, que seriam tecnicamente as bombas nucleares foram feitas para nunca"
  },
  {
    "id": 1095,
    "start": 5655720,
    "end": 5660760,
    "text": "serem usadas, e sim para como ato de só fazer o medinho para o inimigo, diziam, eu tenho,"
  },
  {
    "id": 1096,
    "start": 5661540,
    "end": 5668760,
    "text": "não quer dizer que eu vá usar, eu tenho, ok, e aí o Japão também vem com essa tecnologia"
  },
  {
    "id": 1097,
    "start": 5670620,
    "end": 5675960,
    "text": "de auto proteção tecnicamente seria, agora também contra a China, olha isso aqui que"
  },
  {
    "id": 1098,
    "start": 5675960,
    "end": 5682300,
    "text": "interessante saiu hoje no mundo militar. Tecnologia. O Japão anunciou que colocará em defesas aéreas"
  },
  {
    "id": 1099,
    "start": 5682300,
    "end": 5692600,
    "text": "em ilhas próximas de Taiwan com a China, divulgando um vídeo do Iokonji, Iokonji-1000, um míssil"
  },
  {
    "id": 1100,
    "start": 5692600,
    "end": 5702280,
    "text": "hipersônico capaz de atingir o Japão e de fato no vídeo os chineses mostram a simulação de um"
  },
  {
    "id": 1101,
    "start": 5702280,
    "end": 5711840,
    "text": "o Japão, no caso na verdade é a China ameaçando o Japão e o Japão colocando proteções no caso"
  },
  {
    "id": 1102,
    "start": 5711840,
    "end": 5718100,
    "text": "em volta da ilha, ok? Vamos ver o vídeo aqui que tá muito interessante, olhem essa tecnologia,"
  },
  {
    "id": 1103,
    "start": 5718240,
    "end": 5724640,
    "text": "é novamente tá? Isso aqui, isso aqui é divulgado como um ato de proteção, assim como é uma bomba"
  },
  {
    "id": 1104,
    "start": 5724640,
    "end": 5729660,
    "text": "nuclear, quando eles falam que tem bomba nuclear e tudo mais, é uma proteção, ok? De certa forma,"
  },
  {
    "id": 1105,
    "start": 5730680,
    "end": 5744520,
    "text": "Tecnicamente, o outro lado seria. Então, entenda, o Japão está divulgando a estrutura que vai colocar como defesa aérea em volta da ilha para contra a China, ok?"
  },
  {
    "id": 1106,
    "start": 5744920,
    "end": 5749560,
    "text": "A gente não vê a China divulgando muitas das vezes aquilo que vai executar, principalmente quando queira tomar Taiwan."
  },
  {
    "id": 1107,
    "start": 5750700,
    "end": 5755040,
    "text": "Então, quando soltam essas coisas aleatórias, a gente já vê o andamento do que está."
  },
  {
    "id": 1108,
    "start": 5755040,
    "end": 5761340,
    "text": "porque até então a gente falava da estrutura da China atacar Taiwan a todo tempo e nos baseávamos"
  },
  {
    "id": 1109,
    "start": 5761340,
    "end": 5767480,
    "text": "com base naquilo que o Ocidente nos revela. A inteligência americana diz que a China vai invadir Taiwan"
  },
  {
    "id": 1110,
    "start": 5768080,
    "end": 5774060,
    "text": "e muitas das vezes é somente, literalmente é uma jogada. Não que realmente esteja algo"
  },
  {
    "id": 1111,
    "start": 5774060,
    "end": 5780800,
    "text": "acontecendo, mas agora o próprio Japão já tem tecnicamente se preparado para uma invasão em"
  },
  {
    "id": 1112,
    "start": 5781420,
    "end": 5787280,
    "text": "da China. Então entenda que a coisa tá mais andada do que imaginávamos. Ok? Vamos lá,"
  },
  {
    "id": 1113,
    "start": 5787360,
    "end": 5793780,
    "text": "olha esse vídeo que interessante. Ah galera, a outra coisa tá, esses vídeos que eu sempre"
  },
  {
    "id": 1114,
    "start": 5793780,
    "end": 5798940,
    "text": "coloquei pra vocês, tecnologia, alguma coisa que eu vejo interessante e coloco, muita das"
  },
  {
    "id": 1115,
    "start": 5798940,
    "end": 5803920,
    "text": "vezes o YouTube vai e desmonetiza o meu vídeo pra me manter ele lá em pé. Ok? Pra vocês"
  },
  {
    "id": 1116,
    "start": 5803920,
    "end": 5809580,
    "text": "ver o vídeo todo ele desmonetiza, igual aconteceu com os últimos vídeos, ok? Que foi desmonetizado"
  },
  {
    "id": 1117,
    "start": 5809580,
    "end": 5811500,
    "text": "por conta de algum... aí eu escolho o que?"
  },
  {
    "id": 1118,
    "start": 5811820,
    "end": 5812780,
    "text": "Por que que eu tô dizendo isso pra vocês?"
  },
  {
    "id": 1119,
    "start": 5812860,
    "end": 5813560,
    "text": "Aí eu escolho o que?"
  },
  {
    "id": 1120,
    "start": 5813660,
    "end": 5815360,
    "text": "Ou eu corto parte do vídeo,"
  },
  {
    "id": 1121,
    "start": 5816100,
    "end": 5817220,
    "text": "o próprio YouTube me dá essa opção"
  },
  {
    "id": 1122,
    "start": 5817220,
    "end": 5818380,
    "text": "de cortar a parte do vídeo"
  },
  {
    "id": 1123,
    "start": 5818380,
    "end": 5820400,
    "text": "e ele sobe o vídeo de novo cortado já,"
  },
  {
    "id": 1124,
    "start": 5820680,
    "end": 5821920,
    "text": "e aí volta a monetizar,"
  },
  {
    "id": 1125,
    "start": 5822280,
    "end": 5823380,
    "text": "ou fica desmonetizado"
  },
  {
    "id": 1126,
    "start": 5823380,
    "end": 5824880,
    "text": "e fica o conteúdo inteiro pra vocês."
  },
  {
    "id": 1127,
    "start": 5825940,
    "end": 5826860,
    "text": "Ok? Sempre assim."
  },
  {
    "id": 1128,
    "start": 5827360,
    "end": 5828820,
    "text": "Enfim, que que eu quero dizer com isso?"
  },
  {
    "id": 1129,
    "start": 5829320,
    "end": 5831580,
    "text": "Assista a live na íntegra."
  },
  {
    "id": 1130,
    "start": 5832000,
    "end": 5834480,
    "text": "Porque se isso começar a acontecer recorrentemente,"
  },
  {
    "id": 1131,
    "start": 5835000,
    "end": 5836760,
    "text": "aí isso prejudica o canal demais."
  },
  {
    "id": 1132,
    "start": 5837340,
    "end": 5842340,
    "text": "ok isso acaba prejudicando o canal demais, por exemplo a última live que eu fiz isso"
  },
  {
    "id": 1133,
    "start": 5842340,
    "end": 5848460,
    "text": "para vocês terem ideia do que está acontecendo e como escatologia na via trabalha dessa"
  },
  {
    "id": 1134,
    "start": 5848460,
    "end": 5852520,
    "text": "forma ok nós trabalhamos com conteúdo para trazer o melhor da escatologia para vocês"
  },
  {
    "id": 1135,
    "start": 5852520,
    "end": 5860720,
    "text": "literalmente e o conhecimento puro como ele é ok sem enxurumelas ok então o que que"
  },
  {
    "id": 1136,
    "start": 5860720,
    "end": 5864240,
    "text": "está acontecendo vamos lá deixa eu colocar aqui no canal para vocês verem e aí eu falo"
  },
  {
    "id": 1137,
    "start": 5864240,
    "end": 5868440,
    "text": "pra vocês é importante vocês ficarem ligados nos nossos grupos, nas nossas redes sociais"
  },
  {
    "id": 1138,
    "start": 5868440,
    "end": 5873040,
    "text": "e estarem assistindo a live, porque depois se prejudicar muito o canal eu vou ter que"
  },
  {
    "id": 1139,
    "start": 5873040,
    "end": 5879880,
    "text": "começar a cortar partes de vídeo né, até mesmo pro canal não correr muito risco né,"
  },
  {
    "id": 1140,
    "start": 5880100,
    "end": 5888040,
    "text": "deixa eu ver aqui, ah não, aqui não aparece não, só aparece no meu, eu ia colocar no"
  },
  {
    "id": 1141,
    "start": 5888040,
    "end": 5893800,
    "text": "no canal lá direto, mas não, só aparece no, não era pra me abrir agora não, só aparece no"
  },
  {
    "id": 1142,
    "start": 5895440,
    "end": 5901060,
    "text": "no estúdio, aqui não, coisa não vai aparecer, mas enfim, então não percam as lives, ok? Assista"
  },
  {
    "id": 1143,
    "start": 5901060,
    "end": 5905680,
    "text": "live, marque horário, tudo certinho, geralmente às oito da noite, nós estamos aqui ou na segunda,"
  },
  {
    "id": 1144,
    "start": 5906540,
    "end": 5912740,
    "text": "terça e quinta, ok? Se tivermos na quarta e na sexta, geralmente é nove e meia da noite, ok?"
  },
  {
    "id": 1145,
    "start": 5912740,
    "end": 5915240,
    "text": "por conta dos cultos que nós temos na igreja, ok?"
  },
  {
    "id": 1146,
    "start": 5916460,
    "end": 5918660,
    "text": "Vamos lá, vamos ver o vídeo aqui."
  },
  {
    "id": 1147,
    "start": 5918960,
    "end": 5920580,
    "text": "Vem comigo no escatologia na aveia."
  },
  {
    "id": 1148,
    "start": 5923660,
    "end": 5924700,
    "text": "Olhem isso."
  },
  {
    "id": 1149,
    "start": 5931920,
    "end": 5932600,
    "text": "Olhem aí."
  },
  {
    "id": 1150,
    "start": 5933800,
    "end": 5937260,
    "text": "O Japão anunciou que colocará defesas aéreas na ilha próxima à Taiwan"
  },
  {
    "id": 1151,
    "start": 5938460,
    "end": 5942540,
    "text": "com a China divulgando um vídeo do Yuki Kongji."
  },
  {
    "id": 1152,
    "start": 5943280,
    "end": 5947560,
    "text": "é porque eles não colocaram uma na taiwan é porque eles colocaram a"
  },
  {
    "id": 1153,
    "start": 5947560,
    "end": 5949980,
    "text": "vírgula que errado tá por isso que aquela hora tava lendo meio confuso aqui"
  },
  {
    "id": 1154,
    "start": 5951340,
    "end": 5956480,
    "text": "hoje no mundo militar colocou aqui ó próximos a china de taiwan com a china"
  },
  {
    "id": 1155,
    "start": 5956480,
    "end": 5961040,
    "text": "devia ter vírgula divulgando um vídeo e aqui ficou como se a china tivesse"
  },
  {
    "id": 1156,
    "start": 5961040,
    "end": 5965100,
    "text": "divulgando vídeo mas não é a fronteira da china com taiwan"
  },
  {
    "id": 1157,
    "start": 5965100,
    "end": 5968440,
    "text": "O que ele quis dizer? Mas quem está divulgando o vídeo é o Japão."
  },
  {
    "id": 1158,
    "start": 5971200,
    "end": 5971520,
    "text": "Olhem."
  },
  {
    "id": 1159,
    "start": 5974420,
    "end": 5975260,
    "text": "Olhem isso."
  },
  {
    "id": 1160,
    "start": 5976740,
    "end": 5980780,
    "text": "Você vê que isso aqui lembra, ele lembra até o Oreninsk, né?"
  },
  {
    "id": 1161,
    "start": 5981220,
    "end": 5983400,
    "text": "Oreninsk da Rússia."
  },
  {
    "id": 1162,
    "start": 5984380,
    "end": 5988980,
    "text": "E geralmente sai um míssil, mas depois ele forma várias ojivas, né?"
  },
  {
    "id": 1163,
    "start": 5990320,
    "end": 5992000,
    "text": "Olhem isso, é surpreendente, né?"
  },
  {
    "id": 1164,
    "start": 5992460,
    "end": 5994160,
    "text": "Então olha a tecnologia que está sendo divulgada."
  },
  {
    "id": 1165,
    "start": 5994160,
    "end": 5999600,
    "text": "Imagina as que não são divulgadas, que o próprio Estados Unidos, o próprio Trump disse que existem tecnologias que não foram divulgadas."
  },
  {
    "id": 1166,
    "start": 6000000,
    "end": 6002000,
    "text": "Olhem isso!"
  },
  {
    "id": 1167,
    "start": 6004200,
    "end": 6006000,
    "text": "Olhem isso!"
  },
  {
    "id": 1168,
    "start": 6011820,
    "end": 6013220,
    "text": "Uau!"
  },
  {
    "id": 1169,
    "start": 6017400,
    "end": 6019100,
    "text": "Parece literalmente um foguete, né?"
  },
  {
    "id": 1170,
    "start": 6023940,
    "end": 6024640,
    "text": "Uau!"
  },
  {
    "id": 1171,
    "start": 6032280,
    "end": 6040640,
    "text": "Olha a tecnologia vigente, ok? Olha a tecnologia que tá sendo divulgada, imagina as que não"
  },
  {
    "id": 1172,
    "start": 6040640,
    "end": 6045700,
    "text": "estão. E aqui você entende o porquê que a Bíblia diz que os poderes dos céus no período"
  },
  {
    "id": 1173,
    "start": 6045700,
    "end": 6050560,
    "text": "da grande tribulação serão abalados. Você já imaginou? Olha o granizio que a gente"
  },
  {
    "id": 1174,
    "start": 6050560,
    "end": 6055320,
    "text": "viu em todas as imagens que a gente assistiu aqui hoje. A Bíblia diz que será pelo fogo"
  },
  {
    "id": 1175,
    "start": 6055320,
    "end": 6060520,
    "text": "a grande tribulação. O homem será mais raro que o ouro puro de Ophir. Você consegue"
  },
  {
    "id": 1176,
    "start": 6060520,
    "end": 6064480,
    "text": "imaginar você aqui na grande tribulação sendo que Deus te preparou um escape antecipado"
  },
  {
    "id": 1177,
    "start": 6064480,
    "end": 6069620,
    "text": "disso? Porque a grande tribulação será o juízo de Deus derramado sobre a terra? É"
  },
  {
    "id": 1178,
    "start": 6069620,
    "end": 6072520,
    "text": "o que nós temos alertado há tempos para as pessoas se prepararem para sair dessa"
  },
  {
    "id": 1179,
    "start": 6072520,
    "end": 6076940,
    "text": "terra? Ou você acha que todos aqueles que acreditam que vai ficar na grande tribulação,"
  },
  {
    "id": 1180,
    "start": 6076980,
    "end": 6080720,
    "text": "que eles cumpriram os requisitos bíblicos de passarem pelas águas do santo batismo,"
  },
  {
    "id": 1181,
    "start": 6081020,
    "end": 6084780,
    "text": "de confessar Jesus como seu Salvador, você acha que eles cumpriram? Vocês não querem"
  },
  {
    "id": 1182,
    "start": 6084780,
    "end": 6090900,
    "text": "eu não vou obedecer nada do que a Bíblia diz, ok? E aí a Bíblia diz que os poderes dos céus serão"
  },
  {
    "id": 1183,
    "start": 6091820,
    "end": 6100460,
    "text": "abalados. Oh my God, vocês estão comigo nessa noite ou não? Vamos lá, e não é à toa que essa"
  },
  {
    "id": 1184,
    "start": 6100460,
    "end": 6105240,
    "text": "guerra tá vindo para a América Latina, né? Então, até então, o que nós tínhamos de informação,"
  },
  {
    "id": 1185,
    "start": 6105380,
    "end": 6112160,
    "text": "vocês já viram aqui, também tem uma visão aqui sobre a Venezuela, né? Que ao meu ver, todas essas"
  },
  {
    "id": 1186,
    "start": 6112160,
    "end": 6116680,
    "text": "e relações que a gente tem com líderes ok, mundiais, todas elas de acordo com a bíblia"
  },
  {
    "id": 1187,
    "start": 6116680,
    "end": 6123660,
    "text": "pode ser condicional, se houver arrependimento ok, ou acontece por conta que não há arrependimento"
  },
  {
    "id": 1188,
    "start": 6124120,
    "end": 6129940,
    "text": "ok como o ovo com o rei no passado, ou seja a visão que nós tivemos aqui com o maduro"
  },
  {
    "id": 1189,
    "start": 6130340,
    "end": 6136200,
    "text": "tecnicamente o maduro não estaria mais entre nós ok, a menos que ele se renda, ele se"
  },
  {
    "id": 1190,
    "start": 6136200,
    "end": 6141660,
    "text": "arrependa, se renda e aí possa ser que ele seja só preso, mas o que a gente viu é"
  },
  {
    "id": 1191,
    "start": 6141660,
    "end": 6146480,
    "text": "E, tecnicamente, algo não muito legal não vai acontecer com Maduro, ok?"
  },
  {
    "id": 1192,
    "start": 6146960,
    "end": 6150460,
    "text": "E eu via o Maduro internado por conta, pelo menos porque estavam divulgando na mídia,"
  },
  {
    "id": 1193,
    "start": 6150540,
    "end": 6153900,
    "text": "é porque alguma coisa aconteceu com a perna dele, ok?"
  },
  {
    "id": 1194,
    "start": 6154320,
    "end": 6157500,
    "text": "Mas na verdade eu sabia que ele já tinha partido dessa pra melhor."
  },
  {
    "id": 1195,
    "start": 6158620,
    "end": 6160160,
    "text": "A gente está aqui na visão, aqui no canal, ok?"
  },
  {
    "id": 1196,
    "start": 6160160,
    "end": 6161960,
    "text": "Muito antes desses acontecimentos, ok?"
  },
  {
    "id": 1197,
    "start": 6161980,
    "end": 6165800,
    "text": "Agora todo mundo está falando, mas está aqui no canal, tá tudo salvo aqui."
  },
  {
    "id": 1198,
    "start": 6166220,
    "end": 6168200,
    "text": "Vamos lá, vamos falar de Veneza."
  },
  {
    "id": 1199,
    "start": 6169980,
    "end": 6177400,
    "text": "Estados Unidos, hoje no mundo militar, Trump não vamos parar, só na Venezuela."
  },
  {
    "id": 1200,
    "start": 6178520,
    "end": 6179520,
    "text": "Oh my God."
  },
  {
    "id": 1201,
    "start": 6180340,
    "end": 6186440,
    "text": "Estados Unidos lançarão nova fase de ofensiva na América Latina."
  },
  {
    "id": 1202,
    "start": 6189140,
    "end": 6191520,
    "text": "Eita, atrás de eita."
  },
  {
    "id": 1203,
    "start": 6192180,
    "end": 6192460,
    "text": "Ok?"
  },
  {
    "id": 1204,
    "start": 6193300,
    "end": 6196000,
    "text": "Eita, atrás de eita."
  },
  {
    "id": 1205,
    "start": 6196940,
    "end": 6200500,
    "text": "Aí pra quem acompanha o canal, escatologia na venda, eu não vou ficar falando muito não,"
  },
  {
    "id": 1206,
    "start": 6200580,
    "end": 6203560,
    "text": "tem coisa que só quando tiver mais se cumprindo a gente..."
  },
  {
    "id": 1207,
    "start": 6203560,
    "end": 6207420,
    "text": "Mas você se lembra que teve uma visão aí meio estranha?"
  },
  {
    "id": 1208,
    "start": 6208720,
    "end": 6213200,
    "text": "Que tinha um negócio acontecendo com os bancos aí, antes de uma grande treta acontecer?"
  },
  {
    "id": 1209,
    "start": 6213360,
    "end": 6214440,
    "text": "Vocês viram isso aí ou não?"
  },
  {
    "id": 1210,
    "start": 6215380,
    "end": 6216700,
    "text": "Quem se lembra dessa visão?"
  },
  {
    "id": 1211,
    "start": 6218040,
    "end": 6221760,
    "text": "Quem se lembra dessa visão aí que eu tenho alertado há muito tempo, não é de hoje"
  },
  {
    "id": 1212,
    "start": 6221760,
    "end": 6222080,
    "text": "tá gente?"
  },
  {
    "id": 1213,
    "start": 6222160,
    "end": 6225640,
    "text": "Isso aqui nada disso tá acontecendo já, essa visão já faz uns dois anos mais ou"
  },
  {
    "id": 1214,
    "start": 6225640,
    "end": 6231820,
    "text": "Eu alertei o que eu vi na visão, o que estava passando nos jornais também, ok?"
  },
  {
    "id": 1215,
    "start": 6232260,
    "end": 6236600,
    "text": "Que algo muito sério estava acontecendo com os bancos, quem se lembra?"
  },
  {
    "id": 1216,
    "start": 6237660,
    "end": 6241260,
    "text": "Principalmente eu via passando com os bancos, mas eu via principalmente o branco bradesco"
  },
  {
    "id": 1217,
    "start": 6241260,
    "end": 6245640,
    "text": "passando na televisão, que algo muito sério estava acontecendo, se lembram disso?"
  },
  {
    "id": 1218,
    "start": 6246640,
    "end": 6247600,
    "text": "Caos estabelecido?"
  },
  {
    "id": 1219,
    "start": 6248440,
    "end": 6248920,
    "text": "Hã?"
  },
  {
    "id": 1220,
    "start": 6250120,
    "end": 6254500,
    "text": "Pois é, tem coisas interessantes acontecendo nos nossos dias, mas vamos aguardar mais um"
  },
  {
    "id": 1221,
    "start": 6254500,
    "end": 6255160,
    "text": "pouquinho, né?"
  },
  {
    "id": 1222,
    "start": 6255160,
    "end": 6265640,
    "text": "Olha aí. Ou seja, o que você precisa entender? Novamente, tudo o que está acontecendo nos dias de hoje, Deus já vem nos preparando há algum tempo."
  },
  {
    "id": 1223,
    "start": 6266940,
    "end": 6275420,
    "text": "Todo mundo se lembra quando eu trouxe o estudo para vocês aqui. Não somente o estudo, mas eu trouxe aqui para vocês os gráficos que eu desenhei."
  },
  {
    "id": 1224,
    "start": 6275760,
    "end": 6283260,
    "text": "Isso aqui é exclusivo, tá gente? Você só vê aqui no canal Escatologia na Veia a qualidade dos gráficos que nós trouxemos aqui para vocês, né?"
  },
  {
    "id": 1225,
    "start": 6284120,
    "end": 6290360,
    "text": "Quem se lembra daquilo que nós estudamos mediante os gráficos que eu fiz pra vocês"
  },
  {
    "id": 1226,
    "start": 6290360,
    "end": 6291060,
    "text": "da Guerra Fria?"
  },
  {
    "id": 1227,
    "start": 6291200,
    "end": 6292420,
    "text": "Quem se lembra disso aqui?"
  },
  {
    "id": 1228,
    "start": 6294060,
    "end": 6296040,
    "text": "Ih, desconectou meu monitor, pessoalmente."
  },
  {
    "id": 1229,
    "start": 6298280,
    "end": 6300700,
    "text": "Algum problema esse..."
  },
  {
    "id": 1230,
    "start": 6300700,
    "end": 6301620,
    "text": "Olha aí."
  },
  {
    "id": 1231,
    "start": 6302720,
    "end": 6303560,
    "text": "Quem se lembra?"
  },
  {
    "id": 1232,
    "start": 6305020,
    "end": 6308380,
    "text": "A placa de vídeo tá dando problema, o monitor fica desconectando."
  },
  {
    "id": 1233,
    "start": 6309160,
    "end": 6310260,
    "text": "Mas vamos lá, ligou já."
  },
  {
    "id": 1234,
    "start": 6311360,
    "end": 6312220,
    "text": "Quem se lembra?"
  },
  {
    "id": 1235,
    "start": 6312220,
    "end": 6317220,
    "text": "Fim da Segunda Guerra Mundial, tivemos então a treta do capitalismo, né?"
  },
  {
    "id": 1236,
    "start": 6319980,
    "end": 6323360,
    "text": "Deixa eu coisar aqui, vou ter que voltar aqui, só um momento que deu ruim aqui."
  },
  {
    "id": 1237,
    "start": 6324400,
    "end": 6331200,
    "text": "O monitor desligou ali, aí tudo tava no monitor ali, vem tudo pra esse monitor aqui, bagunçou tudo aqui."
  },
  {
    "id": 1238,
    "start": 6332580,
    "end": 6333780,
    "text": "Vamos lá, já já o arrumo."
  },
  {
    "id": 1239,
    "start": 6334280,
    "end": 6335740,
    "text": "Vou passar isso aqui, aí vocês vão entender."
  },
  {
    "id": 1240,
    "start": 6336380,
    "end": 6338160,
    "text": "Quem se lembra desses gráficos?"
  },
  {
    "id": 1241,
    "start": 6338160,
    "end": 6341900,
    "text": "Então houve um acordo de paz, União Soviética e Estados Unidos."
  },
  {
    "id": 1242,
    "start": 6344420,
    "end": 6346960,
    "text": "Ah, vou pular esse aqui, que esse aqui era do outro gráfico."
  },
  {
    "id": 1243,
    "start": 6348380,
    "end": 6352060,
    "text": "União Soviética e Estados Unidos, a duração de 46 anos da Guerra Fria."
  },
  {
    "id": 1244,
    "start": 6353940,
    "end": 6360000,
    "text": "Aí tivemos então o mundo bipolar, entre capitalismo e socialismo, quem se lembra disso?"
  },
  {
    "id": 1245,
    "start": 6361780,
    "end": 6367760,
    "text": "Estados Unidos então lança as bombas da Gazá-Kiroshima, União Soviética começa a testar, principalmente a TESAR."
  },
  {
    "id": 1246,
    "start": 6368860,
    "end": 6373540,
    "text": "Todo mundo se lembra dessa estrutura que nós trouxemos de ensino pra vocês, aí fizeram"
  },
  {
    "id": 1247,
    "start": 6373540,
    "end": 6379020,
    "text": "depois o plano de reconstrução dos danos causados pela Segunda Guerra Mundial, aí"
  },
  {
    "id": 1248,
    "start": 6379020,
    "end": 6383840,
    "text": "tivemos o plano Marshall, e do plano Marshall depois surgiu a OTAN, aquilo que nós conhecemos"
  },
  {
    "id": 1249,
    "start": 6383840,
    "end": 6389860,
    "text": "hoje como OTAN, e a União Soviética vem então com o Comicon, que tinha o mesmo objetivo"
  },
  {
    "id": 1250,
    "start": 6389860,
    "end": 6394320,
    "text": "de reconstrução, com o pacto de Varsovia, e se lembram disso, ok?"
  },
  {
    "id": 1251,
    "start": 6394320,
    "end": 6398320,
    "text": "Aí então da OTAN depois surge a CIA, porque houve a necessidade de espionagem."
  },
  {
    "id": 1252,
    "start": 6399300,
    "end": 6400720,
    "text": "Tudo aconteceu na Guerra Fria, tá?"
  },
  {
    "id": 1253,
    "start": 6400960,
    "end": 6405220,
    "text": "Toda a estrutura que nós vemos no mundo hoje, aconteceu mediante a Guerra Fria."
  },
  {
    "id": 1254,
    "start": 6406220,
    "end": 6406360,
    "text": "Ok?"
  },
  {
    "id": 1255,
    "start": 6406400,
    "end": 6410280,
    "text": "O desenvolvimento do todo que nós temos hoje, foi mediante a Guerra Fria."
  },
  {
    "id": 1256,
    "start": 6411300,
    "end": 6412320,
    "text": "Aí nós tivemos então a OTAN."
  },
  {
    "id": 1257,
    "start": 6413160,
    "end": 6417800,
    "text": "Da OTAN, tiveram a necessidade de espionagem do inimigo, pra ver se o inimigo não tava fazendo alguma coisa."
  },
  {
    "id": 1258,
    "start": 6417800,
    "end": 6424520,
    "text": "Aí a OTAN e do Pacto de Vaisóvia, que era para a reconstrução e ordenação do mundo pacífico,"
  },
  {
    "id": 1259,
    "start": 6425320,
    "end": 6429260,
    "text": "saiu então a CIA no setor de espionagem e a KGB, da União Soviética."
  },
  {
    "id": 1260,
    "start": 6430340,
    "end": 6432480,
    "text": "Todo mundo se lembra disso, né?"
  },
  {
    "id": 1261,
    "start": 6432480,
    "end": 6433520,
    "text": "Vou passar aqui."
  },
  {
    "id": 1262,
    "start": 6433740,
    "end": 6436180,
    "text": "Aí tivemos as corridas, né?"
  },
  {
    "id": 1263,
    "start": 6436660,
    "end": 6443440,
    "text": "Corrida armamentista, em que todo mundo estava fazendo agora suas beribas para ver qual que tinha beriba maior, né?"
  },
  {
    "id": 1264,
    "start": 6444840,
    "end": 6451320,
    "text": "Tecnicamente, aí a União Soviética acaba produzindo a Tessar, Corrida Espacial, União"
  },
  {
    "id": 1265,
    "start": 6451320,
    "end": 6459080,
    "text": "Soviética lança o Sputnik, primeiro o Satélite né, Sputnik tecnicamente seria, e tecnicamente"
  },
  {
    "id": 1266,
    "start": 6459080,
    "end": 6463200,
    "text": "o homem foi a Lua, né, uns acreditam, outros não tá, isso aqui é história, tô contando"
  },
  {
    "id": 1267,
    "start": 6463200,
    "end": 6469220,
    "text": "história pra vocês do que estava a história, e o ponto central foi a circunstância dos"
  },
  {
    "id": 1268,
    "start": 6469220,
    "end": 6476540,
    "text": "Mísseis de Cuba. Podem gravar. Novamente nós temos um estudo sobre isso aqui no canal, tá? E agora"
  },
  {
    "id": 1269,
    "start": 6476540,
    "end": 6482200,
    "text": "você vai ouvir falar disso aqui como nunca antes. Só estou refrescando a mente de vocês, ok? Para"
  },
  {
    "id": 1270,
    "start": 6482200,
    "end": 6487180,
    "text": "quem acompanhou. Ok? Nascer usando os Mísseis de Cuba. Aí você se lembra que a União Soviética"
  },
  {
    "id": 1271,
    "start": 6487180,
    "end": 6494540,
    "text": "bota seus Mísseis em Cuba apontando para a América. Aqui ó, pertinho. Para a América. Ok? Coloca os"
  },
  {
    "id": 1272,
    "start": 6494540,
    "end": 6502820,
    "text": "e os Estados Unidos botam os seus mísseis lá na Turquia, aí ficou um período de 13 dias de tensão"
  },
  {
    "id": 1273,
    "start": 6502820,
    "end": 6508560,
    "text": "porque o mundo ia entrar numa terceira guerra mundial, e aí eles fizeram então o acordo de paz,"
  },
  {
    "id": 1274,
    "start": 6509620,
    "end": 6518200,
    "text": "percebeu que o acordo de paz só veio depois da treta e houve grandes tensões? E provavelmente é"
  },
  {
    "id": 1275,
    "start": 6518200,
    "end": 6522000,
    "text": "o que nós veremos com os próximos acordos de paz depois de uma grande treta acontecendo?"
  },
  {
    "id": 1276,
    "start": 6523280,
    "end": 6526340,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1277,
    "start": 6526840,
    "end": 6528540,
    "text": "Cês tão comigo compreendendo isso daqui?"
  },
  {
    "id": 1278,
    "start": 6528980,
    "end": 6535320,
    "text": "Olhem isso, aí eles fizeram então paz, aí a União Soviética tira os mísseis de"
  },
  {
    "id": 1279,
    "start": 6535320,
    "end": 6540680,
    "text": "Cuba e os Estados Unidos tira os mísseis da Turquia, através do acordo de paz que"
  },
  {
    "id": 1280,
    "start": 6540680,
    "end": 6542660,
    "text": "eles fizeram, ok?"
  },
  {
    "id": 1281,
    "start": 6543160,
    "end": 6548100,
    "text": "Só que com isso, agora todo mundo entende o que aconteceu no período histórico, ou"
  },
  {
    "id": 1282,
    "start": 6548100,
    "end": 6555860,
    "text": "Ou seja, os Estados Unidos não vai permitir que a Rússia cometa a mesma coisa que fez"
  },
  {
    "id": 1283,
    "start": 6555860,
    "end": 6557120,
    "text": "durante a período da Guerra Fria."
  },
  {
    "id": 1284,
    "start": 6558120,
    "end": 6561500,
    "text": "De botar os seus mísseis aqui na Venezuela ou em Cuba."
  },
  {
    "id": 1285,
    "start": 6563060,
    "end": 6568480,
    "text": "Entenda, porque hoje eu já entrego direto pra vocês, por isso nós hoje damos o check"
  },
  {
    "id": 1286,
    "start": 6568480,
    "end": 6574180,
    "text": "mate, por isso que o Trump tem enviado a tropa basicamente grandiosa pro Caribe."
  },
  {
    "id": 1287,
    "start": 6574180,
    "end": 6580380,
    "text": "não tem só a ver com a venezuela não tem a ver com a influência da rússia na"
  },
  {
    "id": 1288,
    "start": 6580380,
    "end": 6582540,
    "text": "américa latina e da china"
  },
  {
    "id": 1289,
    "start": 6585180,
    "end": 6590940,
    "text": "oh mas a treta é muito maior do que vocês imaginam nós estudamos sobre isso"
  },
  {
    "id": 1290,
    "start": 6590940,
    "end": 6593300,
    "text": "irmão é de hoje que eu falo isso pra vocês não"
  },
  {
    "id": 1291,
    "start": 6593960,
    "end": 6599220,
    "text": "os gráficos estão aqui para provar vocês tão comigo compreendendo isso aqui que"
  },
  {
    "id": 1292,
    "start": 6599220,
    "end": 6599980,
    "text": "loucura que nós..."
  },
  {
    "id": 1293,
    "start": 6600000,
    "end": 6607860,
    "text": "estamos vendo. Ou seja, isso não tem a ver, essa estrutura que nós estamos vendo acontecendo"
  },
  {
    "id": 1294,
    "start": 6607860,
    "end": 6614320,
    "text": "em andamento, não tem a ver somente com a Venezuela não, tem a ver com a influência"
  },
  {
    "id": 1295,
    "start": 6614320,
    "end": 6619160,
    "text": "da China e da Rússia aqui na América Latina, que os Estados Unidos estão tentando verter."
  },
  {
    "id": 1296,
    "start": 6621680,
    "end": 6629220,
    "text": "Por isso, toda essa estrutura no Mar do Caribe. Ok, por isso que nós estamos vendo os Estados"
  },
  {
    "id": 1297,
    "start": 6629220,
    "end": 6636740,
    "text": "Estados Unidos mandando e basicamente controlando o mar do Caribe, ok? Contrando a frota desse jeito"
  },
  {
    "id": 1298,
    "start": 6636740,
    "end": 6642620,
    "text": "aqui, não tem aviça. Você acha que os Estados Unidos enviaram tudo? Irmãos, os Estados Unidos enviou um"
  },
  {
    "id": 1299,
    "start": 6642620,
    "end": 6653540,
    "text": "B-2, basicamente deu uma chaga mortal no Irã, um avião foi o suficiente. Você acha que pro Maduro,"
  },
  {
    "id": 1300,
    "start": 6653660,
    "end": 6657740,
    "text": "olha o que aconteceu com o Zomabin Laden, as forças especiais dos Estados Unidos foram lá, entraram,"
  },
  {
    "id": 1301,
    "start": 6657740,
    "end": 6663880,
    "text": "bagaçaram o cara, levaram pro mar, jogaram o corpo, joguei, através de um helicóptero."
  },
  {
    "id": 1302,
    "start": 6664020,
    "end": 6666280,
    "text": "Vocês acham que tudo isso daqui é por conta do Maduro mesmo?"
  },
  {
    "id": 1303,
    "start": 6666560,
    "end": 6667340,
    "text": "É sério que vocês acham isso?"
  },
  {
    "id": 1304,
    "start": 6667960,
    "end": 6671600,
    "text": "Tudo que os Estados Unidos mandou, toda a estrutura que ele mandou de frota pra lá,"
  },
  {
    "id": 1305,
    "start": 6671700,
    "end": 6672620,
    "text": "cê acha que é por conta do..."
  },
  {
    "id": 1306,
    "start": 6672620,
    "end": 6674140,
    "text": "Esse mapa aqui é um mapa aleatório, ok?"
  },
  {
    "id": 1307,
    "start": 6674140,
    "end": 6676340,
    "text": "Não tem a ver com o que eu tô falando aqui, mas..."
  },
  {
    "id": 1308,
    "start": 6676340,
    "end": 6679440,
    "text": "Por isso tem esses ovnis aqui, que foi o que tava acontecendo nos Estados Unidos naquela época."
  },
  {
    "id": 1309,
    "start": 6680300,
    "end": 6681300,
    "text": "E nós fizemos o estudo."
  },
  {
    "id": 1310,
    "start": 6682320,
    "end": 6684060,
    "text": "Vocês tão comigo compreendendo isso daqui?"
  },
  {
    "id": 1311,
    "start": 6685100,
    "end": 6691500,
    "text": "Vocês acham que realmente os Estados Unidos iriam enviar tudo isso de frota por conta do Maduro?"
  },
  {
    "id": 1312,
    "start": 6693440,
    "end": 6695540,
    "text": "Vocês estão compreendendo o que está acontecendo?"
  },
  {
    "id": 1313,
    "start": 6698020,
    "end": 6707060,
    "text": "Essa estrutura literalmente de uma... é a decisão mundial para onde o mundo vai caminhar, porém, mas que entretanto..."
  },
  {
    "id": 1314,
    "start": 6709060,
    "end": 6713060,
    "text": "aquilo que nós vemos acontecendo é se a América cair..."
  },
  {
    "id": 1315,
    "start": 6713960,
    "end": 6718540,
    "text": "Não terá mais nada que impeça o comunismo de tomar o mundo junto com o islamismo."
  },
  {
    "id": 1316,
    "start": 6719980,
    "end": 6722020,
    "text": "Isso é a profecia bíblica."
  },
  {
    "id": 1317,
    "start": 6722260,
    "end": 6726800,
    "text": "Ok, não sabemos até onde isso vai, até quando os Estados Unidos vai segurar."
  },
  {
    "id": 1318,
    "start": 6726960,
    "end": 6729400,
    "text": "Será que ele vai conseguir segurar até o final do mandato do Trump?"
  },
  {
    "id": 1319,
    "start": 6730240,
    "end": 6733280,
    "text": "Será que o Trump conseguiria colocar mais alguém no poder?"
  },
  {
    "id": 1320,
    "start": 6733780,
    "end": 6736040,
    "text": "Posso ser o mandato para que os conservadores continuem no poder"
  },
  {
    "id": 1321,
    "start": 6736040,
    "end": 6739820,
    "text": "mais mais um período de ano até basicamente 2033?"
  },
  {
    "id": 1322,
    "start": 6741080,
    "end": 6741780,
    "text": "Eis a questão."
  },
  {
    "id": 1323,
    "start": 6743320,
    "end": 6747960,
    "text": "Ok, eis a questão. E a divulgação que estão fazendo literalmente já é essa."
  },
  {
    "id": 1324,
    "start": 6748300,
    "end": 6759060,
    "text": "O General Hasen Kain chegou ontem a Porto Rico para se encontrar com as forças que fazem parte da Operação Lança do Sul."
  },
  {
    "id": 1325,
    "start": 6760240,
    "end": 6763860,
    "text": "Ok, olha essa frota enorme que os Estados Unidos tem mandado."
  },
  {
    "id": 1326,
    "start": 6764740,
    "end": 6770300,
    "text": "Ok, não se fala de outra coisa, tá? A intervenção, ou seja, os Estados Unidos está segurando, isso pode acontecer a qualquer momento."
  },
  {
    "id": 1327,
    "start": 6770300,
    "end": 6781880,
    "text": "Ok? Foi confirmado aqui o massivo aumento da presença militar em nosso próprio hemisfério,"
  },
  {
    "id": 1328,
    "start": 6782580,
    "end": 6792440,
    "text": "não se resume apenas em Maduro e Venezuela. Trata-se de expulsar a Rússia e a China e"
  },
  {
    "id": 1329,
    "start": 6792440,
    "end": 6802820,
    "text": "Irã, do hemisfério ocidental, perceba que essa estrutura aqui é a estrutura a qual"
  },
  {
    "id": 1330,
    "start": 6802820,
    "end": 6809300,
    "text": "a bíblia veio nos dizer da estrutura do governo de Cristo, a qual o Trump tecnicamente"
  },
  {
    "id": 1331,
    "start": 6809300,
    "end": 6815720,
    "text": "está lutando para os expulsar daqui, não conseguindo compreender por isso a importância"
  },
  {
    "id": 1332,
    "start": 6815720,
    "end": 6825340,
    "text": "você simulantei fiel a bíblia o irã que é o urso a média pérsia tá aqui ou esse gráfico"
  },
  {
    "id": 1333,
    "start": 6825340,
    "end": 6830680,
    "text": "aqui é de hoje que eu fiz hoje pra vocês ou quantos anos nós trazemos isso aqui pra vocês"
  },
  {
    "id": 1334,
    "start": 6832260,
    "end": 6838380,
    "text": "deixa eu colocar aqui o gráfico quantos anos isso aqui pra você já"
  },
  {
    "id": 1335,
    "start": 6840780,
    "end": 6845340,
    "text": "o irã que a média pérsia que é o urso ok"
  },
  {
    "id": 1336,
    "start": 6848360,
    "end": 6856040,
    "text": "o irã é o urso a média pérsia estão comigo ou não estão conseguindo"
  },
  {
    "id": 1337,
    "start": 6856040,
    "end": 6859400,
    "text": "compreender a estrutura que está sendo montada fala nisso deixa eu começar a estrear com"
  },
  {
    "id": 1338,
    "start": 6859400,
    "end": 6864420,
    "text": "vocês aqui alguns gráficos alguns gráficos animados para vocês entenderem de uma forma"
  },
  {
    "id": 1339,
    "start": 6864420,
    "end": 6870940,
    "text": "mais concreta o que tá por vir. Olhem isso aqui, olha que coisa incrível. Isso aqui"
  },
  {
    "id": 1340,
    "start": 6870940,
    "end": 6876400,
    "text": "você só vê na escatologia naveia, ok? Olha o que tá por vir na grande tribulação."
  },
  {
    "id": 1341,
    "start": 6879140,
    "end": 6891280,
    "text": "A China que vai vir em direção a Israel. Israel será o centro do mundo na grande tribulação,"
  },
  {
    "id": 1342,
    "start": 6891280,
    "end": 6901180,
    "text": "como a última, como a única democracia, basicamente, no Oriente Médio, nada mudou,"
  },
  {
    "id": 1343,
    "start": 6901900,
    "end": 6918260,
    "text": "olhem isso, a Bez do Apocalipse 13, em direção a Israel, vocês conseguiram compreender que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1344,
    "start": 6918260,
    "end": 6926380,
    "text": "esses animais, a qual a Bíblia cita, representa estes territórios, a qual o inimigo, a realização"
  },
  {
    "id": 1345,
    "start": 6926380,
    "end": 6930080,
    "text": "dele é tomar Jerusalém, porque a luta é espiritual."
  },
  {
    "id": 1346,
    "start": 6931800,
    "end": 6936360,
    "text": "A maioria das nações em volta de Israel, todas elas são países muçulmanos."
  },
  {
    "id": 1347,
    "start": 6936680,
    "end": 6940380,
    "text": "Por que eles querem a única democracia, aquele pedacinho de terra?"
  },
  {
    "id": 1348,
    "start": 6940620,
    "end": 6942720,
    "text": "Porque está na profecia."
  },
  {
    "id": 1349,
    "start": 6945960,
    "end": 6953560,
    "text": "Porque o próprio Deus profetiza através da utilização do Isaac, profetiza pro Isaú,"
  },
  {
    "id": 1350,
    "start": 6953600,
    "end": 6959580,
    "text": "você vai viver longe de terras boas, profetiza pro Ismael, longe de terras boas, ou seja,"
  },
  {
    "id": 1351,
    "start": 6959580,
    "end": 6966240,
    "text": "longe de Jerusalém, mas quando você se revoltar, você vai se livrar do seu irmão, falando"
  },
  {
    "id": 1352,
    "start": 6966240,
    "end": 6967100,
    "text": "da etnia."
  },
  {
    "id": 1353,
    "start": 6971020,
    "end": 6975700,
    "text": "Oh my God, vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 1354,
    "start": 6978140,
    "end": 6985820,
    "text": "A representação da besta do Apocalipse 13 é a estrutura do Oriente Médio, e o que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1355,
    "start": 6985820,
    "end": 6994500,
    "text": "nós estamos vendo agora em andamento é o ressurgimento dos animais, em que a média"
  },
  {
    "id": 1356,
    "start": 6994500,
    "end": 7006900,
    "text": "pérsia urso que é o irã nós estamos acabando de ver acabando de ler aqui na matéria que"
  },
  {
    "id": 1357,
    "start": 7006900,
    "end": 7015960,
    "text": "a intenção dos estados unidos é atrapalhar o eixo do irã china como sempre trouxemos"
  },
  {
    "id": 1358,
    "start": 7015960,
    "end": 7023320,
    "text": "pra vocês como que essas nações que sempre apontamos pra vocês como que essas nações"
  },
  {
    "id": 1359,
    "start": 7023320,
    "end": 7026320,
    "text": "que nós sempre apontamos pra vocês agora está no cenário"
  },
  {
    "id": 1360,
    "start": 7027760,
    "end": 7032840,
    "text": "profético. Isso não é de hoje? Quanto tempo apontamos pra"
  },
  {
    "id": 1361,
    "start": 7032840,
    "end": 7035580,
    "text": "vocês toda essa estrutura que está por vir?"
  },
  {
    "id": 1362,
    "start": 7038680,
    "end": 7042860,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações"
  },
  {
    "id": 1363,
    "start": 7042860,
    "end": 7050380,
    "text": "do Espírito estejam com vocês. Toda madrugreja que todos digam"
  },
  {
    "id": 1364,
    "start": 7051640,
    "end": 7055960,
    "text": "Amém, Senhor Espírito e a Noiva dizem, vem."
  },
  {
    "id": 1365,
    "start": 7056180,
    "end": 7058020,
    "text": "Sempre esteve aqui, nada mudou."
  },
  {
    "id": 1366,
    "start": 7058440,
    "end": 7061680,
    "text": "Vem, Maraná da hora vem, Senhor Jesus."
  },
  {
    "id": 1367,
    "start": 7061700,
    "end": 7067960,
    "text": "E agora estamos vendo as mesmas nações a qual sempre anunciamos pra vocês no cenário"
  },
  {
    "id": 1368,
    "start": 7067960,
    "end": 7074120,
    "text": "profético mundial, através de todos os estudos que sempre trouxemos pra vocês, de uma forma"
  },
  {
    "id": 1369,
    "start": 7074120,
    "end": 7074900,
    "text": "tremenda."
  },
  {
    "id": 1370,
    "start": 7081000,
    "end": 7090900,
    "text": "Surpreendente! O time é surpreendente irmãos, porque Deus tem nos preparado em tudo isso."
  },
  {
    "id": 1371,
    "start": 7090900,
    "end": 7100040,
    "text": "graça da água da vida aquele que testifica estas coisas de certa certa"
  },
  {
    "id": 1372,
    "start": 7103360,
    "end": 7108320,
    "text": "Oh meu Deus! Surpreendente!"
  },
  {
    "id": 1373,
    "start": 7117380,
    "end": 7118080,
    "text": "Surpreendente!"
  },
  {
    "id": 1374,
    "start": 7133020,
    "end": 7141520,
    "text": "Não tem pra onde correr, não tem como mudar o que tá escrito."
  },
  {
    "id": 1375,
    "start": 7146260,
    "end": 7153960,
    "text": "A grande questão que tá trazendo confusão é por aqueles que não se basearam pela Bíblia"
  },
  {
    "id": 1376,
    "start": 7153960,
    "end": 7159740,
    "text": "e fizeram livros, conteúdos e tudo mais, e pra desconversar tudo que ensinou, e trazer"
  },
  {
    "id": 1377,
    "start": 7159740,
    "end": 7166800,
    "text": "as pessoas para aquilo que a bíblia diz essa galera tá muito enrolada porque porque negligenciaram"
  },
  {
    "id": 1378,
    "start": 7166800,
    "end": 7174060,
    "text": "não se baseando pela bíblia escatologia com esoterismo bíblia com esoterismo misturaram"
  },
  {
    "id": 1379,
    "start": 7174060,
    "end": 7179400,
    "text": "fizeram uma salada da profecia ok como como agora que tudo está acontecendo como essa"
  },
  {
    "id": 1380,
    "start": 7179400,
    "end": 7187560,
    "text": "galera mostrar a verdade pras pessoas e destruir todo o seu império terreno tão comigo nessa"
  },
  {
    "id": 1381,
    "start": 7187560,
    "end": 7198220,
    "text": "noite ou não e aí vocês veem a união soviética novamente que a rússia irmãos"
  },
  {
    "id": 1382,
    "start": 7198220,
    "end": 7199980,
    "text": "isso aqui é surpreendente que estamos vendo"
  },
  {
    "id": 1383,
    "start": 7202240,
    "end": 7209300,
    "text": "surpreendente surpreendente que vocês vão ver agora eu estou eu estou"
  },
  {
    "id": 1384,
    "start": 7212080,
    "end": 7229980,
    "text": "impactado todo mundo se lembra o que está dizendo em daniel 8 que nós",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1385,
    "start": 7231360,
    "end": 7239720,
    "text": "Então acaba de ser nos revelado que, na verdade, essa treta, os Estados Unidos aqui na América"
  },
  {
    "id": 1386,
    "start": 7239720,
    "end": 7245720,
    "text": "Latina, na verdade, é os Estados Unidos contra a Rússia, China e o Irã."
  },
  {
    "id": 1387,
    "start": 7249460,
    "end": 7253080,
    "text": "Oh, my God, estão preparados para isso nessa noite?"
  },
  {
    "id": 1388,
    "start": 7257600,
    "end": 7264260,
    "text": "Quem se lembra do que a bíblia diz em Daniel capítulo 8 que eu trouxe, eu fiz esse estudo"
  },
  {
    "id": 1389,
    "start": 7264260,
    "end": 7268940,
    "text": "com vocês, ok?"
  },
  {
    "id": 1390,
    "start": 7270660,
    "end": 7277380,
    "text": "Olha isso, e como se não bastasse se prepara porque agora você vai ver um gráfico exclusivo"
  },
  {
    "id": 1391,
    "start": 7277380,
    "end": 7288540,
    "text": "que eu trago aqui para vocês. Daniel 8 verso 6 e agora você vai ver um gráfico exclusivo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1392,
    "start": 7288540,
    "end": 7294960,
    "text": "você vai entender o que é que eu desenho para você olha isso dirigiu-se o carneiro"
  },
  {
    "id": 1393,
    "start": 7294960,
    "end": 7303500,
    "text": "que tinha dois chifres a qual tinha visto de pé do rio e correu com ímpeto e com força"
  },
  {
    "id": 1394,
    "start": 7304500,
    "end": 7315020,
    "text": "Eu vi chegar perto do carneiro, o bode enfurecido contra ele, e ferindo o quebrou os dois chifres,"
  },
  {
    "id": 1395,
    "start": 7315320,
    "end": 7323580,
    "text": "pois não havia força do carneiro para ele resistir, e o bode o lançou por terra e o"
  },
  {
    "id": 1396,
    "start": 7323580,
    "end": 7330480,
    "text": "pisou aos pés, não houve quem pudesse livrar o carneiro das tuas mãos."
  },
  {
    "id": 1397,
    "start": 7330480,
    "end": 7332480,
    "text": "só que olha o detalhe"
  },
  {
    "id": 1398,
    "start": 7333340,
    "end": 7337720,
    "text": "pastor, da onde que vem o bode e da onde que vem o carneiro?"
  },
  {
    "id": 1399,
    "start": 7338700,
    "end": 7340400,
    "text": "vem comigo no escatologia na veia"
  },
  {
    "id": 1400,
    "start": 7340960,
    "end": 7342900,
    "text": "vamos lá, olha o verso 2"
  },
  {
    "id": 1401,
    "start": 7342900,
    "end": 7345280,
    "text": "eu vi na visão que sucedeu"
  },
  {
    "id": 1402,
    "start": 7345280,
    "end": 7349520,
    "text": "que quando eu vi eu estava na cidade de Suzã, na província de Elão"
  },
  {
    "id": 1403,
    "start": 7351080,
    "end": 7353280,
    "text": "ele estava no Irã"
  },
  {
    "id": 1404,
    "start": 7354440,
    "end": 7355000,
    "text": "ok?"
  },
  {
    "id": 1405,
    "start": 7355800,
    "end": 7357680,
    "text": "ele estava no Irã"
  },
  {
    "id": 1406,
    "start": 7358780,
    "end": 7365400,
    "text": "quando teve a visão, Daniel, vi pois na visão que eu estava junto ao Yolai, olha o que ele"
  },
  {
    "id": 1407,
    "start": 7365400,
    "end": 7370300,
    "text": "diz, levantei o meu olho e vi que eis que um carneiro estava diante do rio, a qual tinha"
  },
  {
    "id": 1408,
    "start": 7370300,
    "end": 7375400,
    "text": "dois chifres, e os dois chifres eram altos, mas um era mais alto que o outro, e o mais"
  },
  {
    "id": 1409,
    "start": 7375400,
    "end": 7384540,
    "text": "alto subiu por último, vi quando o carneiro dava amarradas para o ocidente, olha o ocidente"
  },
  {
    "id": 1410,
    "start": 7384540,
    "end": 7396840,
    "text": "aí o carneiro dava amarrada para o ocidente e para o norte para o sul presta atenção"
  },
  {
    "id": 1411,
    "start": 7398500,
    "end": 7404640,
    "text": "ou seja o carneiro tá na ásia que ele tá atirando pro ocidente e nenhum dos animais"
  },
  {
    "id": 1412,
    "start": 7404640,
    "end": 7409320,
    "text": "ele podia resistir nem havia quem pudesse livrar das mãos dele e ele fazia conforme"
  },
  {
    "id": 1413,
    "start": 7409320,
    "end": 7413840,
    "text": "a sua vontade e se engrandecia olha o que tá acontecendo hoje com a rússia contra"
  },
  {
    "id": 1414,
    "start": 7413840,
    "end": 7419900,
    "text": "contra a Ucrânia e contra a Europa. Olha o que está acontecendo no Irã, contra Israel."
  },
  {
    "id": 1415,
    "start": 7422140,
    "end": 7427660,
    "text": "Não é a mesma atitude que o carneiro tomou durante o período histórico? E olha o que ele diz,"
  },
  {
    "id": 1416,
    "start": 7428160,
    "end": 7439480,
    "text": "estando eu considerando, eis que um bode vinha do Ocidente, sobre toda a terra, mas sem tocar no chão."
  },
  {
    "id": 1417,
    "start": 7441200,
    "end": 7450260,
    "text": "Olha os Estados Unidos quando usou o B2, lá no urso, na média na Pérsia, vindo do ocidente."
  },
  {
    "id": 1418,
    "start": 7452260,
    "end": 7455440,
    "text": "Aquele body tinha a chifre em zígne entre os olhos."
  },
  {
    "id": 1419,
    "start": 7457320,
    "end": 7460380,
    "text": "Vocês estão conseguindo compreender a profecia ou não, irmãos, quando eu disse que isso"
  },
  {
    "id": 1420,
    "start": 7460380,
    "end": 7464780,
    "text": "aconteceria pra vocês e o que nós estamos vendo dentro da tipologia é o que já aconteceu"
  },
  {
    "id": 1421,
    "start": 7464780,
    "end": 7469660,
    "text": "com o Irã, e é o que está pronunciando que também poderia acontecer com a Rússia."
  },
  {
    "id": 1422,
    "start": 7472360,
    "end": 7478620,
    "text": "Quando o bode sai do ocidente para atacar o carneiro, vocês estão comigo nessa noite"
  },
  {
    "id": 1423,
    "start": 7478620,
    "end": 7479000,
    "text": "ou não?"
  },
  {
    "id": 1424,
    "start": 7479060,
    "end": 7480340,
    "text": "Entendendo isso daqui."
  },
  {
    "id": 1425,
    "start": 7483200,
    "end": 7489360,
    "text": "O bode se engrandeceu sobre, olha o que ele diz aqui, eu vi chegar perto o carneiro enfurecido"
  },
  {
    "id": 1426,
    "start": 7489360,
    "end": 7491900,
    "text": "e ferido quebrou os dois chifres, ou seja, caiu."
  },
  {
    "id": 1427,
    "start": 7494100,
    "end": 7498240,
    "text": "Pois não havia força no carneiro para lhe resistir, possa ser que isso aqui seja a estrutura"
  },
  {
    "id": 1428,
    "start": 7498240,
    "end": 7499160,
    "text": "da shagga mortal."
  },
  {
    "id": 1429,
    "start": 7500620,
    "end": 7505900,
    "text": "E o bode lançou em terra e pisou, não houve quem pudesse livrar da mão do carneiro, da"
  },
  {
    "id": 1430,
    "start": 7507080,
    "end": 7508080,
    "text": "sua mão."
  },
  {
    "id": 1431,
    "start": 7508840,
    "end": 7515480,
    "text": "O bode se engrandeceu sob maneira, mas estando na sua maior força, olha aí, falando do ocidente,"
  },
  {
    "id": 1432,
    "start": 7517380,
    "end": 7520000,
    "text": "aquele grande xife foi quebrado."
  },
  {
    "id": 1433,
    "start": 7521680,
    "end": 7526500,
    "text": "Ou seja, dentro do profético, tecnicamente, isso aqui tá falando da treta que houve do"
  },
  {
    "id": 1434,
    "start": 7526500,
    "end": 7532320,
    "text": "império grego, império medopérsico, império grego, trazendo para os dias de hoje a treta"
  },
  {
    "id": 1435,
    "start": 7532320,
    "end": 7537720,
    "text": "que nós estamos vendo do ocidente contra a união soviética e o Irã."
  },
  {
    "id": 1436,
    "start": 7538660,
    "end": 7540060,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1437,
    "start": 7540220,
    "end": 7541300,
    "text": "Meu monitor parou de novo."
  },
  {
    "id": 1438,
    "start": 7544400,
    "end": 7551200,
    "text": "Somentinho. Vocês estão comigo nessa noite compreendentes aqui? Irmãos, isso é surpreendente"
  },
  {
    "id": 1439,
    "start": 7551200,
    "end": 7560480,
    "text": "que estamos vendo em andamento. Surpreendente. Porque o que estamos vendo acontecendo aí"
  },
  {
    "id": 1440,
    "start": 7560480,
    "end": 7570840,
    "text": "a Bíblia profetiza que depois dessa treta o chifre do ocidente vai ser quebrado. Ou"
  },
  {
    "id": 1441,
    "start": 7570840,
    "end": 7572320,
    "text": "Ou seja, de quem que ele tá falando?"
  },
  {
    "id": 1442,
    "start": 7574560,
    "end": 7579520,
    "text": "Se essa profecia se cumprir dentro do tipo e o antítipo nos nossos dias de novo,"
  },
  {
    "id": 1443,
    "start": 7580240,
    "end": 7584200,
    "text": "quem é o ocidente que tá aguerriando contra todo mundo e que depois seria cortado?"
  },
  {
    "id": 1444,
    "start": 7584960,
    "end": 7586660,
    "text": "Quem que é? Vamos lá, responda pra mim."
  },
  {
    "id": 1445,
    "start": 7586700,
    "end": 7589360,
    "text": "Quem que tá no ocidente mandando, desmandando?"
  },
  {
    "id": 1446,
    "start": 7589580,
    "end": 7593080,
    "text": "Quem que tá no ocidente e agora mandou uma frota pro mar no Caribe?"
  },
  {
    "id": 1447,
    "start": 7596520,
    "end": 7602180,
    "text": "Isso daqui provavelmente prenuncia a treta que está acontecendo e até a queda do Trump."
  },
  {
    "id": 1448,
    "start": 7604440,
    "end": 7609280,
    "text": "E aí quando o Trump sai do poder, porque o Trump representa tecnicamente um chifre,"
  },
  {
    "id": 1449,
    "start": 7609380,
    "end": 7615040,
    "text": "porque o rei representa um chifre na bíblia, ok, um príncipe é um chifre pequeno."
  },
  {
    "id": 1450,
    "start": 7616280,
    "end": 7616800,
    "text": "Pegou?"
  },
  {
    "id": 1451,
    "start": 7617420,
    "end": 7617860,
    "text": "Quem pegou?"
  },
  {
    "id": 1452,
    "start": 7617920,
    "end": 7618340,
    "text": "Pegou."
  },
  {
    "id": 1453,
    "start": 7618440,
    "end": 7618780,
    "text": "Quem pegou?"
  },
  {
    "id": 1454,
    "start": 7618840,
    "end": 7619420,
    "text": "Pegou, ok?"
  },
  {
    "id": 1455,
    "start": 7619920,
    "end": 7622660,
    "text": "Nós já estudamos sobre isso aqui, já mostrei pra vocês na bíblia, né?"
  },
  {
    "id": 1456,
    "start": 7623320,
    "end": 7623840,
    "text": "Hã?"
  },
  {
    "id": 1457,
    "start": 7624280,
    "end": 7630480,
    "text": "Ou seja, se um rei de acordo com a bíblia é um chifre, um chifre pequeno é um príncipe."
  },
  {
    "id": 1458,
    "start": 7630780,
    "end": 7631200,
    "text": "Ponto."
  },
  {
    "id": 1459,
    "start": 7631400,
    "end": 7632240,
    "text": "É o que a bíblia diz."
  },
  {
    "id": 1460,
    "start": 7633020,
    "end": 7633360,
    "text": "Ok?"
  },
  {
    "id": 1461,
    "start": 7633580,
    "end": 7636180,
    "text": "Não invento nada aqui, tudo que nós falamos aqui pra vocês é bíblico."
  },
  {
    "id": 1462,
    "start": 7637480,
    "end": 7644880,
    "text": "Tô conseguindo compreender, ou seja, aquele chifre será quebrado depois e no lugar daquele"
  },
  {
    "id": 1463,
    "start": 7644880,
    "end": 7650220,
    "text": "chifre, ou seja, no lugar da estrutura da América como nós temos hoje, vai dar lugar"
  },
  {
    "id": 1464,
    "start": 7650220,
    "end": 7656660,
    "text": "outros quatro chifres, que seria justamente a estrutura dos quatro chifres que depois"
  },
  {
    "id": 1465,
    "start": 7656660,
    "end": 7664060,
    "text": "sairá de um deles o anticristo, mandando a partir do Oriente Médio, dos mesmos territórios"
  },
  {
    "id": 1466,
    "start": 7664060,
    "end": 7670060,
    "text": "do Império Medo-Pérsia, Império Grego e Império Babilônico, ou seja, nós estamos"
  },
  {
    "id": 1467,
    "start": 7670060,
    "end": 7675180,
    "text": "vendo a mesma coisa se repetir historicamente, e o que nós estamos vendo é isso aqui, ok?"
  },
  {
    "id": 1468,
    "start": 7675180,
    "end": 7677380,
    "text": "Historicamente aconteceu o que?"
  },
  {
    "id": 1469,
    "start": 7678200,
    "end": 7685280,
    "text": "Alexandre O Grande destrói o carneiro tecnicamente, que seria a média pérsia, ok? Que sucede."
  },
  {
    "id": 1470,
    "start": 7686220,
    "end": 7696180,
    "text": "Quando Alexandre O Grande cai, do mesmo império, desses territórios, Turquia, Egito, Macedônia, Irak, Síria, Líbano, toda aquela extensão que nós já sabemos do Oriente Médio."
  },
  {
    "id": 1471,
    "start": 7697700,
    "end": 7703100,
    "text": "Saem então quatro poderes que dividiram o reino de Alexandre O Grande para os quatro generais, caçando Lisimontolomeu e Seleuco."
  },
  {
    "id": 1472,
    "start": 7705180,
    "end": 7711380,
    "text": "E aí de um destes saiu o antigo epifânio, no período histórico, isso volta a se repetir"
  },
  {
    "id": 1473,
    "start": 7711380,
    "end": 7720100,
    "text": "nos nossos dias, seria a ordem do ocidente com a américa, nova ordem mundial, contra"
  },
  {
    "id": 1474,
    "start": 7720100,
    "end": 7726360,
    "text": "a segunda nova ordem mundial dos BRICS agora, nem tanto dos BRICS né, da rússia, essa"
  },
  {
    "id": 1475,
    "start": 7726360,
    "end": 7732070,
    "text": "estrutura da rússia que agora tá tendo, a história se repete, ele vai atacar, vai"
  },
  {
    "id": 1476,
    "start": 7732070,
    "end": 7737850,
    "text": "isso daqui, esse chifre é quebrado pra dar lugar pra novamente pra aqueles mesmos"
  },
  {
    "id": 1477,
    "start": 7737850,
    "end": 7741830,
    "text": "territórios do Oriente Médio aonde operou Lisímago, Ptolomeu, Cassandro e"
  },
  {
    "id": 1478,
    "start": 7741830,
    "end": 7746110,
    "text": "Celeuco, só que dessa vez quem vai se levantar não é o Antíoco Epifânio, é o"
  },
  {
    "id": 1479,
    "start": 7746110,
    "end": 7750790,
    "text": "próprio chifre pequeno que é o Anticristo com a nova nova nova ordem"
  },
  {
    "id": 1480,
    "start": 7752510,
    "end": 7757370,
    "text": "mundial. Tão comigo nessa noite? Entendeu o que é que eu desenho? Ou melhor,"
  },
  {
    "id": 1481,
    "start": 7757370,
    "end": 7758230,
    "text": "Entendeu?"
  },
  {
    "id": 1482,
    "start": 7759710,
    "end": 7761550,
    "text": "O que é que eu anime pra você?"
  },
  {
    "id": 1483,
    "start": 7761790,
    "end": 7762670,
    "text": "Scatologia"
  },
  {
    "id": 1484,
    "start": 7763370,
    "end": 7765370,
    "text": "Na veia"
  },
  {
    "id": 1485,
    "start": 7771450,
    "end": 7773590,
    "text": "A luta do bode"
  },
  {
    "id": 1486,
    "start": 7773590,
    "end": 7775750,
    "text": "e do carneiro"
  },
  {
    "id": 1487,
    "start": 7779390,
    "end": 7781590,
    "text": "Oh my god"
  },
  {
    "id": 1488,
    "start": 7783030,
    "end": 7785750,
    "text": "O que nós estamos presenciando"
  },
  {
    "id": 1489,
    "start": 7785750,
    "end": 7793750,
    "text": "é exatamente essa briga nos nossos dias. Quando essa briga terminar é que vai dar"
  },
  {
    "id": 1490,
    "start": 7793750,
    "end": 7798450,
    "text": "lugar para o reinado que vai surgir mundial a partir do Oriente Médio."
  },
  {
    "id": 1491,
    "start": 7800000,
    "end": 7805360,
    "text": "Por isso que Israel estará no centro de tudo!"
  },
  {
    "id": 1492,
    "start": 7807980,
    "end": 7810780,
    "text": "Entendeu o que é que eu desenho pra você?"
  },
  {
    "id": 1493,
    "start": 7813060,
    "end": 7814920,
    "text": "Oh my God!"
  },
  {
    "id": 1494,
    "start": 7817780,
    "end": 7819220,
    "text": "Estão comigo nessa noite."
  },
  {
    "id": 1495,
    "start": 7819560,
    "end": 7823820,
    "text": "Fala a verdade, qualidade assim de material, canal, isso aqui é bíblico, puro, nós acabamos"
  },
  {
    "id": 1496,
    "start": 7823820,
    "end": 7824720,
    "text": "de ler na bíblia."
  },
  {
    "id": 1497,
    "start": 7825280,
    "end": 7829400,
    "text": "Se você só ver aqui no Scatologia na veia, irmãos, você não vê isso aqui em outro"
  },
  {
    "id": 1498,
    "start": 7829400,
    "end": 7835680,
    "text": "lugar porque aqui, afinal, nós temos escatologia na veia."
  },
  {
    "id": 1499,
    "start": 7852740,
    "end": 7854380,
    "text": "Entendeu o que é que eu desenho para vocês?"
  },
  {
    "id": 1500,
    "start": 7858340,
    "end": 7862300,
    "text": "oh meu deus"
  },
  {
    "id": 1501,
    "start": 7884380,
    "end": 7892040,
    "text": "e quem ouve diga vem, e quem tem sede venha, e quem quiser tome de graça da água da vida"
  },
  {
    "id": 1502,
    "start": 7892040,
    "end": 7894980,
    "text": "aquele que testifica"
  },
  {
    "id": 1503,
    "start": 7894980,
    "end": 7897860,
    "text": "nós estamos presenciando"
  },
  {
    "id": 1504,
    "start": 7898380,
    "end": 7902980,
    "text": "cedo vem o amém, hora vem senhor"
  },
  {
    "id": 1505,
    "start": 7904360,
    "end": 7911740,
    "text": "os últimos acontecimentos proféticos antes do surgimento do governo do anticristo"
  },
  {
    "id": 1506,
    "start": 7912520,
    "end": 7921380,
    "text": "na sua plenitude, porque da onde vem nós já sabemos depois dessa treta é que os reis"
  },
  {
    "id": 1507,
    "start": 7921380,
    "end": 7928400,
    "text": "que sobrarem no mundo vão se reunir e vão entregar o seu poder a besta, os 10 reis,"
  },
  {
    "id": 1508,
    "start": 7931160,
    "end": 7942860,
    "text": "Eles entregarão seu poder a besta, depois da queda, destes poderosos, muitos vão lá"
  },
  {
    "id": 1509,
    "start": 7942860,
    "end": 7947280,
    "text": "e vão dizer e agora quem é semelhante a besta e quem pode pelejar contra ela."
  },
  {
    "id": 1510,
    "start": 7947280,
    "end": 7955000,
    "text": "pois a trombeta suará os mortos ressuscitarão incorruptíveis e nós seremos transformados"
  },
  {
    "id": 1511,
    "start": 7955000,
    "end": 7956850,
    "text": "escatologia na veia"
  },
  {
    "id": 1512,
    "start": 7958780,
    "end": 7963680,
    "text": "oh my god, vocês estão comigo nessa noite?"
  },
  {
    "id": 1513,
    "start": 7965560,
    "end": 7969930,
    "text": "curta compartilhem ativem o sino"
  },
  {
    "id": 1514,
    "start": 7973450,
    "end": 7979690,
    "text": "Deixem like, ajude esse trabalho pra gente espalhar essa verdade pro máximo de pessoas"
  },
  {
    "id": 1515,
    "start": 7980330,
    "end": 7986190,
    "text": "possíveis, com todo o nosso conteúdo, impressionante irmãos, é impressionante, tudo que Deus tem"
  },
  {
    "id": 1516,
    "start": 7986190,
    "end": 7988910,
    "text": "nos trago, surpreendente."
  },
  {
    "id": 1517,
    "start": 7991490,
    "end": 7994910,
    "text": "Oh meu Deus"
  },
  {
    "id": 1518,
    "start": 8023710,
    "end": 8029550,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1519,
    "start": 8036570,
    "end": 8040930,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1520,
    "start": 8044250,
    "end": 8054950,
    "text": "Oh my God! Surpreendente! Todo mundo entendeu a coerência dos gráficos e a importância"
  },
  {
    "id": 1521,
    "start": 8054950,
    "end": 8061310,
    "text": "de você manter tudo na bíblia. Não é porque nós somos bons aqui, não é porque a bíblia"
  },
  {
    "id": 1522,
    "start": 8061310,
    "end": 8068430,
    "text": "não erra, irmãos. Eu posso errar porque eu sou homem, a bíblia não. Ok? A bíblia"
  },
  {
    "id": 1523,
    "start": 8068430,
    "end": 8079010,
    "text": "incrível, é surpreendente, surpreendente, tá reiniciando aqui o programa de edição"
  },
  {
    "id": 1524,
    "start": 8079010,
    "end": 8090310,
    "text": "porque teve que desligar tudo aqui, só esperar ele reiniciar aqui, surpreendente o momento"
  },
  {
    "id": 1525,
    "start": 8090310,
    "end": 8092690,
    "text": "O que vivemos, irmãos?"
  },
  {
    "id": 1526,
    "start": 8096850,
    "end": 8098310,
    "text": "Escatologia na veia."
  },
  {
    "id": 1527,
    "start": 8111170,
    "end": 8112090,
    "text": "Deixa eu ver aqui."
  },
  {
    "id": 1528,
    "start": 8112250,
    "end": 8114610,
    "text": "Eu vou ter que abrir de novo aqui? Só um momento."
  },
  {
    "id": 1529,
    "start": 8117570,
    "end": 8118910,
    "text": "Oh, my God."
  },
  {
    "id": 1530,
    "start": 8128870,
    "end": 8130590,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 1531,
    "start": 8135370,
    "end": 8137230,
    "text": "Isso aqui você só vê nos catologia na veia, ok?"
  },
  {
    "id": 1532,
    "start": 8137270,
    "end": 8138950,
    "text": "Você não vê isso aqui em lugar nenhum."
  },
  {
    "id": 1533,
    "start": 8141970,
    "end": 8142370,
    "text": "Surpreendente."
  },
  {
    "id": 1534,
    "start": 8145090,
    "end": 8147430,
    "text": "Porque foi somente pra isso que fomos chamados."
  },
  {
    "id": 1535,
    "start": 8147990,
    "end": 8154670,
    "text": "para trazer a clareza bíblica para vocês, para tirar os selos das profecias que estavam"
  },
  {
    "id": 1536,
    "start": 8154670,
    "end": 8158970,
    "text": "seladas em Daniel, ok?"
  },
  {
    "id": 1537,
    "start": 8160390,
    "end": 8167470,
    "text": "Não é à toa que esse âmbito descatológico a qual nós temos e nós nascemos para isso,"
  },
  {
    "id": 1538,
    "start": 8167590,
    "end": 8167690,
    "text": "ok?"
  },
  {
    "id": 1539,
    "start": 8167690,
    "end": 8172710,
    "text": "Esse é o motivo da minha existência, trazer tudo isso para vocês, ok?"
  },
  {
    "id": 1540,
    "start": 8172970,
    "end": 8175730,
    "text": "Esse é o motivo de existência."
  },
  {
    "id": 1541,
    "start": 8176620,
    "end": 8181140,
    "text": "Não é somente porque queremos estar aqui não."
  },
  {
    "id": 1542,
    "start": 8183770,
    "end": 8187730,
    "text": "De eu ter nascido justamente no dia que Israel foi faz aniversário."
  },
  {
    "id": 1543,
    "start": 8190390,
    "end": 8193870,
    "text": "Ok o dia da independência de Israel que foi considerado como estado independente"
  },
  {
    "id": 1544,
    "start": 8193870,
    "end": 8195990,
    "text": "dia 14 de maio de 1948."
  },
  {
    "id": 1545,
    "start": 8198830,
    "end": 8202850,
    "text": "O dia que eu nasci 14 de maio de 1989."
  },
  {
    "id": 1546,
    "start": 8204950,
    "end": 8212070,
    "text": "quando Israel estava no cenário profético, Deus faz tudo proposital, irmão, proposital, ok?"
  },
  {
    "id": 1547,
    "start": 8212430,
    "end": 8219850,
    "text": "Por isso que fazemos isso com todo amor do mundo, pra trazer o melhor da escatologia, enquanto é tempo,"
  },
  {
    "id": 1548,
    "start": 8221990,
    "end": 8232350,
    "text": "pois o tempo tá acabando, ok? Bom, o que a gente vai fazer agora? Eu tinha muita coisa ainda pra"
  },
  {
    "id": 1549,
    "start": 8232350,
    "end": 8238390,
    "text": "vocês. Provavelmente a gente só voltaria na quinta-feira, mas amanhã volto com vocês então,"
  },
  {
    "id": 1550,
    "start": 8239070,
    "end": 8245050,
    "text": "porque não vai dar tempo da gente terminar tudo hoje, ok? Porque hoje ainda teria estudo e teria"
  },
  {
    "id": 1551,
    "start": 8245050,
    "end": 8249230,
    "text": "ainda tem algumas matérias para a gente ver de coisas importantes que eu separei para vocês,"
  },
  {
    "id": 1552,
    "start": 8249390,
    "end": 8254390,
    "text": "só que é um tema específico, então eu preciso passar tudo de uma vez, provavelmente vai ficar"
  },
  {
    "id": 1553,
    "start": 8254390,
    "end": 8260850,
    "text": "muito tarde para a gente terminar hoje, ok? Então faça o seguinte, medite em tudo que nós aprendemos"
  },
  {
    "id": 1554,
    "start": 8260850,
    "end": 8265510,
    "text": "até agora tudo que você ouviu no dia de hoje amanhã estou de volta com vocês só"
  },
  {
    "id": 1555,
    "start": 8265510,
    "end": 8268830,
    "text": "que amanhã vou ter que estar um pouco mais tarde amanhã às nove e meia da noite"
  },
  {
    "id": 1556,
    "start": 8268830,
    "end": 8273950,
    "text": "amanhã às nove e meia da noite nós estamos de volta ok então curta compartilha ativa"
  },
  {
    "id": 1557,
    "start": 8273950,
    "end": 8278350,
    "text": "o sino deixa o like nossos links estão todos aqui embaixo quem quiser adquirir nosso livro"
  },
  {
    "id": 1558,
    "start": 8278350,
    "end": 8283690,
    "text": "tem ele na versão digital também ok tem na versão digital também quem quiser ou impressor"
  },
  {
    "id": 1559,
    "start": 8283690,
    "end": 8290090,
    "text": "digital os links estão aqui embaixo então ajude esse trabalho faça sua parte estamos"
  },
  {
    "id": 1560,
    "start": 8290090,
    "end": 8293730,
    "text": "fazer na nossa espalha essa verdade para o máximo de pessoas possíveis"
  },
  {
    "id": 1561,
    "start": 8293730,
    "end": 8299730,
    "text": "estou colocando embaixo agora o nosso ebook digital e o livro impresso"
  },
  {
    "id": 1562,
    "start": 8299730,
    "end": 8303890,
    "text": "quem quiser adquirir quem quiser ensinar né para as pessoas e adquirir"
  },
  {
    "id": 1563,
    "start": 8303890,
    "end": 8308510,
    "text": "quiser ter o nosso material no nosso instagram tem lá as nossas fotos"
  },
  {
    "id": 1564,
    "start": 8308510,
    "end": 8312990,
    "text": "tanta gente que já adquiriu o nosso trabalho ok aí também o nosso e-mail"
  },
  {
    "id": 1565,
    "start": 8313630,
    "end": 8317690,
    "text": "eu vou colocar o link aqui para vocês do grupo do grupo não do canal do whatsapp"
  },
  {
    "id": 1566,
    "start": 8319670,
    "end": 8324710,
    "text": "ok canal do whatsapp tá aí eu não sei se tá entrando tá conseguindo entrar no link do canal"
  },
  {
    "id": 1567,
    "start": 8324710,
    "end": 8329670,
    "text": "do whatsapp vejam aí está com algum problema porque eu tô compartilhando o link normal que"
  },
  {
    "id": 1568,
    "start": 8329670,
    "end": 8337910,
    "text": "disponibiliza aqui só que não tá conseguindo entrar eu vi aqui se alguém entrou o pessoal tá"
  },
  {
    "id": 1569,
    "start": 8337910,
    "end": 8345590,
    "text": "entrando tem mais tem mais tem mais inscritos agora aí nesse canal sempre divulgar ok também"
  },
  {
    "id": 1570,
    "start": 8345590,
    "end": 8348370,
    "text": "Aí fica mais fácil pra quem não quer participar de grupo, né?"
  },
  {
    "id": 1571,
    "start": 8348470,
    "end": 8351090,
    "text": "E os nossos grupos aí, ok?"
  },
  {
    "id": 1572,
    "start": 8352510,
    "end": 8357550,
    "text": "Bom, amanhã então a gente volta dando continuidade aqui, ok?"
  },
  {
    "id": 1573,
    "start": 8357610,
    "end": 8362010,
    "text": "Que muita coisa boa pra gente ver, muita coisa incrível que está acontecendo se der tempo, né?"
  },
  {
    "id": 1574,
    "start": 8362590,
    "end": 8365610,
    "text": "Fiquem sempre com as lâmpadas acesas, ok? Não durmam."
  },
  {
    "id": 1575,
    "start": 8366110,
    "end": 8368930,
    "text": "Fiquem com as lâmpadas acesas, fiquem firmes."
  },
  {
    "id": 1576,
    "start": 8369290,
    "end": 8371490,
    "text": "Em breve Jesus vem, ok?"
  },
  {
    "id": 1577,
    "start": 8372490,
    "end": 8374490,
    "text": "Nosso novo clipe aí, vocês viram, né?"
  },
  {
    "id": 1578,
    "start": 8375870,
    "end": 8380470,
    "text": "do escatologia na veia agora com a versão nova que nós editamos aí para vocês colocando toda"
  },
  {
    "id": 1579,
    "start": 8380470,
    "end": 8385590,
    "text": "a parte da animação do arrebatamento, essa convicção que nós temos e anunciamos e pregamos, ok?"
  },
  {
    "id": 1580,
    "start": 8386210,
    "end": 8390270,
    "text": "Então espalha essa verdade para o máximo de pessoas possíveis, compartilhe, curta,"
  },
  {
    "id": 1581,
    "start": 8390510,
    "end": 8399330,
    "text": "eu agradeço a todos que esteve conosco nessa noite, amanhã tamo de volta. Amém? Com muito mais, escatologia na veia."
  },
  {
    "id": 1582,
    "start": 8404240,
    "end": 8409320,
    "text": "aleluia vão tentando entrar aí tá pessoal o link tá dando inválido tem gente que tá"
  },
  {
    "id": 1583,
    "start": 8409320,
    "end": 8429980,
    "text": "entrando isso que eu não entendi é no whatsapp tá vocês tem o whatsapp deixa eu tentar"
  },
  {
    "id": 1584,
    "start": 8435940,
    "end": 8451380,
    "text": "Eu vou colocar aqui pra você de novo, escatologia, aí o link de novo, ou de novo aí, veja aí."
  },
  {
    "id": 1585,
    "start": 8451620,
    "end": 8455800,
    "text": "Vão tentando em outros horários, ok, eu não sei por qual motivo, deve estar sobrecarregado."
  },
  {
    "id": 1586,
    "start": 8457000,
    "end": 8464160,
    "text": "Eu agradeço a todos que esteve conosco nesta noite, que o grande amor de Deus, a graça"
  },
  {
    "id": 1587,
    "start": 8464160,
    "end": 8468680,
    "text": "de Jesus Cristo, as duas consolações do Espírito estejam com toda a má igreja que"
  },
  {
    "id": 1588,
    "start": 8468680,
    "end": 8469960,
    "text": "todos digam."
  },
  {
    "id": 1589,
    "start": 8470540,
    "end": 8471460,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 1590,
    "start": 8471820,
    "end": 8478320,
    "text": "O Espírito e a Noiva dizem, vem aquele que ouça, diga, vem, Maranata, vem Senhor Jesus,"
  },
  {
    "id": 1591,
    "start": 8478440,
    "end": 8482420,
    "text": "o nosso objetivo aqui é o único, eu, você, no céu."
  },
  {
    "id": 1592,
    "start": 8482420,
    "end": 8486960,
    "text": "Não sejam espigas, foquem na promessa, não no processo."
  },
  {
    "id": 1593,
    "start": 8487500,
    "end": 8489840,
    "text": "Deus abençoe a todos, maranata!"
  },
  {
    "id": 1594,
    "start": 8512420,
    "end": 8521980,
    "text": "e ouça diga vem maranata hora vem senhor jesus é o nosso objetivo é único eu e você no céu não"
  },
  {
    "id": 1595,
    "start": 8521980,
    "end": 8534520,
    "text": "sejam espias em forte na promessa e não no processo escatologia na veia escatologia na veia escatologia"
  },
  {
    "id": 1596,
    "start": 8534520,
    "end": 8544420,
    "text": "na naveia Maranata vem Senhor Jesus e o espirito e a esposa dizem vem e quem ouve diga vem e quem tem"
  },
  {
    "id": 1597,
    "start": 8544420,
    "end": 8555100,
    "text": "sede vem e quem quiser tome de graça da água da vida aquele que testifica das páscoas de certamente"
  },
  {
    "id": 1598,
    "start": 8555100,
    "end": 8557980,
    "text": "certamente cedo venho amém"
  },
  {
    "id": 1599,
    "start": 8562560,
    "end": 8563560,
    "text": "escatologia"
  },
  {
    "id": 1600,
    "start": 8574620,
    "end": 8578360,
    "text": "assim como tivemos a imagem do homem terreno"
  },
  {
    "id": 1601,
    "start": 8578360,
    "end": 8581400,
    "text": "teremos também a imagem do homem celestial"
  },
  {
    "id": 1602,
    "start": 8581400,
    "end": 8582800,
    "text": "irmãos"
  },
  {
    "id": 1603,
    "start": 8582800,
    "end": 8588420,
    "text": "Eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1604,
    "start": 8588420,
    "end": 8593420,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1605,
    "start": 8593420,
    "end": 8600240,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 1606,
    "start": 8600240,
    "end": 8605780,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1607,
    "start": 8605780,
    "end": 8610220,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1608,
    "start": 8610220,
    "end": 8619220,
    "text": "Nós seremos transformados, pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 1609,
    "start": 8619220,
    "end": 8624740,
    "text": "E aquilo que é mortal se revista de imortalidade"
  },
  {
    "id": 1610,
    "start": 8624740,
    "end": 8631620,
    "text": "Quando porém o que é corruptível se reveste de incorruptibilidade"
  },
  {
    "id": 1611,
    "start": 8631620,
    "end": 8634640,
    "text": "E o que é mortal de mortalidade dá"
  },
  {
    "id": 1612,
    "start": 8634640,
    "end": 8638440,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1613,
    "start": 8638440,
    "end": 8642260,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1614,
    "start": 8642260,
    "end": 8648460,
    "text": "Onde está a morte? A sua vitória"
  },
  {
    "id": 1615,
    "start": 8648460,
    "end": 8653460,
    "text": "Onde está a morte? O seu aguilhão"
  },
  {
    "id": 1616,
    "start": 8653460,
    "end": 8656680,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1617,
    "start": 8656680,
    "end": 8662000,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1618,
    "start": 8662000,
    "end": 8665420,
    "text": "Escatologia na veia"
  },
  {
    "id": 1619,
    "start": 8665420,
    "end": 8668900,
    "text": "Escatologia na veia"
  },
  {
    "id": 1620,
    "start": 8668900,
    "end": 8674760,
    "text": "Escatologia na veia"
  },
  {
    "id": 1621,
    "start": 8695220,
    "end": 8696620,
    "text": "Música"
  },
  {
    "id": 1622,
    "start": 8715620,
    "end": 8718080,
    "text": "Conexão profética"
  },
  {
    "id": 1623,
    "start": 8718080,
    "end": 8719500,
    "text": "Hoje"
  },
  {
    "id": 1624,
    "start": 8719500,
    "end": 8726480,
    "text": "A escatologia na via, vinha desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 1625,
    "start": 8729500,
    "end": 8730420,
    "text": "Mas os senos..."
  }
]