[
  {
    "id": 1,
    "start": 0,
    "end": 7960,
    "text": "No escatologia na via, vim a desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 2,
    "start": 13860,
    "end": 20300,
    "text": "Espero por você, no escatologia, equição profética."
  },
  {
    "id": 3,
    "start": 22700,
    "end": 30900,
    "text": "No escatologia na via, venha desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 4,
    "start": 36020,
    "end": 42500,
    "text": "Espero por você, no escatologia..."
  },
  {
    "id": 5,
    "start": 42500,
    "end": 48220,
    "text": "Conexão profética..."
  },
  {
    "id": 6,
    "start": 48220,
    "end": 53940,
    "text": "no escatologia na veia. Vem a desvendar conosco, o cenário profético escatológico"
  },
  {
    "id": 7,
    "start": 63300,
    "end": 82740,
    "text": "escatologia na veia, vim a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 8,
    "start": 90740,
    "end": 94720,
    "text": "A escatologia... na via."
  },
  {
    "id": 9,
    "start": 100480,
    "end": 105040,
    "text": "Conexão profética... na escatologia na via."
  },
  {
    "id": 10,
    "start": 105720,
    "end": 109440,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 11,
    "start": 114500,
    "end": 124980,
    "text": "Espero por você, uma escatologia na veia."
  },
  {
    "id": 12,
    "start": 127500,
    "end": 135380,
    "text": "Conexão profética, uma escatologia na veia."
  },
  {
    "id": 13,
    "start": 135380,
    "end": 139740,
    "text": "Venha desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 14,
    "start": 145680,
    "end": 146660,
    "text": "Espere por você."
  },
  {
    "id": 15,
    "start": 147480,
    "end": 148660,
    "text": "A Escatologia."
  },
  {
    "id": 16,
    "start": 151340,
    "end": 151790,
    "text": "Venha."
  },
  {
    "id": 17,
    "start": 153740,
    "end": 156660,
    "text": "Sejam bem-vindos ao Escatologia na Vila."
  },
  {
    "id": 18,
    "start": 156980,
    "end": 161360,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 19,
    "start": 162480,
    "end": 165840,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 20,
    "start": 166760,
    "end": 170320,
    "text": "Aquilo que Deus nos deixou sem da sua verdade aqui na Terra."
  },
  {
    "id": 21,
    "start": 170880,
    "end": 172940,
    "text": "A Bíblia. As Santas Escrituras."
  },
  {
    "id": 22,
    "start": 173720,
    "end": 179340,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 23,
    "start": 179820,
    "end": 182080,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 24,
    "start": 184120,
    "end": 188200,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 25,
    "start": 188200,
    "end": 196260,
    "text": "A estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 26,
    "start": 197020,
    "end": 201940,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 27,
    "start": 201940,
    "end": 203200,
    "text": "do livro do Apocalipse."
  },
  {
    "id": 28,
    "start": 205120,
    "end": 212120,
    "text": "Os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 29,
    "start": 212120,
    "end": 213380,
    "text": "irá trazer o antipisto."
  },
  {
    "id": 30,
    "start": 213380,
    "end": 217780,
    "text": "Vem comigo no Escatologia Na Veia"
  },
  {
    "id": 31,
    "start": 227080,
    "end": 230340,
    "text": "Chegamos! Sejam bem vindos ao Escatologia Na Veia"
  },
  {
    "id": 32,
    "start": 230340,
    "end": 235420,
    "text": "Eu sou o Thiago Votes, você está no Escatologia Na Veia, curta, compartilha, ativa o sino, deixa o like"
  },
  {
    "id": 33,
    "start": 236060,
    "end": 240320,
    "text": "E vamos nessa! Vem comigo no Escatologia Na Veia, bom?"
  },
  {
    "id": 34,
    "start": 240980,
    "end": 246280,
    "text": "Deixa eu cumprimentar vocês aqui, enquanto vocês estão compartilhando, curtindo, ativando"
  },
  {
    "id": 35,
    "start": 246280,
    "end": 246600,
    "text": "o sininho."
  },
  {
    "id": 36,
    "start": 246680,
    "end": 251460,
    "text": "Vou cumprimentando vocês aqui e respaldar um pouquinho do assunto que nós vamos tratar"
  },
  {
    "id": 37,
    "start": 251460,
    "end": 252700,
    "text": "hoje como assunto principal."
  },
  {
    "id": 38,
    "start": 252840,
    "end": 258480,
    "text": "Tá conosco aí a Eliane, vamos lá, sejam todos bem-vindos, Lucineia também tá conosco,"
  },
  {
    "id": 39,
    "start": 259240,
    "end": 269900,
    "text": "Lucas, seja bem-vindo, ok, vamos lá, a Hilton também tá conosco, Henry, Maria, Zana, a"
  },
  {
    "id": 40,
    "start": 271040,
    "end": 285100,
    "text": "Maria Clara, senhor, todos bem-vindos ok? Ana Clara, Shirley, pessoal de Biri Gui aí, um grande abraço, Lourdes, conosco também, José, Marta,"
  },
  {
    "id": 41,
    "start": 288100,
    "end": 301360,
    "text": "Berto, Ivanildi, Ana, Ana Maria, Fátima, William, Carlos, Luana, Paulo Sérgio, vamos"
  },
  {
    "id": 42,
    "start": 301360,
    "end": 304760,
    "text": "lá, já vão compartilhando aí com o máximo de pessoas possíveis, a Ana Santos também"
  },
  {
    "id": 43,
    "start": 304760,
    "end": 312000,
    "text": "está conosco, o Escapelo também está conosco, seja bem-vindo, Jefferson, Jerusa também"
  },
  {
    "id": 44,
    "start": 312000,
    "end": 322800,
    "text": "está conosco, Iberia, vamos lá, nossa irmã Soraya, Treia, curtem e compartilhem o sino,"
  },
  {
    "id": 45,
    "start": 322920,
    "end": 341860,
    "text": "vamos lá, bem-vindos aí ao Scatologia, Treia Gomes, Cristiane, Icy, Isa, Marco Brito,"
  },
  {
    "id": 46,
    "start": 341860,
    "end": 360300,
    "text": "Marcia, Lu, Lidia, Mirly, vamos lá, bem-vindos aí a Regina, bem-vindos aí Marco, Amanda,"
  },
  {
    "id": 47,
    "start": 372000,
    "end": 389760,
    "text": "Leandro, Mariana, Engenheiro Agrônomo, Acatia, Simone, Dina, Anderson, Lisa,"
  },
  {
    "id": 48,
    "start": 404080,
    "end": 408840,
    "text": "Bom pessoal vamos lá, hoje eu creio que a Margaret acabou de chegar aí, eu creio que"
  },
  {
    "id": 49,
    "start": 408840,
    "end": 415540,
    "text": "não vai ser uma live longa hoje né, eu separei aqui algumas coisas pra vocês, eu ia deixar"
  },
  {
    "id": 50,
    "start": 415540,
    "end": 421760,
    "text": "trazer tudo amanhã, só que ia ficar muita coisa para amanhã, então dividi aqui, deixei"
  },
  {
    "id": 51,
    "start": 421760,
    "end": 427860,
    "text": "algumas coisas para separadinho já, para a gente fazer uma cronologia legal hoje, então"
  },
  {
    "id": 52,
    "start": 427860,
    "end": 433120,
    "text": "vai ser o up, vamos fazer com essa live, depois a próxima live também vai ser complementar"
  },
  {
    "id": 53,
    "start": 433120,
    "end": 440140,
    "text": "a esta, e é de suma importância que você compreenda, aquilo que nós temos como respaldo"
  },
  {
    "id": 54,
    "start": 440140,
    "end": 445040,
    "text": "bíblico das coisas que acontecem no fim dos tempos, das coisas que vão se desenvolvendo,"
  },
  {
    "id": 55,
    "start": 445040,
    "end": 451620,
    "text": "a logo do período histórico que vai trazendo uma construção de engano para os últimos tempos"
  },
  {
    "id": 56,
    "start": 451620,
    "end": 457260,
    "text": "e o incrível que pareça é que é literalmente quando nós olhávamos e obviamente a gente já tinha"
  },
  {
    "id": 57,
    "start": 457260,
    "end": 463120,
    "text": "a interpretação bíblica mediante aos enganos que viria nos últimos tempos, algumas delas a"
  },
  {
    "id": 58,
    "start": 463120,
    "end": 469840,
    "text": "gente já tinha ciência só que literalmente, pelo menos eu, ou pelo menos as pessoas que eu"
  },
  {
    "id": 59,
    "start": 469840,
    "end": 475940,
    "text": "ao meu redor, a gente sempre colocou alguns enganos até como questão infantil, a gente"
  },
  {
    "id": 60,
    "start": 475940,
    "end": 479740,
    "text": "falava, nossa, você não é capaz que as pessoas vão cair nessa, principalmente quando"
  },
  {
    "id": 61,
    "start": 479740,
    "end": 485800,
    "text": "se trata em relação a essa cultura da nova era, essa cultura de aliens e tudo mais,"
  },
  {
    "id": 62,
    "start": 486320,
    "end": 491220,
    "text": "então a gente realmente pensava que teria um grupo pequeno de pessoas que acreditam"
  },
  {
    "id": 63,
    "start": 491220,
    "end": 496740,
    "text": "nessas coisas, que se dedicam a isso, então não era uma coisa que a gente se atentou"
  },
  {
    "id": 64,
    "start": 496740,
    "end": 502800,
    "text": "tanto de trazer essa verdade plena como se abrisse os olhos das pessoas porque a gente"
  },
  {
    "id": 65,
    "start": 503480,
    "end": 508480,
    "text": "até então considerava até como as coisas infantis até entender a totalidade da coisa"
  },
  {
    "id": 66,
    "start": 508480,
    "end": 513180,
    "text": "de como a coisa está em andamento de como as coisas estão funcionando e literalmente"
  },
  {
    "id": 67,
    "start": 514080,
    "end": 519560,
    "text": "a coisa é bem mais pesada e bem mais embaixo do que imaginávamos ok esse vai ser o tema"
  },
  {
    "id": 68,
    "start": 519560,
    "end": 526720,
    "text": "principal da live de hoje que nós vamos tratar que vocês já viram aí a capa que"
  },
  {
    "id": 69,
    "start": 526720,
    "end": 531000,
    "text": "E, assim que eu terminar aqui o conexão, que é um pedacinho só de algumas coisas que aconteceu"
  },
  {
    "id": 70,
    "start": 531000,
    "end": 533620,
    "text": "E que é importante que a gente fique alinhadinho"
  },
  {
    "id": 71,
    "start": 533620,
    "end": 537860,
    "text": "Para que você compreenda o que está polvido, né? E como a coisa está sendo construída"
  },
  {
    "id": 72,
    "start": 537860,
    "end": 541040,
    "text": "E em seguida nós entramos na matéria principal dessa noite, ok?"
  },
  {
    "id": 73,
    "start": 541460,
    "end": 543300,
    "text": "Eu quero me dedicar especialmente a ela"
  },
  {
    "id": 74,
    "start": 543300,
    "end": 547220,
    "text": "Bom, vamos lá, eu creio que você já curtiu, já compartilhou, já deixou like"
  },
  {
    "id": 75,
    "start": 547220,
    "end": 549140,
    "text": "Nossos links estão todos aqui embaixo"
  },
  {
    "id": 76,
    "start": 549140,
    "end": 553400,
    "text": "Ok? Se precaveja, faça aquilo que é necessário enquanto é tempo, né?"
  },
  {
    "id": 77,
    "start": 553400,
    "end": 559960,
    "text": "de você ter o material necessário para que você seja um instrumento de deus também, não somente o onvinte"
  },
  {
    "id": 78,
    "start": 560540,
    "end": 562740,
    "text": "não somente aqui se alimentando"
  },
  {
    "id": 79,
    "start": 562740,
    "end": 567540,
    "text": "caso você não queira ter o material pelo menos tirem print daquilo que é principal"
  },
  {
    "id": 80,
    "start": 567540,
    "end": 574060,
    "text": "quando você vê aqui na tela fica com uma boa qualidade obviamente o print, mas pelo menos você tem isso guardado no seu celular"
  },
  {
    "id": 81,
    "start": 574060,
    "end": 578840,
    "text": "e aí quando alguém às vezes perguntar porque muitas das vezes deus vai enviar pessoas até você"
  },
  {
    "id": 82,
    "start": 578840,
    "end": 585780,
    "text": "Ok? Porque sabe que você vai ter aquele entendimento. Eu entendo, quando Deus estabelece sabedoria"
  },
  {
    "id": 83,
    "start": 585780,
    "end": 590620,
    "text": "sobre você, o Espírito Santo te enche e no momento oportuno o Espírito te lembra"
  },
  {
    "id": 84,
    "start": 590620,
    "end": 594420,
    "text": "das coisas que você aprendeu. Ok? Então é de suma importância que literalmente"
  },
  {
    "id": 85,
    "start": 594420,
    "end": 599640,
    "text": "vocês tenham, tá? Tenham o ebook digital no seu celular, né?"
  },
  {
    "id": 86,
    "start": 600000,
    "end": 607700,
    "text": "Tirem print da tela quando a gente estiver aqui falando, você vê alguma coisa importante, tira print, deixa no celular aí, que no momento oportuno você vai ver que vai ser necessário você usar."
  },
  {
    "id": 87,
    "start": 608300,
    "end": 611140,
    "text": "Alguém? Vamos lá, vamos dos catologia na veia?"
  },
  {
    "id": 88,
    "start": 611440,
    "end": 617860,
    "text": "Vamos, né? Então, já vamos de conexão, eu quero trazer aqui algumas coisas pra vocês, pra vocês entenderem a clareza."
  },
  {
    "id": 89,
    "start": 619060,
    "end": 625180,
    "text": "Entenda, tudo que nós fizemos agora daqui pra frente, quanto o trabalho que nós construímos aqui,"
  },
  {
    "id": 90,
    "start": 625180,
    "end": 630180,
    "text": "É só o trabalho de, antes nós tínhamos qual que era o patamar que nós estávamos"
  },
  {
    "id": 91,
    "start": 630180,
    "end": 631660,
    "text": "tentando alcançar, que era o quê?"
  },
  {
    "id": 92,
    "start": 632260,
    "end": 637080,
    "text": "Um patamar que ao mesmo tempo que a gente estava buscando o entendimento, a gente estava"
  },
  {
    "id": 93,
    "start": 637080,
    "end": 641880,
    "text": "tentando acordar as pessoas ao nosso redor, ainda no meio de uma busca de entendimento"
  },
  {
    "id": 94,
    "start": 641880,
    "end": 644300,
    "text": "do profético, isso eu digo há anos atrás, né?"
  },
  {
    "id": 95,
    "start": 645260,
    "end": 650320,
    "text": "Quando a gente entende todo o cenário profético e a revelação agora veio, então as nossas"
  },
  {
    "id": 96,
    "start": 650320,
    "end": 655140,
    "text": "energias agora não está mais no entender a revelação porque já recebemos ela na sua"
  },
  {
    "id": 97,
    "start": 655140,
    "end": 659860,
    "text": "totalidade nós não precisamos mais entender a revelação agora aquilo que nós já compreendemos"
  },
  {
    "id": 98,
    "start": 659860,
    "end": 664040,
    "text": "aquilo que nós já entendemos já aprendemos agora é acordar o pessoal que está ao nosso"
  },
  {
    "id": 99,
    "start": 664040,
    "end": 669600,
    "text": "redor ok contudo que Deus já nos abençoou com os entendimentos necessários né cumprindo"
  },
  {
    "id": 100,
    "start": 669600,
    "end": 674520,
    "text": "a profecia de Daniel capítulo 12 quando o Daniel ele tá ali querendo o interessado"
  },
  {
    "id": 101,
    "start": 674520,
    "end": 678700,
    "text": "por tudo que Deus havia revelado né começa a indagar a Deus e falar senhor quando que"
  },
  {
    "id": 102,
    "start": 678700,
    "end": 682800,
    "text": "maravilhas vão acontecer e deus então revela para ele diz daniel você vai"
  },
  {
    "id": 103,
    "start": 682800,
    "end": 686660,
    "text": "dormir em um feminismo para a morte você vai morrer no último dia na"
  },
  {
    "id": 104,
    "start": 686660,
    "end": 689380,
    "text": "ressoição do último dia se ressuscitará no fim dos tempos para"
  },
  {
    "id": 105,
    "start": 689380,
    "end": 693380,
    "text": "receber seu garladão então só o pessoal do fim dos tempos é que vai"
  },
  {
    "id": 106,
    "start": 693380,
    "end": 697380,
    "text": "compreender se não é para sua geração né era que deus revela para daniel então"
  },
  {
    "id": 107,
    "start": 697380,
    "end": 701820,
    "text": "ele fala não se preocupa com isso não é para sua geração é seu tempo só o"
  },
  {
    "id": 108,
    "start": 701820,
    "end": 706760,
    "text": "povo do tempo do fim que vai entender né e chegamos a esse patamar né de"
  },
  {
    "id": 109,
    "start": 706760,
    "end": 712080,
    "text": "de como as coisas estão funcionando em relação a tecnologias e provavelmente serão utilizadas"
  },
  {
    "id": 110,
    "start": 712080,
    "end": 718740,
    "text": "sobre a tutela do anticristo a questão da de todo o controle social que haverá na última semana de"
  },
  {
    "id": 111,
    "start": 718740,
    "end": 723600,
    "text": "daniel as catástrofes que vão acontecer que basicamente as contrações a cada dia mais"
  },
  {
    "id": 112,
    "start": 723600,
    "end": 729040,
    "text": "aumentando né as contrações as dores de parto literalmente o tempo intervalo diminuindo a"
  },
  {
    "id": 113,
    "start": 729040,
    "end": 734120,
    "text": "contração aumentando de uma forma muito intensa e é importante que estejamos acordados um exemplo"
  },
  {
    "id": 114,
    "start": 734120,
    "end": 738060,
    "text": "o que eu vejo, né, e muitas das vezes vocês vão me ver aí em silêncio, pastor José"
  },
  {
    "id": 115,
    "start": 738060,
    "end": 743340,
    "text": "tá aí conosco, pastor Joseph tá lá, a pastoria anda lá em Femi de São Paulo, ok, e pode"
  },
  {
    "id": 116,
    "start": 743340,
    "end": 748320,
    "text": "até comentar comigo aí, Joseph, porque eu vejo alguns noticiários, né, e eu vejo que"
  },
  {
    "id": 117,
    "start": 748320,
    "end": 754140,
    "text": "tem até mesmo algumas calamidades acontecendo, um exemplo lá onde a gente morava, né, no"
  },
  {
    "id": 118,
    "start": 754140,
    "end": 758160,
    "text": "bairro onde a gente morava e tudo mais, tá acontecendo algumas calamidades, assim, as"
  },
  {
    "id": 119,
    "start": 758160,
    "end": 762460,
    "text": "ventanias, as chuvas que estão caindo, e muitas das vezes é absurda, né, ventanias"
  },
  {
    "id": 120,
    "start": 762460,
    "end": 768540,
    "text": "históricas estão acontecendo como nunca nós vimos acontecer e o pessoal e aí Joseph você pode"
  },
  {
    "id": 121,
    "start": 768540,
    "end": 772940,
    "text": "comentar para mim aqui se realmente isso está acontecendo aí por esses dias né e a gente vê"
  },
  {
    "id": 122,
    "start": 772940,
    "end": 778240,
    "text": "às vezes no jornais e né e não dá para saber a localidade exata muitas das vezes né a gente"
  },
  {
    "id": 123,
    "start": 778240,
    "end": 785640,
    "text": "ver pincelando algumas coisas mas aí aquela igreja que sempre ouviu falar de contração de apocalipse"
  },
  {
    "id": 124,
    "start": 785640,
    "end": 790700,
    "text": "ela está atenta e está acordada, entendendo o que está acontecendo, ok?"
  },
  {
    "id": 125,
    "start": 790780,
    "end": 794380,
    "text": "E que nem tudo o que está acontecendo são coisas naturais, né?"
  },
  {
    "id": 126,
    "start": 794380,
    "end": 800100,
    "text": "Muitos tentam assimilar, não, isso é Deus fazendo ou é a ira de Deus caindo sob os pecadores, né?"
  },
  {
    "id": 127,
    "start": 800500,
    "end": 801860,
    "text": "Que eu costumo dizer que o pessoal fala, né?"
  },
  {
    "id": 128,
    "start": 802420,
    "end": 810700,
    "text": "E não entende que são armas que estão sendo utilizadas para trazer uma espécie de imitação do apocalipse,"
  },
  {
    "id": 129,
    "start": 811080,
    "end": 813700,
    "text": "para tentar trazer esse controle nos últimos tempos, ok?"
  },
  {
    "id": 130,
    "start": 813700,
    "end": 817720,
    "text": "Então é de suma importância que você entenda e esteja acordado para isso."
  },
  {
    "id": 131,
    "start": 818040,
    "end": 825560,
    "text": "Nas localidades, olha aí ó, olha aí ó a Lídia colocando aí ó, verdade aqui em Osasco foi terrível, ok?"
  },
  {
    "id": 132,
    "start": 827020,
    "end": 831800,
    "text": "Aquilo que eu sempre apontei para vocês nos cultos, como eu sempre preguei na minha igreja, sempre apontei."
  },
  {
    "id": 133,
    "start": 831840,
    "end": 837540,
    "text": "Eu falei, o pessoal a gente prega, ensina, o pessoal meio que despreza, fala, esse pastor é doido, só fala de Apocalipse e tudo mais."
  },
  {
    "id": 134,
    "start": 838100,
    "end": 845760,
    "text": "Agora que a coisa está acontecendo, agora que o negócio está em andamento e todo mundo está experimentando isso pessoalmente,"
  },
  {
    "id": 135,
    "start": 846180,
    "end": 853580,
    "text": "muita das vezes a gente vê todo mundo preocupado, meu Deus, o que está acontecendo, o que está acontecendo, o que Deus está permitindo para que haja despertar."
  },
  {
    "id": 136,
    "start": 853960,
    "end": 855600,
    "text": "É isso que está acontecendo, ok?"
  },
  {
    "id": 137,
    "start": 855780,
    "end": 862680,
    "text": "Olha aí, o pastor José colocou aí, os ventos aqui estão fora do normal, muito forte mesmo, ok?"
  },
  {
    "id": 138,
    "start": 862680,
    "end": 867700,
    "text": "Teve casas destelhadas, chuva de granizio quebrando telha, um monte de coisa"
  },
  {
    "id": 139,
    "start": 867700,
    "end": 873460,
    "text": "Coisa que a gente nunca viu acontecendo, pelo menos eu, 30 anos vivendo num bairro, nunca vi essas coisas acontecendo dessa forma"
  },
  {
    "id": 140,
    "start": 873460,
    "end": 877760,
    "text": "Ok? Então agora, literalmente, isso serve, porque que Deus permite acontecer?"
  },
  {
    "id": 141,
    "start": 878040,
    "end": 880100,
    "text": "Porque nós podemos falar, né?"
  },
  {
    "id": 142,
    "start": 880120,
    "end": 885600,
    "text": "É, pastor, então se Deus sabe que vai acontecer, que o homem mal vai ocasionar, Deus não pode pedir"
  },
  {
    "id": 143,
    "start": 885600,
    "end": 889880,
    "text": "Ok? E por que que Deus permite essas coisas acontecerem, ok?"
  },
  {
    "id": 144,
    "start": 890440,
    "end": 892120,
    "text": "Literalmente pra que haja o despertar"
  },
  {
    "id": 145,
    "start": 892120,
    "end": 899500,
    "text": "Não é Deus fazendo, seria o homem fazendo, manipulando determinadas coisas, manipulando"
  },
  {
    "id": 146,
    "start": 899500,
    "end": 904960,
    "text": "determinadas ações, e Deus permite por conta, muitas das vezes, pela circunstância daqueles"
  },
  {
    "id": 147,
    "start": 904960,
    "end": 910420,
    "text": "que dormem, daqueles que literalmente estão dormindo contra a realidade da coisa, e não"
  },
  {
    "id": 148,
    "start": 910420,
    "end": 914540,
    "text": "na contramão da pregação da vontade de Deus para esses dias, que é escatologia."
  },
  {
    "id": 149,
    "start": 915440,
    "end": 919340,
    "text": "E você percebe que nosso ministério todo o tempo esteve preparado para isso, porque"
  },
  {
    "id": 150,
    "start": 919340,
    "end": 920480,
    "text": "fomos preparados para Deus."
  },
  {
    "id": 151,
    "start": 921220,
    "end": 930300,
    "text": "Renunciamos tudo, irmãos, para pregar a verdade, renunciamos tudo para trazer essa verdade apocalíptica, para a realidade sincera daquilo que está por vir."
  },
  {
    "id": 152,
    "start": 930440,
    "end": 940860,
    "text": "Enquanto todos indo na contramão com teoria da prosperidade, é campanha não sei do quê, é campanha de sete dias da vitória, portas abertas não sei na onde, e a gente indo na contramão a tudo isso."
  },
  {
    "id": 153,
    "start": 941320,
    "end": 947740,
    "text": "Muitos falam, pastor, mas a igreja tá quase vazia, o pessoal não quer saber dessa pregação, falam, filho, eu tô aqui obedecendo a Deus, ok?"
  },
  {
    "id": 154,
    "start": 947740,
    "end": 951400,
    "text": "nós estamos obedecendo a voz do Senhor, nós não pregamos o que queremos,"
  },
  {
    "id": 155,
    "start": 951800,
    "end": 955160,
    "text": "aquilo que agrada o nosso ego, não, nós pregamos a vontade do Senhor."
  },
  {
    "id": 156,
    "start": 956000,
    "end": 956400,
    "text": "Aleluia."
  },
  {
    "id": 157,
    "start": 956620,
    "end": 959200,
    "text": "Tão comigo nessa noite, só que agora,"
  },
  {
    "id": 158,
    "start": 959840,
    "end": 962800,
    "text": "que as coisas começam a acontecer de uma forma mais nítida, né?"
  },
  {
    "id": 159,
    "start": 963140,
    "end": 966220,
    "text": "Foi aquilo que Deus pelo menos falou pra mim, antes de eu..."
  },
  {
    "id": 160,
    "start": 966220,
    "end": 968520,
    "text": "Pra quem não sabe, eu mudei de estado, né? Eu não tô mais no estado lá,"
  },
  {
    "id": 161,
    "start": 968560,
    "end": 970620,
    "text": "a gente tá fazendo o trabalho aqui no Nordeste e tudo mais."
  },
  {
    "id": 162,
    "start": 971120,
    "end": 973920,
    "text": "Antes de eu sair de lá, Deus ainda tinha falado pra nós que"
  },
  {
    "id": 163,
    "start": 973920,
    "end": 977440,
    "text": "algumas coisas iam acontecer e eu não estaria lá."
  },
  {
    "id": 164,
    "start": 978780,
    "end": 982960,
    "text": "foi o que Deus falou, não foi pastor José, pastor José que tá lá, falei, tem coisas"
  },
  {
    "id": 165,
    "start": 982960,
    "end": 988700,
    "text": "que vão acontecer que eu não vou estar, Deus mostrou, porque assim, eu sou pastor"
  },
  {
    "id": 166,
    "start": 988700,
    "end": 993560,
    "text": "da igreja, muitas pessoas procuram a gente no momento que precisam, conselho e tudo"
  },
  {
    "id": 167,
    "start": 993560,
    "end": 998060,
    "text": "mais, né, muitas coisas nós anunciamos, outros não houve, outros se rebelam contra"
  },
  {
    "id": 168,
    "start": 998060,
    "end": 1003320,
    "text": "a verdade do Senhor, né, e vão acar com a consequência e eu não vou tá lá pra acudir"
  },
  {
    "id": 169,
    "start": 1003320,
    "end": 1008520,
    "text": "para e para auxiliar que foi a instrução que Deus deu até mesmo para os discípulos"
  },
  {
    "id": 170,
    "start": 1008520,
    "end": 1013640,
    "text": "no ID né ele diz vocês vão vocês vão entrar na cidade vocês vão pregar o evangelho aqueles"
  },
  {
    "id": 171,
    "start": 1013640,
    "end": 1018740,
    "text": "que não quiserem ouvir você sacode a poeira dos pés e vai para onde quer ouvir né só"
  },
  {
    "id": 172,
    "start": 1018740,
    "end": 1025260,
    "text": "que agora muitos vão sentir falta do ouvir a verdade porque o clima não é compatível"
  },
  {
    "id": 173,
    "start": 1025260,
    "end": 1029920,
    "text": "muitas das vezes com a pregação que estão fazendo enquanto o mundo está desabando lá"
  },
  {
    "id": 174,
    "start": 1029920,
    "end": 1038780,
    "text": "vem pra campanha da prosperidade isso não existe ok é momento de despertar de acordar e infelizmente"
  },
  {
    "id": 175,
    "start": 1038780,
    "end": 1045620,
    "text": "agora terão que acordar na prática terão que acordar na prática alguém olha aí o pastor já"
  },
  {
    "id": 176,
    "start": 1045620,
    "end": 1053560,
    "text": "colocou tem região aqui que ainda está sem luz e ficaram sem água olha isso ok olha aí"
  },
  {
    "id": 177,
    "start": 1054900,
    "end": 1057100,
    "text": "Vocês estão conseguindo compreender o que a gente está falando?"
  },
  {
    "id": 178,
    "start": 1057620,
    "end": 1065100,
    "text": "Olha aí ó, o Marcelo colocou aí ó, o vento aqui está desse jeito, olha aí ó, a Ana"
  },
  {
    "id": 179,
    "start": 1065100,
    "end": 1068080,
    "text": "está muito complicada, ok?"
  },
  {
    "id": 180,
    "start": 1068760,
    "end": 1073420,
    "text": "A Mônica colocou a igreja onde eu com o Greg está assim, e infelizmente por que que Deus"
  },
  {
    "id": 181,
    "start": 1073420,
    "end": 1075080,
    "text": "vai permitir essas coisas acontecerem?"
  },
  {
    "id": 182,
    "start": 1075480,
    "end": 1081780,
    "text": "Justamente para que ajude a despertar, esse é o momento dos profetas de Deus se levantar,"
  },
  {
    "id": 183,
    "start": 1081780,
    "end": 1086940,
    "text": "Esse é o momento de você que tanto comeu nesse canal, tanto aprendeu nesse canal,"
  },
  {
    "id": 184,
    "start": 1087360,
    "end": 1091280,
    "text": "esse é o momento de agora você se levantar pra pregar tudo aquilo que você aprendeu."
  },
  {
    "id": 185,
    "start": 1092480,
    "end": 1096340,
    "text": "Ok? Enquanto muitos vão estar todos perdidos, não entendendo nada que tá acontecendo."
  },
  {
    "id": 186,
    "start": 1096760,
    "end": 1102200,
    "text": "Você vai ser a boca de Deus pra dizer, o Senhor mostrou que isso iria acontecer antes da sua vinda."
  },
  {
    "id": 187,
    "start": 1102700,
    "end": 1106820,
    "text": "Indireitais, vá aos caminhos, pois é chegado o reino de Deus, Jesus tá voltando, acordem!"
  },
  {
    "id": 188,
    "start": 1107420,
    "end": 1110900,
    "text": "Esse é o momento de você se levantar, de você pregar a verdade."
  },
  {
    "id": 189,
    "start": 1111780,
    "end": 1115000,
    "text": "Vocês estão comigo nessa noite ou não? Compreendendo isso daqui."
  },
  {
    "id": 190,
    "start": 1115420,
    "end": 1119100,
    "text": "Então entenda que este é o momento que precede,"
  },
  {
    "id": 191,
    "start": 1119100,
    "end": 1123740,
    "text": "justamente, a que antecipa o arrebatamento, que vem antes do arrebatamento,"
  },
  {
    "id": 192,
    "start": 1124060,
    "end": 1125580,
    "text": "que vem antes de um avivamento."
  },
  {
    "id": 193,
    "start": 1125880,
    "end": 1128300,
    "text": "É o momento da administração da pregação."
  },
  {
    "id": 194,
    "start": 1128760,
    "end": 1130720,
    "text": "Nós estamos fazendo o papel do João."
  },
  {
    "id": 195,
    "start": 1130800,
    "end": 1134660,
    "text": "Lembra que o João, o Batista, ele vem preparando o caminho pra Jesus."
  },
  {
    "id": 196,
    "start": 1135080,
    "end": 1140780,
    "text": "E hoje a escatologia prepara o caminho pra encontro da igreja com o Senhor nos ares."
  },
  {
    "id": 197,
    "start": 1140780,
    "end": 1143080,
    "text": "Ok? Então este é o seu momento!"
  },
  {
    "id": 198,
    "start": 1143560,
    "end": 1147140,
    "text": "É o momento de você tanto ser usado como você sempre pediu pra Deus!"
  },
  {
    "id": 199,
    "start": 1147620,
    "end": 1148020,
    "text": "Aleluia!"
  },
  {
    "id": 200,
    "start": 1148320,
    "end": 1151900,
    "text": "É o momento de você anunciar, por mais que não vão acreditar, irmãos, não se preocupem!"
  },
  {
    "id": 201,
    "start": 1152080,
    "end": 1158360,
    "text": "Se fossem falar e não ouvirem, quando acontecer, eles terão que se lembrar daquilo que saiu da boca do profeta!"
  },
  {
    "id": 202,
    "start": 1159440,
    "end": 1159840,
    "text": "Aleluia!"
  },
  {
    "id": 203,
    "start": 1160020,
    "end": 1164800,
    "text": "Terão que se lembrar o que saiu dos seus lábios, o que saiu da sua boca retando, como a taláia do Senhor!"
  },
  {
    "id": 204,
    "start": 1166000,
    "end": 1167760,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 205,
    "start": 1167760,
    "end": 1173160,
    "text": "Então conseguimos entender tudo que está em andamento e não é à toa que também o"
  },
  {
    "id": 206,
    "start": 1173160,
    "end": 1176400,
    "text": "sistema e governo do anticristo também está aí."
  },
  {
    "id": 207,
    "start": 1176660,
    "end": 1180620,
    "text": "Porque novamente a besta vem antes e o anticristo vem depois."
  },
  {
    "id": 208,
    "start": 1180960,
    "end": 1186900,
    "text": "O que nós estamos vendo com essa reconstrução do islam mundialmente é o que vai trazer"
  },
  {
    "id": 209,
    "start": 1186900,
    "end": 1190960,
    "text": "a besta do apocalipse 13, é o que vai trazer o governo do anticristo.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 210,
    "start": 1191100,
    "end": 1196540,
    "text": "Quanto a isso já nos está revelado, a gente já entende como a coisa vai acontecer."
  },
  {
    "id": 211,
    "start": 1196540,
    "end": 1199980,
    "text": "Então agora, alerte as pessoas, pra que quando a coisa..."
  },
  {
    "id": 212,
    "start": 1200000,
    "end": 1204900,
    "text": "coisa aconteça, ou eles estejam no meio disso, ou arrebatamento aconteça, ele vai saber"
  },
  {
    "id": 213,
    "start": 1204900,
    "end": 1208460,
    "text": "literalmente o que aconteceu, ninguém vai estar inocente diante de Deus, ok?"
  },
  {
    "id": 214,
    "start": 1208460,
    "end": 1212680,
    "text": "Mas a oportunidade que eles têm de se converter é agora, enquanto a porta da graça está"
  },
  {
    "id": 215,
    "start": 1212680,
    "end": 1213620,
    "text": "aberta."
  },
  {
    "id": 216,
    "start": 1213900,
    "end": 1214140,
    "text": "Ok?"
  },
  {
    "id": 217,
    "start": 1214540,
    "end": 1216580,
    "text": "Estão comigo até aqui, vamos lá."
  },
  {
    "id": 218,
    "start": 1216580,
    "end": 1220420,
    "text": "Aí você sabe que uma das características que nós sempre anunciamos aqui para vocês,"
  },
  {
    "id": 219,
    "start": 1221060,
    "end": 1226700,
    "text": "que a Bíblia na verdade nos espalda como a característica da estrutura do anticristo,"
  },
  {
    "id": 220,
    "start": 1226700,
    "end": 1231220,
    "text": "é o espírito que está por trás do governo da Anticristo, que essa estrutura islâmica,"
  },
  {
    "id": 221,
    "start": 1231480,
    "end": 1237900,
    "text": "uma estrutura hipócrita, que nós vemos essa esquerda mundial trabalhando, que é o faça"
  },
  {
    "id": 222,
    "start": 1237900,
    "end": 1242760,
    "text": "o que eu digo mas não faça o que eu faço, essa estrutura e hoje mais uma vez eu trago"
  },
  {
    "id": 223,
    "start": 1242760,
    "end": 1249220,
    "text": "pra você esse tipo de corrupção hipócrita que está por detrás dessa estrutura que"
  },
  {
    "id": 224,
    "start": 1249220,
    "end": 1251380,
    "text": "virá diabólica nos últimos tempos, ok?"
  },
  {
    "id": 225,
    "start": 1251380,
    "end": 1256560,
    "text": "vem comigo no escatologia na via uma discussão entre um dos líderes do talibã"
  },
  {
    "id": 226,
    "start": 1256560,
    "end": 1264040,
    "text": "vocês sabem né o talibã onde basicamente biden agora sai dessa estrutura em relação ao paquistão"
  },
  {
    "id": 227,
    "start": 1264040,
    "end": 1269740,
    "text": "nessas tretas teve paquistão e afegaristão ali né aí você se lembra que ele deixa uma grande"
  },
  {
    "id": 228,
    "start": 1270980,
    "end": 1278100,
    "text": "basicamente frotas de militar né armas e tudo mais fica tudo para trás deixa naquela localidade"
  },
  {
    "id": 229,
    "start": 1278100,
    "end": 1283180,
    "text": "os muçulmanos e ali ele se restabelece né se vê aquela a saída desastrosa do"
  },
  {
    "id": 230,
    "start": 1283180,
    "end": 1287520,
    "text": "Biden que o Biden fez né ali e agora o talibã se torna basicamente novamente"
  },
  {
    "id": 231,
    "start": 1287520,
    "end": 1292640,
    "text": "volta para o poder né estabelecendo ali e até mesmo sendo considerado agora"
  },
  {
    "id": 232,
    "start": 1292640,
    "end": 1297340,
    "text": "como chefes de estados né esses dias estavam basicamente representando o"
  },
  {
    "id": 233,
    "start": 1297340,
    "end": 1300400,
    "text": "talibã e outras nações fazendo discursos e tudo mais"
  },
  {
    "id": 234,
    "start": 1300400,
    "end": 1304080,
    "text": "você vê pra onde está caminhando e você precisa acordar para isso ok"
  },
  {
    "id": 235,
    "start": 1304080,
    "end": 1307020,
    "text": "infelizmente muitos esquecem daquilo que nós tivemos quanto a nossa própria"
  },
  {
    "id": 236,
    "start": 1307940,
    "end": 1314520,
    "text": "e dentro dessa composição aí nós vemos agora uma discussão entre o líder do talibã e o"
  },
  {
    "id": 237,
    "start": 1314520,
    "end": 1321840,
    "text": "jornalista expondo a hipocresia do talibã, a hipocresia dos próprios muçulmanos ok,"
  },
  {
    "id": 238,
    "start": 1321980,
    "end": 1326000,
    "text": "dentro dessa estrutura porque você se lembra que uma das características do anticristo vai"
  },
  {
    "id": 239,
    "start": 1326000,
    "end": 1333780,
    "text": "ser justamente a que ele não terá afeição ao desejo das mulheres, a mulher não tem direito"
  },
  {
    "id": 240,
    "start": 1333780,
    "end": 1337800,
    "text": "basicamente no estado e governo do anticristo e nós vemos que essa estrutura"
  },
  {
    "id": 241,
    "start": 1337800,
    "end": 1342100,
    "text": "por que que não terá porque a bíblia já nos espalda que aquela estrutura que"
  },
  {
    "id": 242,
    "start": 1342100,
    "end": 1347020,
    "text": "hoje nós entendemos que acharia acharia que a lei islâmica que basicamente a"
  },
  {
    "id": 243,
    "start": 1347020,
    "end": 1350700,
    "text": "mulher não tem direitos tá e aqui nós temos mais uma vez a prática da"
  },
  {
    "id": 244,
    "start": 1350700,
    "end": 1354780,
    "text": "exposição tudo isso vem comigo no escatologia na veia olha isso aqui"
  },
  {
    "id": 245,
    "start": 1354780,
    "end": 1359340,
    "text": "em uma discussão né uma conversa bate papo estava tendo com um dos líderes"
  },
  {
    "id": 246,
    "start": 1359340,
    "end": 1364600,
    "text": "talibã e aqui ele começa a basicamente joga na cara dele a"
  },
  {
    "id": 247,
    "start": 1364600,
    "end": 1368780,
    "text": "tamanha hipocrisia a qual eles trabalham. Caso você esteja se"
  },
  {
    "id": 248,
    "start": 1368780,
    "end": 1374040,
    "text": "perguntando olha aqui os líderes do talibã eles enviam as suas"
  },
  {
    "id": 249,
    "start": 1374040,
    "end": 1380680,
    "text": "filhas para escolas de elite no catar e no paquistão. Só para"
  },
  {
    "id": 250,
    "start": 1380680,
    "end": 1386500,
    "text": "constar as suas filhas frequentam a escola a pergunta chefe do"
  },
  {
    "id": 251,
    "start": 1386500,
    "end": 1393740,
    "text": "no escritório do talibã no catar, claro, ele respondeu né, claro que eles vão, isso resume"
  },
  {
    "id": 252,
    "start": 1393740,
    "end": 1400960,
    "text": "tudo, para as próprias filhas nada é proibido, enquanto para as meninas pobres que vivem no"
  },
  {
    "id": 253,
    "start": 1400960,
    "end": 1409120,
    "text": "afeganistão tudo é proibido, a mulher não tem direito, ok ela não pode estudar né, basicamente"
  },
  {
    "id": 254,
    "start": 1409120,
    "end": 1415180,
    "text": "não pode sair sozinha na rua, tem que estar utilizando a veste necessária né, dos muçulmanos,"
  },
  {
    "id": 255,
    "start": 1415180,
    "end": 1422400,
    "text": "Então você vê que essa estrutura hipócrita, os líderes, os cabeças, eles não vivem claramente aquilo que..."
  },
  {
    "id": 256,
    "start": 1422400,
    "end": 1425380,
    "text": "Era o que Jesus acusava até mesmo os fariseus, lembra disso?"
  },
  {
    "id": 257,
    "start": 1425840,
    "end": 1431300,
    "text": "E ele falava assim, ó, aquilo que os fariseus mandam você fazer, faz, pode até fazer, mas não faz o que eles fazem."
  },
  {
    "id": 258,
    "start": 1432360,
    "end": 1436000,
    "text": "Que era a instrução que Jesus dava, por que? Porque eles eram hipócritas, ok?"
  },
  {
    "id": 259,
    "start": 1436740,
    "end": 1439460,
    "text": "Eles mandavam as pessoas fazer aquilo que eles nem mesmo queriam fazer."
  },
  {
    "id": 260,
    "start": 1439900,
    "end": 1444780,
    "text": "Eles nem mesmo queriam obedecer e colocava fardo pesado sobre as pessoas, que era o que a Bíblia dizia."
  },
  {
    "id": 261,
    "start": 1444780,
    "end": 1451700,
    "text": "isso daqui é justamente a tipologia de fariseu ok eles justamente eles oprimem o seu próprio povo"
  },
  {
    "id": 262,
    "start": 1451700,
    "end": 1457940,
    "text": "enquanto a liderança enquanto a sua terra basicamente está em calamidade em guerra e tudo mais"
  },
  {
    "id": 263,
    "start": 1457940,
    "end": 1465100,
    "text": "eles estão nos melhores lugares lá do catar ok estão nos melhores lugares do catar suas filhas e filhos estudando"
  },
  {
    "id": 264,
    "start": 1465100,
    "end": 1467500,
    "text": "enquanto para o povo é oprimido"
  },
  {
    "id": 265,
    "start": 1468100,
    "end": 1497420,
    "text": "é disso, é essa hipocresia que é o que a gente fala em relação a exemplo socialismo né, que eles pregam aquilo, tudo é socialismo, tudo é benefício para não sei quem, para não sei quem, ou seja, o povo continua pobre, comendo migalha, enquanto eles estão justamente usufruindo da melhor coisa, dos melhores locais, melhores hotéis presidenciais, palácios e tudo mais, então a gente vê o andamento da hipocresia, porque vocês precisam entender que isso é um espírito que tá por trás, um espírito de influência que tá por trás, ok?"
  },
  {
    "id": 266,
    "start": 1497420,
    "end": 1502240,
    "text": "de tudo isso e é outro se não o próprio espírito daquilo que nós conhecemos como"
  },
  {
    "id": 267,
    "start": 1502240,
    "end": 1503120,
    "text": "Anticristo."
  },
  {
    "id": 268,
    "start": 1503420,
    "end": 1503540,
    "text": "Ok?"
  },
  {
    "id": 269,
    "start": 1503600,
    "end": 1504760,
    "text": "Isso aqui é de ontem, tá?"
  },
  {
    "id": 270,
    "start": 1504780,
    "end": 1506180,
    "text": "Essa discussão é de ontem."
  },
  {
    "id": 271,
    "start": 1506320,
    "end": 1511180,
    "text": "E você vê o andamento de tudo isso e a grande questão é porque agora, principalmente"
  },
  {
    "id": 272,
    "start": 1511180,
    "end": 1516660,
    "text": "para quem estuda a história, para quem estudou a história ou viveu em períodos históricos,"
  },
  {
    "id": 273,
    "start": 1516860,
    "end": 1519840,
    "text": "consegue compreender o andamento de tudo que nós estamos vivendo."
  },
  {
    "id": 274,
    "start": 1520200,
    "end": 1525940,
    "text": "Aquilo que nós anunciamos mediante a revelação para vocês, bíblicas, com os gráficos do"
  },
  {
    "id": 275,
    "start": 1525940,
    "end": 1529840,
    "text": "que ia se levantar sobre o mundo e tudo mais, mais uma vez, que foi isso que João viu,"
  },
  {
    "id": 276,
    "start": 1530480,
    "end": 1536080,
    "text": "a estrutura da chaga mortal sendo curada, seria um governo muçulmano mundial, mais"
  },
  {
    "id": 277,
    "start": 1536080,
    "end": 1543760,
    "text": "uma vez, vim comigo no escatologia navia, olha isso aqui, enquanto Maomé não teve"
  },
  {
    "id": 278,
    "start": 1543760,
    "end": 1548260,
    "text": "um exército, presta atenção nisso aqui, isso foi o que aconteceu na história, enquanto"
  },
  {
    "id": 279,
    "start": 1548260,
    "end": 1555580,
    "text": "Maomé não teve um exército, ele foi muito pacífico, assim que formou um exército,"
  },
  {
    "id": 280,
    "start": 1555580,
    "end": 1560880,
    "text": "ele iniciou guerras e uma taxa de nove guerras por ano"
  },
  {
    "id": 281,
    "start": 1561380,
    "end": 1564760,
    "text": "mal-mé fez durante o período que ele ficou no poder"
  },
  {
    "id": 282,
    "start": 1565440,
    "end": 1566200,
    "text": "ok"
  },
  {
    "id": 283,
    "start": 1566200,
    "end": 1571860,
    "text": "quando ele morreu toda a arábia saudita estava sob o domínio muçulmano"
  },
  {
    "id": 284,
    "start": 1573920,
    "end": 1576960,
    "text": "esse padrão se repete hoje"
  },
  {
    "id": 285,
    "start": 1581040,
    "end": 1582480,
    "text": "irmãos acordem"
  },
  {
    "id": 286,
    "start": 1583600,
    "end": 1588320,
    "text": "Infelizmente, para muitos será tarde demais quando entender o que está acontecendo."
  },
  {
    "id": 287,
    "start": 1590640,
    "end": 1595500,
    "text": "Lembra que Salomão diz sobre isso, ele diz que não há nada novo debaixo do céu, tudo"
  },
  {
    "id": 288,
    "start": 1595500,
    "end": 1601260,
    "text": "que aconteceu torna a acontecer e nós estamos justamente vendo um padrão histórico se"
  },
  {
    "id": 289,
    "start": 1602180,
    "end": 1602740,
    "text": "repetindo."
  },
  {
    "id": 290,
    "start": 1602960,
    "end": 1608440,
    "text": "Eles estão fazendo a mesma forma, por isso que o Islam é chamado da religião da paz."
  },
  {
    "id": 291,
    "start": 1608440,
    "end": 1614200,
    "text": "Ok, porque essa é uma estratégia de guerra, é uma estratégia do cavalo de Troia, quando"
  },
  {
    "id": 292,
    "start": 1614200,
    "end": 1620100,
    "text": "os gregos colocam o cavalo de Troia lá, justamente era uma representatividade, foi um presente"
  },
  {
    "id": 293,
    "start": 1620100,
    "end": 1624740,
    "text": "de grego, era uma consideração como não, agora eles querem paz, olha o presente que"
  },
  {
    "id": 294,
    "start": 1624740,
    "end": 1630860,
    "text": "eles estão nos dando, né, e mal sabiam eles que ali era uma grande armadilha, nós estamos"
  },
  {
    "id": 295,
    "start": 1630860,
    "end": 1634840,
    "text": "vendo uma repetição histórica, como eu sempre trouxe pra vocês, ok, enquanto eles"
  },
  {
    "id": 296,
    "start": 1634840,
    "end": 1640640,
    "text": "não possuíam um exército né eles justamente se comportava com paz e crescendo o slam e tudo mais"
  },
  {
    "id": 297,
    "start": 1640640,
    "end": 1648800,
    "text": "quando conseguiu um exército 9 o padrão em guerra por ano 9 guerras por ano por ano né e a gente"
  },
  {
    "id": 298,
    "start": 1648800,
    "end": 1653800,
    "text": "tá vendo olha o tanto de guerra que tá acontecendo no mundo ao mesmo tempo presta atenção que se é um"
  },
  {
    "id": 299,
    "start": 1653800,
    "end": 1659540,
    "text": "espírito tá você precisa entender esse é o espírito de guerra que está agindo no mundo server"
  },
  {
    "id": 300,
    "start": 1660560,
    "end": 1666040,
    "text": "China e Taiwan. Acabamos de ter agora mais uma vez o Cambódia, mais uma vez entrando em guerra."
  },
  {
    "id": 301,
    "start": 1666420,
    "end": 1671240,
    "text": "A Tailândia, se eu não me engano. Cambódia e Tailândia. Olha tudo que está acontecendo. Isso está em"
  },
  {
    "id": 302,
    "start": 1671240,
    "end": 1677160,
    "text": "andamento agora. A Ucrânia, basicamente, e a Rússia consideramos o Ocidente contra o Oriente,"
  },
  {
    "id": 303,
    "start": 1677720,
    "end": 1681940,
    "text": "basicamente, porque a própria Europa também, os Estados Unidos também, está envolvido. Então"
  },
  {
    "id": 304,
    "start": 1681940,
    "end": 1688320,
    "text": "olha tudo isso. Agora mais uma guerra chegando aqui na América do Sul, ok? Através da Venezuela."
  },
  {
    "id": 305,
    "start": 1688320,
    "end": 1692500,
    "text": "Então você precisa entender do espírito que está por trás agindo."
  },
  {
    "id": 306,
    "start": 1692780,
    "end": 1697520,
    "text": "Nós estamos vendo uma tipologia, uma repetição histórica daquilo que gerou a Primeira Segunda"
  },
  {
    "id": 307,
    "start": 1697520,
    "end": 1698480,
    "text": "Guerra Mundial."
  },
  {
    "id": 308,
    "start": 1698600,
    "end": 1701700,
    "text": "Foi dado uma pausa durante o período da Guerra Fria, né?"
  },
  {
    "id": 309,
    "start": 1701700,
    "end": 1707260,
    "text": "Estamos nesse período agora, nessa pausa e parece que tudo agora foi dado start novamente."
  },
  {
    "id": 310,
    "start": 1708560,
    "end": 1710980,
    "text": "Estão comigo entendendo isso daqui ou não, gente?"
  },
  {
    "id": 311,
    "start": 1711360,
    "end": 1711640,
    "text": "Ok?"
  },
  {
    "id": 312,
    "start": 1711840,
    "end": 1716740,
    "text": "E agora estamos vendo uma repetição histórica quanto a composição do Islam, que naquele"
  },
  {
    "id": 313,
    "start": 1716740,
    "end": 1722380,
    "text": "período lá, ficou em guerra todo esse tempo, eram nove guerras por ano acontecendo e quando"
  },
  {
    "id": 314,
    "start": 1722380,
    "end": 1729140,
    "text": "o líder morreu, que era o Malmé, literalmente a Arábia Saudita estava toda tomada por muçulmanos,"
  },
  {
    "id": 315,
    "start": 1729840,
    "end": 1730180,
    "text": "ok?"
  },
  {
    "id": 316,
    "start": 1730400,
    "end": 1735260,
    "text": "Quando você olha historicamente, busca fotos antigas do que que era o Irã, do que que"
  },
  {
    "id": 317,
    "start": 1735260,
    "end": 1740240,
    "text": "era os persas, a mulher tinha liberdade, a mulher ia pra praia, se vestia como queria,"
  },
  {
    "id": 318,
    "start": 1741240,
    "end": 1747280,
    "text": "ok até que então os ayatolas entraram no governo instituindo justamente essa"
  },
  {
    "id": 319,
    "start": 1747280,
    "end": 1752660,
    "text": "totalidade que nós vemos acontecendo no irã hoje ok então prestem atenção no"
  },
  {
    "id": 320,
    "start": 1752660,
    "end": 1757080,
    "text": "que está em andamento mundialmente falando ok porque glória a deus que"
  },
  {
    "id": 321,
    "start": 1757080,
    "end": 1760800,
    "text": "deus ele ele ele segura tudo isso permite que a coisa vai acontecendo"
  },
  {
    "id": 322,
    "start": 1761880,
    "end": 1764980,
    "text": "paulatilamente só que vai chegar o momento de acordo com a característica"
  },
  {
    "id": 323,
    "start": 1764980,
    "end": 1768960,
    "text": "bíblica que ele diz que tudo vai acontecer no piscar de olhos em instantes"
  },
  {
    "id": 324,
    "start": 1768960,
    "end": 1773480,
    "text": "A igreja sai, o Islã se torna a maior religião do mundo em um piscar de olho."
  },
  {
    "id": 325,
    "start": 1774440,
    "end": 1777400,
    "text": "Ok, em um piscar de olho o Islã se torna a maior religião do mundo"
  },
  {
    "id": 326,
    "start": 1777400,
    "end": 1779940,
    "text": "e aí acharia imputada mundialmente."
  },
  {
    "id": 327,
    "start": 1780400,
    "end": 1783720,
    "text": "Tão comigo nessa noite ou não? Compreendendo isso daqui."
  },
  {
    "id": 328,
    "start": 1784060,
    "end": 1787360,
    "text": "E não é atoa, assim como nós avisamos aqui e aí vocês viram né?"
  },
  {
    "id": 329,
    "start": 1787960,
    "end": 1790960,
    "text": "O último cumprimento profético que foi o ataque na praia lá"
  },
  {
    "id": 330,
    "start": 1790960,
    "end": 1793020,
    "text": "que aconteceu lá na Austrália."
  },
  {
    "id": 331,
    "start": 1793340,
    "end": 1796000,
    "text": "Eu recebi até mensagem de pessoas falando pastor"
  },
  {
    "id": 332,
    "start": 1796000,
    "end": 1799980,
    "text": "é mais a não se cumpriu totalmente a da forma que você"
  },
  {
    "id": 333,
    "start": 1800000,
    "end": 1804020,
    "text": "você falou tá pessoal que mora lá mandou mensagem tal por não entender o"
  },
  {
    "id": 334,
    "start": 1804020,
    "end": 1808160,
    "text": "lado espiritual né então mas eu respalto isso aqui para vocês para que"
  },
  {
    "id": 335,
    "start": 1808160,
    "end": 1811840,
    "text": "literalmente a gente fique com os olhos abertos porque você se lembra que o que"
  },
  {
    "id": 336,
    "start": 1811840,
    "end": 1815540,
    "text": "eu vi entenda uma coisa lembra que lá na visão ainda digo pra vocês que nós"
  },
  {
    "id": 337,
    "start": 1815540,
    "end": 1820000,
    "text": "devemos interceder para que Deus ou amenize o acontecimento ou não permita"
  },
  {
    "id": 338,
    "start": 1820000,
    "end": 1824900,
    "text": "que aconteça sabe como algo a polícia descobriu antes e aí impediu e não"
  },
  {
    "id": 339,
    "start": 1824900,
    "end": 1829800,
    "text": "aconteceu isso isso serve a interseção a interseção serve pra isso algo vai"
  },
  {
    "id": 340,
    "start": 1829800,
    "end": 1835700,
    "text": "de ser, Deus nos revela, aquilo que for de ruim, nós entramos em oração, ok, intercedemos"
  },
  {
    "id": 341,
    "start": 1835700,
    "end": 1839980,
    "text": "para que Deus amenize o acontecimento ou para que não aconteça, para que Deus literalmente"
  },
  {
    "id": 342,
    "start": 1839980,
    "end": 1845120,
    "text": "impeça que aconteça, ok, para isso que Deus nos revela as coisas, então irmãos entendendo"
  },
  {
    "id": 343,
    "start": 1845120,
    "end": 1851760,
    "text": "uma coisa, o que eu vi acontecendo e literalmente aquilo que aconteceu na Austrália agora literalmente"
  },
  {
    "id": 344,
    "start": 1851760,
    "end": 1857880,
    "text": "ou foi um grande impedimento que Deus fez ainda, ok, ou tem algo mais sério ainda por"
  },
  {
    "id": 345,
    "start": 1861160,
    "end": 1879280,
    "text": "porque o que eu vi acontecendo, literalmente, o plano que eles tinham, e que tecnicamente parece que foi impedido, de acordo com tudo que nós estávamos vendo ali, o plano era invadir as localidades com carros, ok? E sair atirando em cima de carros, ok?"
  },
  {
    "id": 346,
    "start": 1879280,
    "end": 1884840,
    "text": "esse era o plano e aí você percebe que ali meio que eles estavam ali fazendo as coisas nas coxas e"
  },
  {
    "id": 347,
    "start": 1884840,
    "end": 1889800,
    "text": "olha o tanto de gente ainda que morreu e olha o tanto de gente que ainda ficou ferido ok com essa"
  },
  {
    "id": 348,
    "start": 1889800,
    "end": 1895100,
    "text": "grande calamidade a gente tem que ficar muito alerta porque literalmente ou Deus literalmente"
  },
  {
    "id": 349,
    "start": 1895100,
    "end": 1901620,
    "text": "amenizou o acontecimento ou o plano ainda está em ação e muita coisa vai acontecer pelo menos o"
  },
  {
    "id": 350,
    "start": 1901620,
    "end": 1907180,
    "text": "que deu estava conversando com uma pessoa hoje o que Deus mostrou para esse mês que eles prepararam"
  },
  {
    "id": 351,
    "start": 1907180,
    "end": 1914100,
    "text": "muitos atentados pra acontecer, justamente por essa marcação temporal em relação ao cristianismo e"
  },
  {
    "id": 352,
    "start": 1914100,
    "end": 1920960,
    "text": "o judaísmo, principalmente em Hanukkah e principalmente em relação ao natal, ok? Prestem atenção,"
  },
  {
    "id": 353,
    "start": 1921280,
    "end": 1927680,
    "text": "intercedam mediante a isso, ok? E não é à toa que até o Benjamin Netanyahu fez um pronunciamento"
  },
  {
    "id": 354,
    "start": 1927680,
    "end": 1932860,
    "text": "pra vocês entenderem, e nós entendemos, pelo menos ao meu ver, o que aconteceu na Austrália,"
  },
  {
    "id": 355,
    "start": 1932860,
    "end": 1939480,
    "text": "Deus amenizou, porque tem uma conexão com o profético daquilo que nós estávamos estudando no dia da revelação"
  },
  {
    "id": 356,
    "start": 1939480,
    "end": 1946860,
    "text": "lembra quando eu contei a revelação pra vocês, vocês precisam ver a live toda né, nós estamos ali estudando e tudo que nós falamos desse canal envolve Israel"
  },
  {
    "id": 357,
    "start": 1947340,
    "end": 1953480,
    "text": "tudo que nós falamos desse canal, o profético Israel sendo o relógio de Deus, e não é atoa que no profético isso aconteceu"
  },
  {
    "id": 358,
    "start": 1953480,
    "end": 1961120,
    "text": "ok, justamente incluindo o povo judeu né, que é o que nós temos tanto intercedido e orado, para que Deus cumpra as profecias necessárias né"
  },
  {
    "id": 359,
    "start": 1961120,
    "end": 1965820,
    "text": "e cumpra o número de não-judeus que vai ter um acesso a ele, um encontro com o Cristo, ok?"
  },
  {
    "id": 360,
    "start": 1966180,
    "end": 1968680,
    "text": "Então isso é muito sério que está em andamento, ok?"
  },
  {
    "id": 361,
    "start": 1969780,
    "end": 1972640,
    "text": "Basicamente vocês compreendem os detalhes daquilo que nós..."
  },
  {
    "id": 362,
    "start": 1972640,
    "end": 1976160,
    "text": "Vocês compreendem que estão acostumados com o canal, né? Tantas profecias se cumprindo,"
  },
  {
    "id": 363,
    "start": 1976300,
    "end": 1980560,
    "text": "tantas profecias que nós dissemos aqui, que tem que se cumprir de uma forma e uma escala tremenda, né?"
  },
  {
    "id": 364,
    "start": 1980840,
    "end": 1986140,
    "text": "É só a gente profetizar, poucos meses depois acontece exatamente aquilo que nós anunciamos aqui no canal, né?"
  },
  {
    "id": 365,
    "start": 1986560,
    "end": 1990260,
    "text": "Tudo isso é para quê? Para que Deus quer trazer despertar, ok?"
  },
  {
    "id": 366,
    "start": 1990260,
    "end": 1996860,
    "text": "Deus quer trazer despertar, Deus está permitindo as coisas acontecendo, Ele nos revela antes, mostrando que nada está oculto aos seus olhos"
  },
  {
    "id": 367,
    "start": 1997480,
    "end": 1997880,
    "text": "Ok?"
  },
  {
    "id": 368,
    "start": 1998520,
    "end": 2003660,
    "text": "Nem aquilo que nós cometemos, quanto pecados, por isso que temos que nos humilhar todos os dias mediante a Deus"
  },
  {
    "id": 369,
    "start": 2003660,
    "end": 2006880,
    "text": "Nos humilhando, pedindo perdão por aquilo que nós temos cometido"
  },
  {
    "id": 370,
    "start": 2006880,
    "end": 2008460,
    "text": "Porque somos falhos, irmãos"
  },
  {
    "id": 371,
    "start": 2008460,
    "end": 2010360,
    "text": "Somos falhos, eu também estou aqui"
  },
  {
    "id": 372,
    "start": 2010360,
    "end": 2013860,
    "text": "E todos os dias eu me humilho diante de Deus pelos meus pecados e as minhas falhas"
  },
  {
    "id": 373,
    "start": 2013860,
    "end": 2015460,
    "text": "Porque eu cometo diante do meu Senhor"
  },
  {
    "id": 374,
    "start": 2015460,
    "end": 2017140,
    "text": "Quando é em tristeza o Espírito Santo"
  },
  {
    "id": 375,
    "start": 2017760,
    "end": 2018160,
    "text": "Ok?"
  },
  {
    "id": 376,
    "start": 2018160,
    "end": 2024300,
    "text": "Então isso é constante, porque estamos vivendo literalmente o limiar do momento do arrebatamento e o vacilo"
  },
  {
    "id": 377,
    "start": 2024300,
    "end": 2030400,
    "text": "Pode literalmente custar, basicamente, aquilo que nós tanto temos anunciado, pregado e buscado"
  },
  {
    "id": 378,
    "start": 2031180,
    "end": 2033160,
    "text": "Tão comigo nessa noite ou não?"
  },
  {
    "id": 379,
    "start": 2033860,
    "end": 2036940,
    "text": "Vamos lá! Deixa eu agradecer aqui o pessoal que tá ajudando o canal"
  },
  {
    "id": 380,
    "start": 2036940,
    "end": 2040920,
    "text": "Muito obrigado, Carlos, por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes"
  },
  {
    "id": 381,
    "start": 2040920,
    "end": 2045020,
    "text": "Muito obrigado, Shirley, por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes"
  },
  {
    "id": 382,
    "start": 2045020,
    "end": 2046720,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 383,
    "start": 2046720,
    "end": 2052540,
    "text": "Então, o conselho que eu te dou é o posicionamento, a interseção com base nas revelações necessárias"
  },
  {
    "id": 384,
    "start": 2052540,
    "end": 2057320,
    "text": "que Deus nos deu e sempre posicionado, irmãos, eu sei que você vai errar, eu sei que você"
  },
  {
    "id": 385,
    "start": 2057320,
    "end": 2061340,
    "text": "vai pecar, eu sei que muitas das vezes você vai cair, porque tudo isso também acontece"
  },
  {
    "id": 386,
    "start": 2061340,
    "end": 2062680,
    "text": "comigo, ok?"
  },
  {
    "id": 387,
    "start": 2062940,
    "end": 2067720,
    "text": "Só que nós devemos entender a seriedade do momento que vivemos e nos apontar e nos"
  },
  {
    "id": 388,
    "start": 2067720,
    "end": 2071200,
    "text": "colocar diante de Deus e lutar contra tudo que nos afasta dele."
  },
  {
    "id": 389,
    "start": 2072120,
    "end": 2076640,
    "text": "E Deus sabe em quanto você tem lutado, Deus sabe em quanto você tem sumilhado, quanto"
  },
  {
    "id": 390,
    "start": 2076640,
    "end": 2081960,
    "text": "você tem chorado, muitas vezes para se libertar daquilo que você tem como vícios, daquilo"
  },
  {
    "id": 391,
    "start": 2081960,
    "end": 2085780,
    "text": "que você tem como medos, daquilo que você tem como ambições, muitas vezes que você"
  },
  {
    "id": 392,
    "start": 2085780,
    "end": 2089360,
    "text": "tem que renunciar pelo amor a Cristo, Deus sabe, ok?"
  },
  {
    "id": 393,
    "start": 2089600,
    "end": 2095480,
    "text": "Mas a nossa obrigação é lutar, porque enquanto estivermos nesse corpo carnal, essa luta é"
  },
  {
    "id": 394,
    "start": 2095480,
    "end": 2098940,
    "text": "constante 24 horas por dia, ok?"
  },
  {
    "id": 395,
    "start": 2099060,
    "end": 2101780,
    "text": "Todos nós vamos passar por isso, ok?"
  },
  {
    "id": 396,
    "start": 2101780,
    "end": 2106420,
    "text": "mas eu rogo e oro para que todos nós compreendemos a seriedade do momento que vivemos"
  },
  {
    "id": 397,
    "start": 2106960,
    "end": 2108800,
    "text": "estão comigo nessa noite ou não"
  },
  {
    "id": 398,
    "start": 2108800,
    "end": 2115460,
    "text": "e o aviso veio muito antes do que aconteceu. Olha aqui, olha o que Nathanael disse aqui ó, o que Nathanael revelou, ele disse o seguinte"
  },
  {
    "id": 399,
    "start": 2116400,
    "end": 2118480,
    "text": "há três meses"
  },
  {
    "id": 400,
    "start": 2118480,
    "end": 2121680,
    "text": "escrevia ao primeiro ministro da Austrália, olha isso"
  },
  {
    "id": 401,
    "start": 2122800,
    "end": 2125300,
    "text": "dizendo que a política deles"
  },
  {
    "id": 402,
    "start": 2126860,
    "end": 2129380,
    "text": "alimentava a disseminação do ódio aos judeus"
  },
  {
    "id": 403,
    "start": 2129380,
    "end": 2136840,
    "text": "O anti-semitismo é o câncer que se espalha quando os líderes permanecem em silêncio"
  },
  {
    "id": 404,
    "start": 2136840,
    "end": 2143820,
    "text": "e não agem, isso aconteceu na Austrália, algo terrível aconteceu lá, ok?"
  },
  {
    "id": 405,
    "start": 2144120,
    "end": 2149800,
    "text": "Então entenda, preste atenção porque o que eles têm trabalhado nessa imigração"
  },
  {
    "id": 406,
    "start": 2149800,
    "end": 2151620,
    "text": "muçulmana e o anti-semitismo?"
  },
  {
    "id": 407,
    "start": 2152300,
    "end": 2157340,
    "text": "Você percebe porque, por exemplo, a Austrália é uma ilha, ok?"
  },
  {
    "id": 408,
    "start": 2157340,
    "end": 2161920,
    "text": "A Austrália é uma ilha e aqui nós temos a conexão da besta que emerge do mar."
  },
  {
    "id": 409,
    "start": 2162820,
    "end": 2165400,
    "text": "Se você quer entrar numa ilha, uma ilha, você vai por onde?"
  },
  {
    "id": 410,
    "start": 2165480,
    "end": 2168980,
    "text": "Obviamente você vai por aeroporto, mas se é uma entrada ilegal,"
  },
  {
    "id": 411,
    "start": 2169180,
    "end": 2171260,
    "text": "por onde que os migrantes entram?"
  },
  {
    "id": 412,
    "start": 2171320,
    "end": 2174400,
    "text": "Vocês estão conseguindo compreender a seriedade daquilo que estamos vivendo"
  },
  {
    "id": 413,
    "start": 2174400,
    "end": 2178740,
    "text": "e o quanto Deus tem nos apontado os últimos acontecimentos cirurgicamente, irmãos?"
  },
  {
    "id": 414,
    "start": 2179320,
    "end": 2184100,
    "text": "Ok, cirurgicamente ou seja, a imigração daqueles que estão naquele técnico"
  },
  {
    "id": 415,
    "start": 2184100,
    "end": 2187200,
    "text": "vamos considerar como um continente australiano à parte, né?"
  },
  {
    "id": 416,
    "start": 2187200,
    "end": 2189720,
    "text": "que a Austrália é uma ilha que tá ali, né?"
  },
  {
    "id": 417,
    "start": 2190020,
    "end": 2191480,
    "text": "Vamos considerar dessa forma."
  },
  {
    "id": 418,
    "start": 2191940,
    "end": 2193380,
    "text": "Como que eles têm chegado até lá?"
  },
  {
    "id": 419,
    "start": 2194020,
    "end": 2198240,
    "text": "Como que esses imigrantes têm chegado, têm constituído políticos"
  },
  {
    "id": 420,
    "start": 2198240,
    "end": 2201000,
    "text": "que têm se voltado com esse viés de esquerda,"
  },
  {
    "id": 421,
    "start": 2201000,
    "end": 2204420,
    "text": "esse viés muçulmano também dentro da Austrália?"
  },
  {
    "id": 422,
    "start": 2204560,
    "end": 2207300,
    "text": "Ok? E você percebe que as nações estão caindo."
  },
  {
    "id": 423,
    "start": 2207800,
    "end": 2209280,
    "text": "E é tudo a mesma coisa."
  },
  {
    "id": 424,
    "start": 2209320,
    "end": 2212640,
    "text": "Quando você vê a tentada acontecer na Europa, quem foi? O Islã."
  },
  {
    "id": 425,
    "start": 2212780,
    "end": 2215740,
    "text": "Quando você vê a tentada acontecer na América, quem foi? Islã."
  },
  {
    "id": 426,
    "start": 2215740,
    "end": 2218540,
    "text": "Quando você viu a tentada, quando você foi na Austrália, quem foi o Islam?"
  },
  {
    "id": 427,
    "start": 2219120,
    "end": 2220680,
    "text": "Quando que vocês vão acordar?"
  },
  {
    "id": 428,
    "start": 2222160,
    "end": 2224740,
    "text": "E o anticristo será o quê? Um cristão!"
  },
  {
    "id": 429,
    "start": 2225800,
    "end": 2229340,
    "text": "Gente, acordem, pelo amor de Deus! Acordem!"
  },
  {
    "id": 430,
    "start": 2229900,
    "end": 2231900,
    "text": "Acordem! Vocês estão comigo ou não, entendendo isso?"
  },
  {
    "id": 431,
    "start": 2231960,
    "end": 2233540,
    "text": "Porque a coisa já está em andamento!"
  },
  {
    "id": 432,
    "start": 2234280,
    "end": 2236640,
    "text": "Basta você olhar para tudo que está acontecendo no mundo"
  },
  {
    "id": 433,
    "start": 2236640,
    "end": 2238560,
    "text": "e a seriedade do que está!"
  },
  {
    "id": 434,
    "start": 2238900,
    "end": 2244340,
    "text": "Ou seja, e Deus me mostrou que este mês tem muita cilada preparada!"
  },
  {
    "id": 435,
    "start": 2245020,
    "end": 2250280,
    "text": "Ok, esse, gente, você tem noção que tem, Deus falou, Deus mostrou que tem pessoas que"
  },
  {
    "id": 436,
    "start": 2250280,
    "end": 2257740,
    "text": "nem comemorar natal, festas não vão fazer, porque não terão ânimo pra isso, não terão"
  },
  {
    "id": 437,
    "start": 2257740,
    "end": 2262980,
    "text": "alegria pra isso, entenda, as ciladas que estão preparadas pra esse último mês do"
  },
  {
    "id": 438,
    "start": 2262980,
    "end": 2270440,
    "text": "ano, ok, tem coisas muito sérias preparadas, ciladas muito sérias preparadas, atentados"
  },
  {
    "id": 439,
    "start": 2270440,
    "end": 2277860,
    "text": "grandiosos preparados para acontecer, e Deus tem nos mostrado, intercedam, orem, ok, intercedam,"
  },
  {
    "id": 440,
    "start": 2278100,
    "end": 2283080,
    "text": "aleluia, vocês estão comigo ou não irmãos, estão compreendendo isso aqui, tudo que nós"
  },
  {
    "id": 441,
    "start": 2283080,
    "end": 2292520,
    "text": "trazemos para vocês aqui nessa noite, aleluia, e aí uma conversa que uma jovem no Texas"
  },
  {
    "id": 442,
    "start": 2292520,
    "end": 2297200,
    "text": "estava conversando com uma pessoa que se converteu ao Islam, prestem atenção nisso"
  },
  {
    "id": 443,
    "start": 2297200,
    "end": 2302040,
    "text": "aqui porque isso é real está em andamento está acontecendo ok ela faz"
  },
  {
    "id": 444,
    "start": 2302040,
    "end": 2308100,
    "text": "uma pergunta para um jovem porque ele se converteu entenda presta isso aqui ele se"
  },
  {
    "id": 445,
    "start": 2308100,
    "end": 2313320,
    "text": "converteu do cristianismo para o islamismo"
  },
  {
    "id": 446,
    "start": 2313320,
    "end": 2327180,
    "text": "olha isso aqui vem comigo no escatologia na v um homem muçulmano explica por que"
  },
  {
    "id": 447,
    "start": 2327180,
    "end": 2331980,
    "text": "2010 e 2020, olha aí, uma década, dez anos, prestem atenção"
  },
  {
    "id": 448,
    "start": 2333160,
    "end": 2335560,
    "text": "a explicação que ele deu"
  },
  {
    "id": 449,
    "start": 2336100,
    "end": 2343440,
    "text": "entre 2010 e 2020 a população muçulmana na América do Norte"
  },
  {
    "id": 450,
    "start": 2343440,
    "end": 2345840,
    "text": "aumentou em cerca de"
  },
  {
    "id": 451,
    "start": 2347180,
    "end": 2349220,
    "text": "52%"
  },
  {
    "id": 452,
    "start": 2350480,
    "end": 2353880,
    "text": "uma taxa de crescimento muito mais rápida"
  },
  {
    "id": 453,
    "start": 2353880,
    "end": 2364760,
    "text": "do que da maioria das religiões, por que o Islam está atraindo tantas pessoas, eis"
  },
  {
    "id": 454,
    "start": 2364760,
    "end": 2374320,
    "text": "a pergunta, porque enquanto o Islam, os filhos das trevas são mais prudentes do que o da"
  },
  {
    "id": 455,
    "start": 2374320,
    "end": 2376900,
    "text": "luz de acordo com a bíblia, ok?"
  },
  {
    "id": 456,
    "start": 2377160,
    "end": 2382360,
    "text": "Enquanto eles estão anunciando e convertendo pessoas e executando basicamente a missão"
  },
  {
    "id": 457,
    "start": 2382360,
    "end": 2388220,
    "text": "com a qual eles acreditam que foram chamados pra isso, o cristianismo tá pregando portas"
  },
  {
    "id": 458,
    "start": 2388220,
    "end": 2396300,
    "text": "abertas. Tá todo mundo buscando seus próprios interesses. Ninguém quer saber de fazer a"
  },
  {
    "id": 459,
    "start": 2396300,
    "end": 2399980,
    "text": "a vontade de Deus, ok? Enquanto isso..."
  },
  {
    "id": 460,
    "start": 2400000,
    "end": 2405840,
    "text": "e novamente o porquê que isso está acontecendo porque o falso evangélico não nutre uma conversão"
  },
  {
    "id": 461,
    "start": 2406840,
    "end": 2413340,
    "text": "genuína ok o cristianismo virou uma moda ao longo desses últimos dessa última década é a moda a"
  },
  {
    "id": 462,
    "start": 2413340,
    "end": 2417800,
    "text": "moda de todo mundo é cristão então vamos todo mundo para a campanha da prosperidade para o"
  },
  {
    "id": 463,
    "start": 2417800,
    "end": 2426580,
    "text": "evangélico ou seja essa moda não causa conversão genuína o evangélico verdadeiro não é replicado"
  },
  {
    "id": 464,
    "start": 2426580,
    "end": 2432740,
    "text": "como deveria. Como consequência disso, a oposição trabalha porque são mais prudentes"
  },
  {
    "id": 465,
    "start": 2432740,
    "end": 2438400,
    "text": "do que os filhos da luz, de acordo com a bíblia. Só que neste momento, quando chega de acordo"
  },
  {
    "id": 466,
    "start": 2438400,
    "end": 2444360,
    "text": "com a palavra, as portas do inferno não prevalecem contra a igreja de Deus, ou seja, algo Deus"
  },
  {
    "id": 467,
    "start": 2444360,
    "end": 2450460,
    "text": "vai fazer, algo Deus vai permitir que aconteça para que haja um despertar, para que haja"
  },
  {
    "id": 468,
    "start": 2450460,
    "end": 2456100,
    "text": "um acordar, que é o movimento que nós estamos vivendo, o movimento que nós estamos praticando,"
  },
  {
    "id": 469,
    "start": 2456100,
    "end": 2458360,
    "text": "o movimento que nós estamos pregando"
  },
  {
    "id": 470,
    "start": 2458360,
    "end": 2464000,
    "text": "e que infelizmente isso vai chegar a outro só que pela dor, não seria necessário"
  },
  {
    "id": 471,
    "start": 2464000,
    "end": 2467240,
    "text": "se nós tivéssemos ouvido a voz de Deus, não seria necessário"
  },
  {
    "id": 472,
    "start": 2467240,
    "end": 2471460,
    "text": "mas se é para aprender da forma mais difícil, assim o será"
  },
  {
    "id": 473,
    "start": 2472060,
    "end": 2474080,
    "text": "estão comigo nessa noite ou não?"
  },
  {
    "id": 474,
    "start": 2474780,
    "end": 2479740,
    "text": "mas quando você compreende a verdade, o que está em andamento e como Deus trabalha"
  },
  {
    "id": 475,
    "start": 2479740,
    "end": 2485100,
    "text": "com as suas permissividades, não é que Deus está fazendo, é a permissão dele, entenda, separe as coisas"
  },
  {
    "id": 476,
    "start": 2486340,
    "end": 2490580,
    "text": "Ok, separem. Muitos colocam como Deus está derramando julidão. Não, irmão, nós aprendemos"
  },
  {
    "id": 477,
    "start": 2490580,
    "end": 2495500,
    "text": "isso na última live. Deus escolheu um dia para fazer isso. Ele reservou um dia para"
  },
  {
    "id": 478,
    "start": 2495500,
    "end": 2500760,
    "text": "de uma só vez julgar todos os ímpios da terra, de acordo com a palavra. Ok? Deus escolheu"
  },
  {
    "id": 479,
    "start": 2500760,
    "end": 2505360,
    "text": "um dia estabelecido, aquilo que nós conhecemos como o dia do Senhor, ok? Que é a última"
  },
  {
    "id": 480,
    "start": 2505360,
    "end": 2509860,
    "text": "semana de Daniel. Estão comigo até aqui ou não, entendendo tudo que nós estamos meditando"
  },
  {
    "id": 481,
    "start": 2509860,
    "end": 2514880,
    "text": "nessa noite ok então o seu papel não entenda quando a coisa acontecer não é"
  },
  {
    "id": 482,
    "start": 2514880,
    "end": 2519180,
    "text": "você ficar desesperado nada disso você que sabe o que está por vir e o que está"
  },
  {
    "id": 483,
    "start": 2519180,
    "end": 2524220,
    "text": "acontecendo você é o atalá é do momento deus te preparou para isso ok"
  },
  {
    "id": 484,
    "start": 2524220,
    "end": 2528280,
    "text": "infelizmente obviamente mãos esse canal tem sim qualidade não vou ser hipócrita"
  },
  {
    "id": 485,
    "start": 2528280,
    "end": 2531640,
    "text": "de falar não temos temos uma qualidade incrível deus tem falado conosco"
  },
  {
    "id": 486,
    "start": 2531640,
    "end": 2535480,
    "text": "poderosamente neste lugar profecias tem se cumprido todo o tempo através de"
  },
  {
    "id": 487,
    "start": 2535480,
    "end": 2541360,
    "text": "lábios pastor porque não temos então um milhão de inscritos no canal poderíamos ter sim temos"
  },
  {
    "id": 488,
    "start": 2541360,
    "end": 2548780,
    "text": "qualidade para isso mas nós não vamos nos limitar ao números porque deus sempre trabalhou muitas"
  },
  {
    "id": 489,
    "start": 2548780,
    "end": 2556860,
    "text": "vezes com poucos escolheu 12 para trabalhar ao lado dele ok reservou 7 mil guardando daqueles"
  },
  {
    "id": 490,
    "start": 2556860,
    "end": 2563700,
    "text": "que não se prostraram a bão ok e aqui nós somos aqui 18 mil basicamente não vou considerar 18"
  },
  {
    "id": 491,
    "start": 2563700,
    "end": 2570660,
    "text": "Eu vou considerar uns 5 mil vai que são os que veem o canal direto 5 mil no canal aí que é o que Deus conta com você"
  },
  {
    "id": 492,
    "start": 2571380,
    "end": 2577800,
    "text": "Ok para que você se torna a boca dele agora neste momento que as coisas estão acontecendo que você multiplique a profecia"
  },
  {
    "id": 493,
    "start": 2578600,
    "end": 2583960,
    "text": "Ok você multiplique 100 por um 30 por um mil por um"
  },
  {
    "id": 494,
    "start": 2583960,
    "end": 2591420,
    "text": "Ok que nós geremos frutos dignos de arrependimento é isso que a bíblia exige de nós é isso que Deus exige de nós"
  },
  {
    "id": 495,
    "start": 2591420,
    "end": 2596040,
    "text": "vocês estão comigo nessa noite ou não irmãos, estão conseguindo compreender"
  },
  {
    "id": 496,
    "start": 2596040,
    "end": 2601920,
    "text": "e não é a toa que agora hoje mais uma vez eu vos preparo por aquilo que está por acontecer"
  },
  {
    "id": 497,
    "start": 2601920,
    "end": 2605020,
    "text": "e vamos estar muito alerta mediante a isso ok"
  },
  {
    "id": 498,
    "start": 2605020,
    "end": 2609320,
    "text": "e aí agora vamos iniciar então o tema principal da live de hoje"
  },
  {
    "id": 499,
    "start": 2609320,
    "end": 2615360,
    "text": "eu já quero trazer pra vocês ok, que nós vamos tratar falando a respeito dos alienígenas"
  },
  {
    "id": 500,
    "start": 2615360,
    "end": 2617060,
    "text": "saiu coisas interessantes"
  },
  {
    "id": 501,
    "start": 2617060,
    "end": 2619960,
    "text": "Eu tinha gravado um vídeo pra postar pra vocês, mas o vídeo não..."
  },
  {
    "id": 502,
    "start": 2619960,
    "end": 2622560,
    "text": "Eu tô sem cartão de memória, aí o vídeo ficou sem qualidade,"
  },
  {
    "id": 503,
    "start": 2622920,
    "end": 2624220,
    "text": "aí eu não gosto de fazer as coisas de qualquer jeito,"
  },
  {
    "id": 504,
    "start": 2624260,
    "end": 2626080,
    "text": "eu falei, não, vou fazer uma live com eles."
  },
  {
    "id": 505,
    "start": 2626320,
    "end": 2626440,
    "text": "Ok?"
  },
  {
    "id": 506,
    "start": 2627000,
    "end": 2628640,
    "text": "Vamos lá, e aí estamos aqui, ok?"
  },
  {
    "id": 507,
    "start": 2629040,
    "end": 2629620,
    "text": "Vamos lá!"
  },
  {
    "id": 508,
    "start": 2630320,
    "end": 2632400,
    "text": "Curta, compartilha, ativa o sino, deixa o like,"
  },
  {
    "id": 509,
    "start": 2632760,
    "end": 2635000,
    "text": "ajude esse trabalho pra que nós estejamos aqui mais vezes."
  },
  {
    "id": 510,
    "start": 2635180,
    "end": 2636520,
    "text": "Nossos links estão aqui embaixo."
  },
  {
    "id": 511,
    "start": 2637000,
    "end": 2637760,
    "text": "Faça a sua parte."
  },
  {
    "id": 512,
    "start": 2638080,
    "end": 2639000,
    "text": "Estamos fazendo a nossa."
  },
  {
    "id": 513,
    "start": 2639360,
    "end": 2643120,
    "text": "Em seguida eu volto com justamente o tema principal dessa noite."
  },
  {
    "id": 514,
    "start": 2643360,
    "end": 2643740,
    "text": "Vamos lá?"
  },
  {
    "id": 515,
    "start": 2644780,
    "end": 2645780,
    "text": "Escatologia na veia."
  },
  {
    "id": 516,
    "start": 2645780,
    "end": 2652260,
    "text": "você está assistindo escatologia na veia curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 517,
    "start": 2652260,
    "end": 2655160,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 518,
    "start": 2661780,
    "end": 2666900,
    "text": "vem comigo escatologia na veia"
  },
  {
    "id": 519,
    "start": 2670300,
    "end": 2672540,
    "text": "bom vamos lá"
  },
  {
    "id": 520,
    "start": 2673360,
    "end": 2679300,
    "text": "Vamos compreender agora, então, que você precisa entender que você é o atalaia do"
  },
  {
    "id": 521,
    "start": 2679300,
    "end": 2679840,
    "text": "momento."
  },
  {
    "id": 522,
    "start": 2680780,
    "end": 2680960,
    "text": "Ok?"
  },
  {
    "id": 523,
    "start": 2681260,
    "end": 2685660,
    "text": "Porque, infelizmente, novamente, eu sempre pensava, as pessoas não vão cair nessa,"
  },
  {
    "id": 524,
    "start": 2685980,
    "end": 2687700,
    "text": "não vão acreditar nisso, né?"
  },
  {
    "id": 525,
    "start": 2687940,
    "end": 2692540,
    "text": "A gente tem essa inocência, muitas das vezes, de que por mais que sabemos que pode acontecer,"
  },
  {
    "id": 526,
    "start": 2692740,
    "end": 2696380,
    "text": "vá acontecer, porque a Bíblia disse, a gente desconfia e fica um pé atrás e fala, como"
  },
  {
    "id": 527,
    "start": 2696380,
    "end": 2698540,
    "text": "chegaremos ao ponto desse absurdo?"
  },
  {
    "id": 528,
    "start": 2698720,
    "end": 2699000,
    "text": "Né?"
  },
  {
    "id": 529,
    "start": 2699000,
    "end": 2705420,
    "text": "E aí nós vemos toda essa agenda que vem sendo construída a longo desse período, um exemplo da nova era."
  },
  {
    "id": 530,
    "start": 2705840,
    "end": 2709980,
    "text": "Tem uma matéria que ela é de 2020, tá? Isso não é atual."
  },
  {
    "id": 531,
    "start": 2711100,
    "end": 2715600,
    "text": "Porém, mas que entretanto, como estamos vivendo agora nesse ápice do Atlas, 13 Atlas,"
  },
  {
    "id": 532,
    "start": 2715980,
    "end": 2718700,
    "text": "que inclusive é o tema da próxima live que nós vamos fazer."
  },
  {
    "id": 533,
    "start": 2719320,
    "end": 2722540,
    "text": "Nós vamos construir algo aqui hoje, ok? Para dar continuidade na próxima live."
  },
  {
    "id": 534,
    "start": 2723040,
    "end": 2724980,
    "text": "Na próxima live nós vamos falar de 13 Atlas, ok?"
  },
  {
    "id": 535,
    "start": 2725860,
    "end": 2732010,
    "text": "coisas importantes que eu vejo que está em andamento e que pode ser respaldos bíblicos, sim, acontecendo, de uma forma cirúrgica"
  },
  {
    "id": 536,
    "start": 2733500,
    "end": 2738800,
    "text": "Bom, então essa matéria que nós vamos ver agora é de 2020, por que eu estou trazendo ela para vocês?"
  },
  {
    "id": 537,
    "start": 2739820,
    "end": 2744640,
    "text": "Porque agora estão replicando o assunto como se fosse um assunto atual"
  },
  {
    "id": 538,
    "start": 2745160,
    "end": 2748100,
    "text": "só que ele é um assunto de 2020, ok?"
  },
  {
    "id": 539,
    "start": 2748920,
    "end": 2751120,
    "text": "Porém, mas que, entretanto, muita coisa"
  },
  {
    "id": 540,
    "start": 2751880,
    "end": 2756320,
    "text": "espalda para este acontecimento de algumas coisas que foi acontecendo ao longo desses"
  },
  {
    "id": 541,
    "start": 2756320,
    "end": 2758580,
    "text": "últimos cinco anos, ok?"
  },
  {
    "id": 542,
    "start": 2758800,
    "end": 2764680,
    "text": "Que no caso essa matéria hoje nos espalda em entendimento que foram acontecendo posteriormente"
  },
  {
    "id": 543,
    "start": 2764680,
    "end": 2765940,
    "text": "aos acontecimentos, ok?"
  },
  {
    "id": 544,
    "start": 2766260,
    "end": 2770240,
    "text": "E hoje nós conseguimos chegar a uma conclusão do que está em andamento, porque tem coisas"
  },
  {
    "id": 545,
    "start": 2770240,
    "end": 2774640,
    "text": "que disseram que ia fazer e não fizeram, tinham revelações que falaram que ia fazer"
  },
  {
    "id": 546,
    "start": 2774640,
    "end": 2776700,
    "text": "e não fizeram, ok?"
  },
  {
    "id": 547,
    "start": 2776700,
    "end": 2782800,
    "text": "E através dessas notícias nós temos algum respaldo para trazer para vocês, para ficarmos com o olho muito aberto, ok?"
  },
  {
    "id": 548,
    "start": 2783200,
    "end": 2785260,
    "text": "Vamo lá, vem comigo no Scatologia Na Veia"
  },
  {
    "id": 549,
    "start": 2785260,
    "end": 2789680,
    "text": "Quero agradecer, muito obrigado, Mauricio se tornou membro do canal aí Scatologia Na Veia"
  },
  {
    "id": 550,
    "start": 2789680,
    "end": 2793480,
    "text": "Obrigado Mauricio por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes"
  },
  {
    "id": 551,
    "start": 2793480,
    "end": 2796700,
    "text": "Muito obrigado pessoal, se torne membro do canal, ajude esse trabalho ok?"
  },
  {
    "id": 552,
    "start": 2796740,
    "end": 2802140,
    "text": "Uma sementinha que vocês nos ajudam todo mês, ajuda a trabalharmos com mais gás aqui né?"
  },
  {
    "id": 553,
    "start": 2802580,
    "end": 2804600,
    "text": "E nos dedicarmos mais e mais, amém?"
  },
  {
    "id": 554,
    "start": 2804600,
    "end": 2813580,
    "text": "Vamos lá! Vem comigo no Escatologia Na Veia. Olha aí, essa matéria é um exemplo da CNN. Essa matéria é de 8 de dezembro de 2020."
  },
  {
    "id": 555,
    "start": 2813980,
    "end": 2819020,
    "text": "Cinco anos basicamente. Estamos completando agora. Cinco anos exato. Basicamente da notícia."
  },
  {
    "id": 556,
    "start": 2819260,
    "end": 2823900,
    "text": "Presta atenção. O chefe de segurança espacial de Israel."
  },
  {
    "id": 557,
    "start": 2825760,
    "end": 2829620,
    "text": "Ok? Então presta atenção. Então não é alguém qualquer."
  },
  {
    "id": 558,
    "start": 2830480,
    "end": 2839660,
    "text": "ex-chefe de segurança de Israel. Sabemos que Israel pra nós é o relógio de Deus. Então, o que vende lá pra nós filtrar na palavra é muito importante."
  },
  {
    "id": 559,
    "start": 2840380,
    "end": 2854060,
    "text": "Ok? Olha o que ele diz. Ele diz que os ETs existem e que o Trump sabe disso. Segundo o Rain, o dono de Trump sabe da existência de extraterrestre"
  },
  {
    "id": 560,
    "start": 2854060,
    "end": 2861660,
    "text": "e os Estados Unidos tem contrato para compartilhamento de uma base em Marte com eles."
  },
  {
    "id": 561,
    "start": 2862780,
    "end": 2870180,
    "text": "Aí você vê toda essa estrutura do Elon Musk, também essa ambição que ele tem por Marte,"
  },
  {
    "id": 562,
    "start": 2870660,
    "end": 2875860,
    "text": "por alcançar Marte, por fazer construções em Marte, por enviar humanóis para Marte."
  },
  {
    "id": 563,
    "start": 2876340,
    "end": 2880300,
    "text": "Então nós vemos que há uma composição agora, que coisas que foram acontecendo a longo desses 5 anos,"
  },
  {
    "id": 564,
    "start": 2880740,
    "end": 2883300,
    "text": "que corrobora para aquilo que foi dito lá em 2020."
  },
  {
    "id": 565,
    "start": 2883300,
    "end": 2885980,
    "text": "Nós vamos entender o que se trata, na realidade."
  },
  {
    "id": 566,
    "start": 2887500,
    "end": 2895320,
    "text": "Segundo o Hebraim, os Estados Unidos têm base compartilhada com alienígenas em Marte."
  },
  {
    "id": 567,
    "start": 2895560,
    "end": 2903320,
    "text": "O ex-chefe do diretório espacial do Ministério de Defesa de Israel, o Ain, afirmou que alienígenas"
  },
  {
    "id": 568,
    "start": 2903320,
    "end": 2906240,
    "text": "existem e que eles têm um acordo com os Estados Unidos."
  },
  {
    "id": 569,
    "start": 2906660,
    "end": 2911200,
    "text": "Segundo ele, o caso seria de conhecimento inclusivo do presidente Donald Trump."
  },
  {
    "id": 570,
    "start": 2911200,
    "end": 2918280,
    "text": "A declaração do ex-membro do governo israelense foi feita em entrevista ao jornal."
  },
  {
    "id": 571,
    "start": 2918540,
    "end": 2921900,
    "text": "Há um acordo entre o governo e os Estados Unidos e os alienígenas."
  },
  {
    "id": 572,
    "start": 2922620,
    "end": 2928620,
    "text": "Eles assinaram um contrato conosco para fazer experimentos aqui, garantiu ele."
  },
  {
    "id": 573,
    "start": 2929400,
    "end": 2936580,
    "text": "Segundo o ex-Chad, Trump estava prestes a revelar."
  },
  {
    "id": 574,
    "start": 2936580,
    "end": 2945320,
    "text": "As informações mais teria sido impedido para não causar uma histeria em massa porque a humanidade"
  },
  {
    "id": 575,
    "start": 2945320,
    "end": 2952660,
    "text": "não estaria desenvolvida para compreendê-lo. Isso daqui, irmãos, é a doutrina da nova era pura,"
  },
  {
    "id": 576,
    "start": 2953440,
    "end": 2958800,
    "text": "ok? Tanto que você vê a galera da nova era que bomba no Brasil, a doutrinação é a mesma, ok?"
  },
  {
    "id": 577,
    "start": 2958800,
    "end": 2964600,
    "text": "A evolução que a humanidade tem que evoluir e chegar no patamar das suas vibrações necessárias"
  },
  {
    "id": 578,
    "start": 2964600,
    "end": 2971460,
    "text": "para receber as revelações necessárias para que tenha uma revelação de quem são os alienígenas"
  },
  {
    "id": 579,
    "start": 2971460,
    "end": 2979300,
    "text": "e tudo mais, são os salvadores da pátria, a era de aquários, toda essa nutrinação"
  },
  {
    "id": 580,
    "start": 2979300,
    "end": 2983000,
    "text": "que é uma mistura de espiritismo com nova era, ok?"
  },
  {
    "id": 581,
    "start": 2983260,
    "end": 2988940,
    "text": "É a mesma coisa, presta atenção, Trump chegou a comentar em maio durante o evento das forças"
  },
  {
    "id": 582,
    "start": 2988940,
    "end": 2996280,
    "text": "espaciais que o espaço vai ser o futuro tanto em termos de defesa quanto em termos de ataque olha"
  },
  {
    "id": 583,
    "start": 2996280,
    "end": 2999980,
    "text": "isso e aí você se lembra da visão que nós tivemos do laser caindo"
  },
  {
    "id": 584,
    "start": 3000000,
    "end": 3000880,
    "text": "do céu, né?"
  },
  {
    "id": 585,
    "start": 3000980,
    "end": 3005920,
    "text": "Que eu trouxe pra vocês aqui há muito tempo, já faz bastante anos da revelação que nós"
  },
  {
    "id": 586,
    "start": 3005920,
    "end": 3006800,
    "text": "tivemos."
  },
  {
    "id": 587,
    "start": 3007160,
    "end": 3011140,
    "text": "E tecnicamente, isso daqui que ele acabou de dizer que o Trump ia revelar, isso é"
  },
  {
    "id": 588,
    "start": 3011140,
    "end": 3011640,
    "text": "verdade."
  },
  {
    "id": 589,
    "start": 3013060,
    "end": 3013240,
    "text": "Ok?"
  },
  {
    "id": 590,
    "start": 3013340,
    "end": 3016940,
    "text": "Isso é verdade, vocês se lembram da época que aconteceu lá nas eleições também,"
  },
  {
    "id": 591,
    "start": 3018280,
    "end": 3022980,
    "text": "no período de transição que tava ali do poder do Biden para o Trump, que o Trump falou"
  },
  {
    "id": 592,
    "start": 3022980,
    "end": 3026900,
    "text": "eu vou revelar a questão dos ovnis que invadiram os Estados Unidos."
  },
  {
    "id": 593,
    "start": 3026900,
    "end": 3031100,
    "text": "Você lembra que falamos naquelas semanas lá um monte de ovni aparecendo, eu tinha nos"
  },
  {
    "id": 594,
    "start": 3031100,
    "end": 3035900,
    "text": "revelado antes até, um monte de ovni começou a aparecer e não sei o que e o Trump falou"
  },
  {
    "id": 595,
    "start": 3035900,
    "end": 3043900,
    "text": "vou revelar assim que eu entrar, quando ele entrou ele desconversou tudo que ele ia revelar"
  },
  {
    "id": 596,
    "start": 3043900,
    "end": 3049640,
    "text": "e aí ele pegou e falou assim não são drones americanos, são equipamentos americanos ok"
  },
  {
    "id": 597,
    "start": 3049640,
    "end": 3055280,
    "text": "foi essa a revelação que ele teve porque lembra-se que literalmente ele ia fazer, ele"
  },
  {
    "id": 598,
    "start": 3056080,
    "end": 3061880,
    "text": "revelar ok irmãos e não ache que isso é uma fábula uma brincadeira não só a"
  },
  {
    "id": 599,
    "start": 3061880,
    "end": 3065380,
    "text": "nomenclatura que eles utilizam que não é a mesma que nós entendemos mediante a"
  },
  {
    "id": 600,
    "start": 3066020,
    "end": 3069080,
    "text": "bíblia ok mas é algo real está em andamento"
  },
  {
    "id": 601,
    "start": 3069080,
    "end": 3072880,
    "text": "aqui a grande questão quando eu contar pra vocês o que está em andamento na"
  },
  {
    "id": 602,
    "start": 3072880,
    "end": 3077980,
    "text": "verdade é o que nós temos estar alerta ok vamos terminar de ler aqui vamos lá"
  },
  {
    "id": 603,
    "start": 3077980,
    "end": 3084460,
    "text": "olha isso aqui eles os alienígenas tem esperado até hoje que a humanidade se"
  },
  {
    "id": 604,
    "start": 3084460,
    "end": 3092320,
    "text": "envolva e chega a um estágio em que possamos entender em geral o que é o espaço e a nave"
  },
  {
    "id": 605,
    "start": 3092320,
    "end": 3093660,
    "text": "espacial disse."
  },
  {
    "id": 606,
    "start": 3095400,
    "end": 3105720,
    "text": "Wichet ainda se mostrou categórico ao garantir que ao que se chama de federação a federação"
  },
  {
    "id": 607,
    "start": 3105720,
    "end": 3111640,
    "text": "galáctica é a mesma coisa que a galera da nova era fala a galera da etebilu a galera"
  },
  {
    "id": 608,
    "start": 3111640,
    "end": 3119680,
    "text": "as nove raças lá dos sumérios é a mesma doutrina tá a qual ele vem pregando ok isso"
  },
  {
    "id": 609,
    "start": 3119680,
    "end": 3126780,
    "text": "isso tem até livro tá sobre isso que basicamente ele fez né Wiched apesar de não se aprofundar"
  },
  {
    "id": 610,
    "start": 3126780,
    "end": 3132560,
    "text": "sobre do que de fato se trata o termo presta atenção nisso aqui que a questão de agora"
  },
  {
    "id": 611,
    "start": 3132560,
    "end": 3139000,
    "text": "por que ele tem revelado essas coisas né com 87 anos o ex-general aposentado do exército"
  },
  {
    "id": 612,
    "start": 3139000,
    "end": 3144640,
    "text": "israelense, também afirmou que os acordos entre alienígenas dos Estados Unidos incluem"
  },
  {
    "id": 613,
    "start": 3144640,
    "end": 3151380,
    "text": "uma base subterrânea na profundeza de Marte, onde estariam astronautas norte-americanos"
  },
  {
    "id": 614,
    "start": 3151380,
    "end": 3152960,
    "text": "e extraterrestres."
  },
  {
    "id": 615,
    "start": 3153640,
    "end": 3158380,
    "text": "A intenção dos alienígenas, segundo o ex-minitar, é entender a estrutura do universo."
  },
  {
    "id": 616,
    "start": 3158900,
    "end": 3164440,
    "text": "As ideias de Eshed estão detalhadas no livro, o universo tem o horizonte."
  },
  {
    "id": 617,
    "start": 3164980,
    "end": 3172440,
    "text": "conversa com o professor Enshad, por Hagar Iannar, publicado em novembro"
  },
  {
    "id": 618,
    "start": 3173480,
    "end": 3179540,
    "text": "então prestem atenção, essa, entenda aqui, aqui tem muita, algumas coisas aqui são verdades, outras são muito mentira"
  },
  {
    "id": 619,
    "start": 3179540,
    "end": 3182060,
    "text": "né, tecnicamente são enganos né, está por vir"
  },
  {
    "id": 620,
    "start": 3182060,
    "end": 3187580,
    "text": "não que ele não acredita que isso seja sério, isso na vida daqueles que estão anunciando é uma realidade"
  },
  {
    "id": 621,
    "start": 3188160,
    "end": 3190780,
    "text": "isso realmente está em andamento para eles"
  },
  {
    "id": 622,
    "start": 3190780,
    "end": 3193860,
    "text": "ok, é uma realidade a qual eles estão vivendo"
  },
  {
    "id": 623,
    "start": 3193860,
    "end": 3199380,
    "text": "porque é uma realidade espiritual entenda que isso daqui é uma religião"
  },
  {
    "id": 624,
    "start": 3199900,
    "end": 3203420,
    "text": "para quem não entende eles vão colocar como algo da ciência descoberta"
  },
  {
    "id": 625,
    "start": 3203420,
    "end": 3209320,
    "text": "científica irmãos isso é uma religião ok a nova era é uma religião que você"
  },
  {
    "id": 626,
    "start": 3209320,
    "end": 3212480,
    "text": "precisa entender ela não é algo não é uma coisa"
  },
  {
    "id": 627,
    "start": 3212480,
    "end": 3216680,
    "text": "científica onde fazem descobertas de ovnis perimentos mas não isso é uma"
  },
  {
    "id": 628,
    "start": 3216680,
    "end": 3222320,
    "text": "religião eles precisam crer ok inclusive o enxede o que"
  },
  {
    "id": 629,
    "start": 3222320,
    "end": 3227320,
    "text": "ele credibilizou, a composição daquilo que ele estava dizendo, ele já com 87 anos,"
  },
  {
    "id": 630,
    "start": 3227840,
    "end": 3228740,
    "text": "ele diz o que?"
  },
  {
    "id": 631,
    "start": 3229180,
    "end": 3232600,
    "text": "Por que ele não contou dessas coisas antes para as pessoas, na época que ele era militar?"
  },
  {
    "id": 632,
    "start": 3233280,
    "end": 3233600,
    "text": "Ok?"
  },
  {
    "id": 633,
    "start": 3233840,
    "end": 3235700,
    "text": "Ele não contou antes, deixa eu para contar agora."
  },
  {
    "id": 634,
    "start": 3236060,
    "end": 3237640,
    "text": "A revelação que ele traz agora é por que?"
  },
  {
    "id": 635,
    "start": 3237640,
    "end": 3242100,
    "text": "Porque agora ele tem credibilidade, porque ele recebeu o prêmio Nobel da paz e tudo"
  },
  {
    "id": 636,
    "start": 3242100,
    "end": 3244200,
    "text": "mais, então ele é uma pessoa de muita credibilidade."
  },
  {
    "id": 637,
    "start": 3244640,
    "end": 3249100,
    "text": "Ele falou, por isso que só agora ele abriu a boca e trouxe as revelações necessárias,"
  },
  {
    "id": 638,
    "start": 3249100,
    "end": 3255000,
    "text": "e aí foi quando ele revelou inclusive que o donald trump sabe e eu acredito que isso é verdade"
  },
  {
    "id": 639,
    "start": 3255000,
    "end": 3261620,
    "text": "o donald trump sabe ok e aqui temos um grande problema sabe do que pastor calma que já conto"
  },
  {
    "id": 640,
    "start": 3261620,
    "end": 3268400,
    "text": "pra você o que ele sabe vamos lá terminar aqui último a última conjectura aqui da da da mensagem"
  },
  {
    "id": 641,
    "start": 3268400,
    "end": 3276420,
    "text": "da do jornal vamos lá os objetos voadores não identificados pediram para não publicar que estão"
  },
  {
    "id": 642,
    "start": 3277620,
    "end": 3284840,
    "text": "aqui, a humanidade ainda não está pronta, avisou o Ischede, adivinha só quando que"
  },
  {
    "id": 643,
    "start": 3284840,
    "end": 3290240,
    "text": "a humanidade vai estar pronta, aí eu pergunto pra você, a humanidade vai estar pronta,"
  },
  {
    "id": 644,
    "start": 3290500,
    "end": 3295420,
    "text": "ou seja, esse detalhe aqui é o que você precisa entender do que está rolando agora"
  },
  {
    "id": 645,
    "start": 3295420,
    "end": 3301520,
    "text": "no mundo espiritual, isso é verdade, a humanidade não está pronta, ok, pra receber a revelação"
  },
  {
    "id": 646,
    "start": 3301520,
    "end": 3307800,
    "text": "do que está por vir. Isso vai acontecer, a revelação virá, as manifestações necessárias"
  },
  {
    "id": 647,
    "start": 3307800,
    "end": 3315400,
    "text": "virão, só que antes disso acontecer tem algo que precisa acontecer antes. Ok? Quem"
  },
  {
    "id": 648,
    "start": 3315400,
    "end": 3320300,
    "text": "souber já pode botar aí no chat. Vamos lá. Questionando o motivo de não ter revelado"
  },
  {
    "id": 649,
    "start": 3320300,
    "end": 3326180,
    "text": "as informações enquanto a comandava o projeto de lançamento de satélites Israel no espaço,"
  },
  {
    "id": 650,
    "start": 3326180,
    "end": 3330860,
    "text": "O Enchete justificou que agora as pessoas parecem mais"
  },
  {
    "id": 651,
    "start": 3331760,
    "end": 3336020,
    "text": "receptivas ao tema. Lembra? Veio aquela revelação depois"
  },
  {
    "id": 652,
    "start": 3336020,
    "end": 3341560,
    "text": "dos sumérios e tudo mais, do rattanabá aqui no Brasil."
  },
  {
    "id": 653,
    "start": 3341860,
    "end": 3346340,
    "text": "Depois de toda essa construção, agora parece que tá entrando"
  },
  {
    "id": 654,
    "start": 3346340,
    "end": 3349060,
    "text": "na mente das pessoas a possibilidade de vidas alienígenas."
  },
  {
    "id": 655,
    "start": 3350080,
    "end": 3353700,
    "text": "Ok? Foi isso que ele falou. Se eu tivesse dito o que estou"
  },
  {
    "id": 656,
    "start": 3353700,
    "end": 3360940,
    "text": "dizendo hoje, há 5 anos atrás, olha o que ele disse, teria sido hospitalizado, hoje"
  },
  {
    "id": 657,
    "start": 3360940,
    "end": 3370220,
    "text": "já estão falando diferente, não tenho nada a perder, recebi os meus diplomas e prêmios,"
  },
  {
    "id": 658,
    "start": 3370320,
    "end": 3376580,
    "text": "olha o que ele disse, sou respeitado nas universidades do exterior, olha essa galera, eu amo vocês"
  },
  {
    "id": 659,
    "start": 3376580,
    "end": 3382720,
    "text": "porque vocês tem escatologia na veia, vocês não dormem não, aqui a galera tem escatologia"
  },
  {
    "id": 660,
    "start": 3382720,
    "end": 3387720,
    "text": "na via é justamente isso porque que a humanidade não está pronta porque a"
  },
  {
    "id": 661,
    "start": 3387720,
    "end": 3392580,
    "text": "humanidade estará pronta quando o que acontecer pastor quando o arpátis"
  },
  {
    "id": 662,
    "start": 3392580,
    "end": 3397820,
    "text": "acontecer quando o arrebatamento acontecer é este o momento que eles"
  },
  {
    "id": 663,
    "start": 3397820,
    "end": 3402980,
    "text": "estão esperando para se manifestar para se revelar a humanidade"
  },
  {
    "id": 664,
    "start": 3402980,
    "end": 3405380,
    "text": "Essa é a revelação bíblica!"
  },
  {
    "id": 665,
    "start": 3409100,
    "end": 3409760,
    "text": "Aleluia!"
  },
  {
    "id": 666,
    "start": 3410320,
    "end": 3412040,
    "text": "Estão comigo ou não?"
  },
  {
    "id": 667,
    "start": 3413380,
    "end": 3420660,
    "text": "Porque nós sabemos que estes seres é aquilo que a Bíblia tanto citou quando Paulo diz em Efésios"
  },
  {
    "id": 668,
    "start": 3420660,
    "end": 3425780,
    "text": "Paulo ele diz em Efésios que a nossa luta não é contra a carne nem contra o sangue"
  },
  {
    "id": 669,
    "start": 3425780,
    "end": 3431840,
    "text": "mas contra os principados potestades dominadores dos ares do mundo celestial"
  },
  {
    "id": 670,
    "start": 3432700,
    "end": 3440140,
    "text": "aleluia quando a igreja sai a igreja que a barreira para essa manifestação total quando a igreja sai"
  },
  {
    "id": 671,
    "start": 3440140,
    "end": 3446840,
    "text": "haverá uma manifestação e a humanidade daqueles que ficarem estarão prontas para serem enganadas"
  },
  {
    "id": 672,
    "start": 3449340,
    "end": 3453540,
    "text": "Maranata vem senhor Jesus estão comigo ou não"
  },
  {
    "id": 673,
    "start": 3453540,
    "end": 3464840,
    "text": "e quem ouve diga vem e quem tem sede vem e quem oh my god da vida aquele que isso essa"
  },
  {
    "id": 674,
    "start": 3464840,
    "end": 3469720,
    "text": "estrutura da nova era que está sendo montada como os enganos de manipulações para os"
  },
  {
    "id": 675,
    "start": 3469720,
    "end": 3477160,
    "text": "abduzidos da terra os abduzidos pelo homem que viraram a nuvem resgataram a sua noiva"
  },
  {
    "id": 676,
    "start": 3477160,
    "end": 3482200,
    "text": "Ao ressoar da trombeta de Deus, os motos ressuscitarão primeiro"
  },
  {
    "id": 677,
    "start": 3482200,
    "end": 3486800,
    "text": "E os que tiverem vivos serão transformados em corpo de glória"
  },
  {
    "id": 678,
    "start": 3486800,
    "end": 3489880,
    "text": "E serão abduzidos"
  },
  {
    "id": 679,
    "start": 3489880,
    "end": 3494180,
    "text": "Não serão arrebatados por Cristo"
  },
  {
    "id": 680,
    "start": 3499880,
    "end": 3500760,
    "text": "Aleluia"
  },
  {
    "id": 681,
    "start": 3501720,
    "end": 3504240,
    "text": "Tão comigo nessa noite ou não?"
  },
  {
    "id": 682,
    "start": 3505760,
    "end": 3506640,
    "text": "Eita"
  },
  {
    "id": 683,
    "start": 3508720,
    "end": 3512240,
    "text": "A coisa tá em andamento, você precisa entender o que tá sendo..."
  },
  {
    "id": 684,
    "start": 3512240,
    "end": 3518760,
    "text": "Irmãos, antes, quando eu falava dessas coisas, eu pensava, o pessoal não vai cair nessa baboseira,"
  },
  {
    "id": 685,
    "start": 3518900,
    "end": 3523000,
    "text": "era a minha mentalidade, só que quando Deus agora fala comigo e fala,"
  },
  {
    "id": 686,
    "start": 3523040,
    "end": 3528640,
    "text": "Tiago, não despreze isso, porque muitos serão enganados por isso, ok?"
  },
  {
    "id": 687,
    "start": 3529060,
    "end": 3534160,
    "text": "E agora nós vemos toda essa estrutura sendo montada, irmãos, e infelizmente..."
  },
  {
    "id": 688,
    "start": 3534160,
    "end": 3541620,
    "text": "infelizmente é uma coisa real e está em andamento só que não são séries de"
  },
  {
    "id": 689,
    "start": 3541620,
    "end": 3546820,
    "text": "outros planetas não são entidades demoníacas"
  },
  {
    "id": 690,
    "start": 3546820,
    "end": 3552820,
    "text": "então se cumprir a palavra que está e são entidades que vão se manifestar"
  },
  {
    "id": 691,
    "start": 3554040,
    "end": 3560060,
    "text": "e o grande problema é que infelizmente eu tenho que dizer isso pra você os"
  },
  {
    "id": 692,
    "start": 3560060,
    "end": 3566120,
    "text": "Os líderes mundiais estão em contato com essas entidades, uns conscientes espiritualmente"
  },
  {
    "id": 693,
    "start": 3566120,
    "end": 3571120,
    "text": "do que está acontecendo e outros estão sendo enganados por essas entidades."
  },
  {
    "id": 694,
    "start": 3577000,
    "end": 3591580,
    "text": "A coisa é mais séria do que imaginamos."
  },
  {
    "id": 695,
    "start": 3596620,
    "end": 3599820,
    "text": "Escatologia na veia."
  },
  {
    "id": 696,
    "start": 3607680,
    "end": 3609280,
    "text": "Escatologia na veia"
  },
  {
    "id": 697,
    "start": 3614100,
    "end": 3618080,
    "text": "O que você precisa muito entender neste momento?"
  },
  {
    "id": 698,
    "start": 3619000,
    "end": 3620600,
    "text": "Prestei muita atenção."
  },
  {
    "id": 699,
    "start": 3625500,
    "end": 3634200,
    "text": "Por incrível que pareça, a maioria das manifestações e do diálogo do pessoal da nova era com essas"
  },
  {
    "id": 700,
    "start": 3634200,
    "end": 3638960,
    "text": "entidades que eles dizem que são de outros planetas e tudo mais, é através de um médium."
  },
  {
    "id": 701,
    "start": 3641240,
    "end": 3646160,
    "text": "Não é que o ser aparece, não é pra ninguém irmãos, é espiritual."
  },
  {
    "id": 702,
    "start": 3647140,
    "end": 3657140,
    "text": "Ok, o ser aparece, ele aparece pra pessoa através de um corpo do médio, que é o espírito"
  },
  {
    "id": 703,
    "start": 3657140,
    "end": 3658020,
    "text": "de engano."
  },
  {
    "id": 704,
    "start": 3659560,
    "end": 3665160,
    "text": "Ok, o espírito de engano possui aquela pessoa e fala como se fosse uma alienígena, pra"
  },
  {
    "id": 705,
    "start": 3665160,
    "end": 3666220,
    "text": "trazer revelações."
  },
  {
    "id": 706,
    "start": 3666900,
    "end": 3668340,
    "text": "A internet tá cheio disso."
  },
  {
    "id": 707,
    "start": 3670080,
    "end": 3674440,
    "text": "Ok, a internet tá lotado disso, tá cheio disso, e pessoas achando, tô conversando"
  },
  {
    "id": 708,
    "start": 3674440,
    "end": 3675020,
    "text": "com alienígena."
  },
  {
    "id": 709,
    "start": 3675020,
    "end": 3680920,
    "text": "você está conversando com demônio. Só que a construção que eles fizeram, predizendo"
  },
  {
    "id": 710,
    "start": 3680920,
    "end": 3686440,
    "text": "e sabendo que aqueles que têm o Espírito de Deus, aqueles que são cristãos, vai se"
  },
  {
    "id": 711,
    "start": 3686440,
    "end": 3691960,
    "text": "opor a isso e vai chamar isso de demônio, eles já manipularam as pessoas e cegaram"
  },
  {
    "id": 712,
    "start": 3691960,
    "end": 3697620,
    "text": "as pessoas com isso. E não é a toa que eles falam, não, pra esses crentes tudo é demônio,"
  },
  {
    "id": 713,
    "start": 3697800,
    "end": 3702140,
    "text": "esses crentes não entende de nada e pra eles tudo é demônio. Ora na cabeça do médium"
  },
  {
    "id": 714,
    "start": 3702140,
    "end": 3707340,
    "text": "você vê aí uma pessoa cheia do Espírito Santo, você vê que vai acontecer. Há uma manifestação de"
  },
  {
    "id": 715,
    "start": 3707340,
    "end": 3715520,
    "text": "entidades, legiões e dali, ok? Justamente para trazer os enganos finais para os últimos tempos, ok?"
  },
  {
    "id": 716,
    "start": 3715560,
    "end": 3719920,
    "text": "É uma realidade que está acontecendo, a grande questão é que isso é um movimento, um movimento"
  },
  {
    "id": 717,
    "start": 3719920,
    "end": 3726980,
    "text": "da rede social e que tem cativado muitos jovens, ok? Que vai trazer grandes enganos porque a maioria"
  },
  {
    "id": 718,
    "start": 3726980,
    "end": 3733580,
    "text": "as pessoas irmãos elas querem conhecer uma verdade nós somos atraídos pelo"
  },
  {
    "id": 719,
    "start": 3733580,
    "end": 3738880,
    "text": "oculto todo mundo é assim ok nós somos atraídos pelo conhecer pelo"
  },
  {
    "id": 720,
    "start": 3739840,
    "end": 3743340,
    "text": "amanhã ok e não é à toa que deus também trabalha dessa forma por isso que"
  },
  {
    "id": 721,
    "start": 3743340,
    "end": 3748640,
    "text": "deus trabalha mediante a profecia porque o mal faz isso ok o mal traz enganos e"
  },
  {
    "id": 722,
    "start": 3748640,
    "end": 3754020,
    "text": "manipulações do futuro sobre as coisas que iam acontecer ok predizendo coisas"
  },
  {
    "id": 723,
    "start": 3754020,
    "end": 3759280,
    "text": "que o próprio espiritual manipula para acontecer de acordo com o conceito profetizado por eles."
  },
  {
    "id": 724,
    "start": 3760140,
    "end": 3766480,
    "text": "Então essas coisas estão em andamento de uma forma grandiosa, e a grande questão"
  },
  {
    "id": 725,
    "start": 3767020,
    "end": 3774700,
    "text": "é que eu trago para vocês, entenda uma coisa, tudo que o Trump tem feito até agora, tem"
  },
  {
    "id": 726,
    "start": 3774700,
    "end": 3781240,
    "text": "sido de acordo com a política que ele tinha vendido mediante as campanhas, entenda uma"
  },
  {
    "id": 727,
    "start": 3781240,
    "end": 3789600,
    "text": "Se ele realmente está tendo contato com esses seres, essas entidades, ele será manipulado e enganado por tudo isso."
  },
  {
    "id": 728,
    "start": 3790260,
    "end": 3795240,
    "text": "O diabo veio para matar, roubar e destruir. Para quê? Para conseguir os objetivos."
  },
  {
    "id": 729,
    "start": 3796160,
    "end": 3802120,
    "text": "E quais são os objetivos? A construção da nova, nova, nova ordem mundial."
  },
  {
    "id": 730,
    "start": 3802900,
    "end": 3808880,
    "text": "A ordem que virá com viés da China, junto com viés muçulmano, e eles liderarão o mundo."
  },
  {
    "id": 731,
    "start": 3809600,
    "end": 3815640,
    "text": "Ok, entendam isso, a grande questão é porque muitos vocês podem não saber, mas bíblicamente"
  },
  {
    "id": 732,
    "start": 3815640,
    "end": 3822640,
    "text": "prestem atenção nisso daqui, e aqui eu alerta que eu dou, porque bíblicamente o que fazia"
  },
  {
    "id": 733,
    "start": 3822640,
    "end": 3829820,
    "text": "Israel sempre estar cativo era justamente por adoração a entidades, aquilo que a Bíblia"
  },
  {
    "id": 734,
    "start": 3829820,
    "end": 3833440,
    "text": "chama de prostituição, ok, na Bíblia."
  },
  {
    "id": 735,
    "start": 3833440,
    "end": 3844240,
    "text": "Eles se afastam de Deus, adoram Baal-Pior, adoram o Deus Molok e sacrificavam os próprios filhos a Deus Molok no período interbíblico, ok?"
  },
  {
    "id": 736,
    "start": 3844480,
    "end": 3849580,
    "text": "E por conta dessas práticas, Deus então os entregava ao cativeiro."
  },
  {
    "id": 737,
    "start": 3850520,
    "end": 3857680,
    "text": "Isso aconteceu várias vezes com a nação de Israel, e infelizmente, o que vai cumprir o apocalipse da última semana Daniel,"
  },
  {
    "id": 738,
    "start": 3857680,
    "end": 3864200,
    "text": "é a volta das mesmas práticas por Israel daquilo que aconteceu no passado, ok?"
  },
  {
    "id": 739,
    "start": 3864400,
    "end": 3872720,
    "text": "Não é à toa que tem uma vertente do judaísmo que trabalha com muito essa questão do espiritismo e do oculto, infelizmente, ok?"
  },
  {
    "id": 740,
    "start": 3872760,
    "end": 3879400,
    "text": "Tem essa vertente que trabalha, que é o que vai trazer nos últimos tempos a ira de Deus sobre a Terra mais uma vez,"
  },
  {
    "id": 741,
    "start": 3880000,
    "end": 3885420,
    "text": "durante o período da última semana, Daniel, que inclusive estará agora pela última vez misturado"
  },
  {
    "id": 742,
    "start": 3885420,
    "end": 3890220,
    "text": "com essas entidades demoníacas, com essas entidades, justamente, que eles vão chamar"
  },
  {
    "id": 743,
    "start": 3890220,
    "end": 3891200,
    "text": "de alienígenas."
  },
  {
    "id": 744,
    "start": 3892500,
    "end": 3894260,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 745,
    "start": 3895300,
    "end": 3897000,
    "text": "Estão conseguindo compreender?"
  },
  {
    "id": 746,
    "start": 3897300,
    "end": 3900160,
    "text": "Ou seja, se preparem para o que está em andamento."
  },
  {
    "id": 747,
    "start": 3901040,
    "end": 3901180,
    "text": "Ok?"
  },
  {
    "id": 748,
    "start": 3902220,
    "end": 3906720,
    "text": "Só que a grande questão, nós sabemos que há um timing, uma cronologia para os cumprimentos"
  },
  {
    "id": 749,
    "start": 3906720,
    "end": 3908700,
    "text": "a qual a Bíblia nos respalda do que vai acontecer."
  },
  {
    "id": 750,
    "start": 3909520,
    "end": 3914540,
    "text": "E respaldo bíblico para tudo que eu estou dizendo só acontece na grande tribulação."
  },
  {
    "id": 751,
    "start": 3914540,
    "end": 3922120,
    "text": "exatamente lucas só acontece na última semana daniel e eu mostro para vocês para que vocês"
  },
  {
    "id": 752,
    "start": 3922120,
    "end": 3928100,
    "text": "compreendam do que está em andamento por exemplo olha como deus alinha tudo para o oriente médio"
  },
  {
    "id": 753,
    "start": 3928740,
    "end": 3944520,
    "text": "ok para asa menor oriente médio quando a sexta taça é derramada sobre a terra olha o que está"
  },
  {
    "id": 754,
    "start": 3944520,
    "end": 3950360,
    "text": "O sexto anjo derramou a sua taça sobre o grande rio Eufrates, ok?"
  },
  {
    "id": 755,
    "start": 3951400,
    "end": 3957520,
    "text": "E a sua água secou-se para preparar o caminho para os reis do oriente."
  },
  {
    "id": 756,
    "start": 3959780,
    "end": 3968880,
    "text": "Então perceba que quem virá para Israel no período da última semana anual para os atacar são os reis a oriente do Eufrates."
  },
  {
    "id": 757,
    "start": 3970360,
    "end": 3976760,
    "text": "Quem está ao oriente do Eufrates, pastor? Quem está ao oriente do Eufrates é o Irã!"
  },
  {
    "id": 758,
    "start": 3977800,
    "end": 3982300,
    "text": "Afeganistão, Paquistão, a China também está ao oriente do Eufrates!"
  },
  {
    "id": 759,
    "start": 3983540,
    "end": 3989900,
    "text": "Que serão os inimigos finais de Israel que vão se reunir na guerra do Armagedon, contra o povo de Israel."
  },
  {
    "id": 760,
    "start": 3990400,
    "end": 3996880,
    "text": "Todos aqui, então o Eufrates se seca para dar passagem para os reis do oriente passar para atacar Israel."
  },
  {
    "id": 761,
    "start": 3997820,
    "end": 4005520,
    "text": "isso só acontece na última semana de Daniel, ok? Ou seja, pastor, e o que precede, o que"
  },
  {
    "id": 762,
    "start": 4005520,
    "end": 4013660,
    "text": "vem depois do secar do Eufrates? Depois do secar do Eufrates, vem os alienígenas de"
  },
  {
    "id": 763,
    "start": 4013660,
    "end": 4021600,
    "text": "acordo com a palavra de Deus, olha isso. E quem vai trazer essa estrutura? Os demônios"
  },
  {
    "id": 764,
    "start": 4021600,
    "end": 4029080,
    "text": "que são semelhantes a rãs, é justamente a besta do apocalipse 13 junto com o dragão e o falso profeta",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 765,
    "start": 4030760,
    "end": 4033780,
    "text": "vai ser uma mistura política e religiosa"
  },
  {
    "id": 766,
    "start": 4034220,
    "end": 4039300,
    "text": "é o próprio governo do anticristo que vai trazer a estrutura"
  },
  {
    "id": 767,
    "start": 4039820,
    "end": 4043140,
    "text": "desses seres espirituais a qual a bíblia chama de demônio"
  },
  {
    "id": 768,
    "start": 4044000,
    "end": 4045800,
    "text": "para a última semana de daniel"
  },
  {
    "id": 769,
    "start": 4046640,
    "end": 4048880,
    "text": "da boca do dragão"
  },
  {
    "id": 770,
    "start": 4048880,
    "end": 4051540,
    "text": "ou seja a china vai proclamar tudo isso"
  },
  {
    "id": 771,
    "start": 4052280,
    "end": 4058720,
    "text": "O próprio diabo satanás, o comunismo vai proclamar, da boca da besta, ou seja, o islã"
  },
  {
    "id": 772,
    "start": 4058720,
    "end": 4059760,
    "text": "vai proclamar."
  },
  {
    "id": 773,
    "start": 4060840,
    "end": 4061100,
    "text": "Ok?"
  },
  {
    "id": 774,
    "start": 4061340,
    "end": 4071080,
    "text": "E o falso profeta, vi sair três espíritos em mundos semelhantes a rãs."
  },
  {
    "id": 775,
    "start": 4072560,
    "end": 4077680,
    "text": "E por acaso os greys não se parecem com olhos de rãs?"
  },
  {
    "id": 776,
    "start": 4077680,
    "end": 4083980,
    "text": "Demônios que nós vemos, a qual eles fantasiaram com a tipologia, não, são alienígenas."
  },
  {
    "id": 777,
    "start": 4085420,
    "end": 4093180,
    "text": "E como eles não podem se personificar mais como seres a qual eram antes, porque estão caídos agora,"
  },
  {
    "id": 778,
    "start": 4093600,
    "end": 4097340,
    "text": "ou são mestiços, ou são Néfilins, ok?"
  },
  {
    "id": 779,
    "start": 4097460,
    "end": 4103940,
    "text": "Como eles não podem mais tecnicamente se transformar em outros seres, vão ter que se apresentar à humanidade como verdadeiramente são."
  },
  {
    "id": 780,
    "start": 4105400,
    "end": 4113200,
    "text": "já construíram uma narrativa de seres bonzinhos, dentre todas as raças que tem né, tão comigo"
  },
  {
    "id": 781,
    "start": 4113200,
    "end": 4117280,
    "text": "ou não entendendo isso daqui irmãos, o que tá em andamento, e olha o que a Bíblia diz"
  },
  {
    "id": 782,
    "start": 4117280,
    "end": 4121260,
    "text": "o que são, é a Bíblia que diz, eu tô aqui pregando a Bíblia pra vocês ok, Apocalipse"
  },
  {
    "id": 783,
    "start": 4121260,
    "end": 4132940,
    "text": "16, 14, porque são espíritos de demônios, que fazem prodígios, os quais vão ao encontro"
  },
  {
    "id": 784,
    "start": 4132940,
    "end": 4143320,
    "text": "os reis do mundo inteiro, ou seja, esses seres vão ao encontro dos líderes mundiais, vão"
  },
  {
    "id": 785,
    "start": 4143320,
    "end": 4149720,
    "text": "ao encontro dos presidentes, vão ao encontro dos reis, eles vão ao encontro dos líderes"
  },
  {
    "id": 786,
    "start": 4149720,
    "end": 4151660,
    "text": "mundiais, para quê?"
  },
  {
    "id": 787,
    "start": 4152240,
    "end": 4161980,
    "text": "Para os congregar para a batalha naquele dia do Deus Todo-Poderoso."
  },
  {
    "id": 788,
    "start": 4161980,
    "end": 4169440,
    "text": "Estão comigo ou não, ou seja, pastor, tem respaldo pra acusação que o WeChat fez?"
  },
  {
    "id": 789,
    "start": 4169960,
    "end": 4174700,
    "text": "O respaldo eu tô te dando aqui, porque ele tá dizendo, na entrevista que ele deu ele disse"
  },
  {
    "id": 790,
    "start": 4174700,
    "end": 4181580,
    "text": "todos os líderes da América souberam que tem esses seres, todos os líderes souberam"
  },
  {
    "id": 791,
    "start": 4181580,
    "end": 4186700,
    "text": "e denunciou inclusive o Donald Trump sabe, é o que ele disse, ok?"
  },
  {
    "id": 792,
    "start": 4187080,
    "end": 4191320,
    "text": "Então se nós vemos uma mudança de mentalidade você já sabe as manipulações que estão"
  },
  {
    "id": 793,
    "start": 4191320,
    "end": 4197180,
    "text": "por trás de tudo isso ok vocês estão comigo ou não irmãos entendendo a igreja católica"
  },
  {
    "id": 794,
    "start": 4197180,
    "end": 4199960,
    "text": "apostólica romana o líder o papá do sábado"
  },
  {
    "id": 795,
    "start": 4201100,
    "end": 4206080,
    "text": "também estarão anunciando para a humanidade não é a toa que vocês se lembram que a igreja católica"
  },
  {
    "id": 796,
    "start": 4206080,
    "end": 4211880,
    "text": "o papa tinha feito no passado ele reuniu líderes de todas as religiões para saber como que a"
  },
  {
    "id": 797,
    "start": 4211880,
    "end": 4220060,
    "text": "população ia se comportar mediante a descoberta justamente de seres extraterrestres percebam que"
  },
  {
    "id": 798,
    "start": 4220060,
    "end": 4228540,
    "text": "é completamente oposto ao cristianismo irmãos não adianta tentar incluir não irmãos isso é"
  },
  {
    "id": 799,
    "start": 4228540,
    "end": 4234500,
    "text": "a heresia presta atenção porque tudo a bíblia já revelou"
  },
  {
    "id": 800,
    "start": 4234500,
    "end": 4241040,
    "text": "tudo sobre a nossa criação viva vamos lá pastor ue então se quer dizer se tiver alienígena"
  },
  {
    "id": 801,
    "start": 4241040,
    "end": 4247400,
    "text": "aqui eu prego para alienígena eu devo pregar para o alienígena se converter ao cristianismo"
  },
  {
    "id": 802,
    "start": 4247400,
    "end": 4251880,
    "text": "o que que eu posso fazer eu devo pregar ou não ue mas se eles são de outro planeta"
  },
  {
    "id": 803,
    "start": 4251880,
    "end": 4255760,
    "text": "quem pecou foi adão então quer dizer que os alienígenas não pecaram que eles são"
  },
  {
    "id": 804,
    "start": 4255760,
    "end": 4264200,
    "text": "seres superiores? Presta atenção no engano que tá vindo! Presta atenção no engano que"
  },
  {
    "id": 805,
    "start": 4264200,
    "end": 4272340,
    "text": "está vindo! Vamos lá! Cristo! Presta atenção! Cristo veio para nos redimir do pecado de"
  },
  {
    "id": 806,
    "start": 4272340,
    "end": 4279060,
    "text": "Adão, que era o homem! Então significa que os seres alienígenas não pecaram? Que eles"
  },
  {
    "id": 807,
    "start": 4279060,
    "end": 4285400,
    "text": "são seres puros? Que eles são livres de pecado? Como assim? Seu que sou um pastor lidou com"
  },
  {
    "id": 808,
    "start": 4285400,
    "end": 4287720,
    "text": "Eu prego o evangelho pra ele ou não?"
  },
  {
    "id": 809,
    "start": 4289380,
    "end": 4297240,
    "text": "Inclusive, se Deus criou vidas em outro planeta, significa que a humanidade, mesmo o pecador, é a mais importante de toda a criação?"
  },
  {
    "id": 810,
    "start": 4298180,
    "end": 4300460,
    "text": "Por que, pastor? Por que você está falando que nós somos os mais importantes da criação?"
  },
  {
    "id": 811,
    "start": 4300620,
    "end": 4313880,
    "text": "Ué, porque a Bíblia me revela que o próprio filho de Deus vai vir mais uma vez pra buscar a sua igreja, pra levar, pra depois trazer a igreja pra essa terra, construir novos céus e nova terra pra morar com essa humanidade."
  },
  {
    "id": 812,
    "start": 4313880,
    "end": 4319040,
    "text": "E a nova Jerusalém de Deus vai descer pra morar com estes homens pecadores"
  },
  {
    "id": 813,
    "start": 4319040,
    "end": 4321880,
    "text": "Que caíram e foram redimidos pelo filho de Deus"
  },
  {
    "id": 814,
    "start": 4324520,
    "end": 4327380,
    "text": "Ué, somos o mais importante de toda criação então?"
  },
  {
    "id": 815,
    "start": 4328400,
    "end": 4331060,
    "text": "Então comigo ou não irmãos entenda que isso é um engano"
  },
  {
    "id": 816,
    "start": 4331060,
    "end": 4333100,
    "text": "Isso é um engano"
  },
  {
    "id": 817,
    "start": 4333100,
    "end": 4334380,
    "text": "Que está por vir"
  },
  {
    "id": 818,
    "start": 4334380,
    "end": 4336620,
    "text": "E aí eu vejo o crente pregando e falando"
  },
  {
    "id": 819,
    "start": 4336620,
    "end": 4338860,
    "text": "Não, Deus fez vida em outros planetas"
  },
  {
    "id": 820,
    "start": 4338860,
    "end": 4342740,
    "text": "Porque até quem dizer que Deus não fez está querendo ser mais do que Deus"
  },
  {
    "id": 821,
    "start": 4342740,
    "end": 4346620,
    "text": "Tá sendo enganado por essas doutrinas falsas, ok?"
  },
  {
    "id": 822,
    "start": 4346920,
    "end": 4352580,
    "text": "Bíblicamente isso não existe porque Deus revelou na sua palavra que só existe três espíritos"
  },
  {
    "id": 823,
    "start": 4352580,
    "end": 4358820,
    "text": "O espírito de Deus, o espírito do homem e o espírito do anticristo de acordo com a Bíblia"
  },
  {
    "id": 824,
    "start": 4358820,
    "end": 4362880,
    "text": "Aleluia, a qual espírito você tem servido?"
  },
  {
    "id": 825,
    "start": 4363240,
    "end": 4364740,
    "text": "Estão comigo ou não irmãos?"
  },
  {
    "id": 826,
    "start": 4365560,
    "end": 4367520,
    "text": "Estão conseguindo compreender isso aqui então?"
  },
  {
    "id": 827,
    "start": 4367520,
    "end": 4373720,
    "text": "Eu tô pregando teologia pura pra vocês, catologia pura, pra que você não caia nesses enganos."
  },
  {
    "id": 828,
    "start": 4374020,
    "end": 4377040,
    "text": "É simples assim, faça pergunta pra isso que anunciam e lê."
  },
  {
    "id": 829,
    "start": 4377280,
    "end": 4379980,
    "text": "Então quer dizer, porque quem pecou foi Adão, Adão era um homem."
  },
  {
    "id": 830,
    "start": 4380900,
    "end": 4384220,
    "text": "Ok? Adão pecou, por isso a humanidade caiu."
  },
  {
    "id": 831,
    "start": 4384420,
    "end": 4389100,
    "text": "A Bíblia diz que por um só o pecado veio ao mundo e todos nós fomos instituídos à glória de Deus."
  },
  {
    "id": 832,
    "start": 4389440,
    "end": 4394860,
    "text": "Mas por um só, nós fomos salvos através da coisa e redimidos aos pecados e instituídos à glória de Deus."
  },
  {
    "id": 833,
    "start": 4396520,
    "end": 4400900,
    "text": "Se eles são alienígenas, eles não tem pecado, é isso que você está me dizendo?"
  },
  {
    "id": 834,
    "start": 4402340,
    "end": 4408120,
    "text": "Se eles não tem pecado, também podem se fazer como espécie de filhos de Deus, superiores"
  },
  {
    "id": 835,
    "start": 4408120,
    "end": 4409320,
    "text": "a nós."
  },
  {
    "id": 836,
    "start": 4409740,
    "end": 4415060,
    "text": "Tô conseguindo entender, ou seja, eles já chegam como superiores, prestem atenção"
  },
  {
    "id": 837,
    "start": 4415060,
    "end": 4420540,
    "text": "que isso é heresia, por isso que muitos de nós consideramos a Adventista como uma seita,"
  },
  {
    "id": 838,
    "start": 4420880,
    "end": 4423380,
    "text": "esse tipo de pregação é seita, isso é diabólico."
  },
  {
    "id": 839,
    "start": 4423940,
    "end": 4429060,
    "text": "Ok? Não tente incluir essas coisas na bíblia porque não bate, a ponta acabou."
  },
  {
    "id": 840,
    "start": 4429920,
    "end": 4435420,
    "text": "Vocês estão comigo compreendendo isso daqui? Ou seja, preparem o intelecto de vocês e o coração."
  },
  {
    "id": 841,
    "start": 4435680,
    "end": 4445580,
    "text": "Sejam sábios, ok? Deus capacitou Daniel com os ensinos babilônicos para que Daniel soubesse como se comportar mediante a Babilônia."
  },
  {
    "id": 842,
    "start": 4445860,
    "end": 4450560,
    "text": "Deus não tirou Daniel da Babilônia, Deus fez Daniel ser santo no meio da Babilônia."
  },
  {
    "id": 843,
    "start": 4450560,
    "end": 4454760,
    "text": "Nós permanecemos numa espécie de Babilônia Mundial, ok?"
  },
  {
    "id": 844,
    "start": 4455000,
    "end": 4458680,
    "text": "E nós temos que permanecer na palavra, irmãos, custa o que custar."
  },
  {
    "id": 845,
    "start": 4459760,
    "end": 4464620,
    "text": "Viu agora o exemplo, agora que acabou de acontecer a última polêmica, as exédias de Camargo agora,"
  },
  {
    "id": 846,
    "start": 4464800,
    "end": 4467060,
    "text": "fez um especial gravando no SBT,"
  },
  {
    "id": 847,
    "start": 4467360,
    "end": 4471720,
    "text": "a qual agora as filhas sucede, basicamente, a presidência do Silvio Santos,"
  },
  {
    "id": 848,
    "start": 4471960,
    "end": 4477780,
    "text": "e agora se maculando com aqueles que sabem que tá fazendo mal pro Brasil e pro mundo, irmãos, ok?"
  },
  {
    "id": 849,
    "start": 4478060,
    "end": 4479960,
    "text": "Pessoas inocentes sendo presas."
  },
  {
    "id": 850,
    "start": 4480560,
    "end": 4485680,
    "text": "A maldade está fazendo, você não pode coabitar. A separação do joio e do trigo está acontecendo."
  },
  {
    "id": 851,
    "start": 4487300,
    "end": 4491680,
    "text": "Aleluia! Diante de Deus nós seremos indesculpáveis diante do Senhor."
  },
  {
    "id": 852,
    "start": 4492120,
    "end": 4495260,
    "text": "Deus não tem culpado por inocente. Aleluia!"
  },
  {
    "id": 853,
    "start": 4495720,
    "end": 4500220,
    "text": "Ele não vai estar... Ele vai separar o justo dos injustos, irmãos, dos últimos tempos."
  },
  {
    "id": 854,
    "start": 4500340,
    "end": 4502180,
    "text": "E você precisa estar alerta do que está acontecendo."
  },
  {
    "id": 855,
    "start": 4503380,
    "end": 4505760,
    "text": "Aleluia! Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 856,
    "start": 4505760,
    "end": 4511400,
    "text": "E o nosso papel é posicionamento, eu não sou cristão de se esconder, sou cristão"
  },
  {
    "id": 857,
    "start": 4511400,
    "end": 4517760,
    "text": "de me posicionar mediante aquilo que é correto, aleluia, nem que se tivermos que pagar com"
  },
  {
    "id": 858,
    "start": 4517760,
    "end": 4521440,
    "text": "a própria vida, que é o que todos os cristãos ao longo da história fizeram."
  },
  {
    "id": 859,
    "start": 4521600,
    "end": 4525560,
    "text": "Isso não tem nada a ver com grande tribulação, o que eu estou dizendo pra você, a grande"
  },
  {
    "id": 860,
    "start": 4525560,
    "end": 4529920,
    "text": "tribulação será o juízo de Deus sobre estes que não quiseram saber dele, ao longo do"
  },
  {
    "id": 861,
    "start": 4529920,
    "end": 4531000,
    "text": "período histórico."
  },
  {
    "id": 862,
    "start": 4531000,
    "end": 4537320,
    "text": "Estão comigo nessa noite ou não, irmãos, despectem, acordem, estejam alerta"
  },
  {
    "id": 863,
    "start": 4537320,
    "end": 4540340,
    "text": "E não é a toa que, olha o que Jesus diz, presta atenção"
  },
  {
    "id": 864,
    "start": 4541120,
    "end": 4546900,
    "text": "Porque isso, ele antecipa a sua vinda, presta atenção ao que ele diz, porque são espíritos de demônios"
  },
  {
    "id": 865,
    "start": 4546900,
    "end": 4551500,
    "text": "E fazem prodígios, ou seja, eles vão fazer sinais"
  },
  {
    "id": 866,
    "start": 4551500,
    "end": 4556420,
    "text": "Não acha que eles vão vir, não, eles vão ter sinais e muitos vão cair através de sinais deles"
  },
  {
    "id": 867,
    "start": 4556420,
    "end": 4564420,
    "text": "Vai voar, vai virar seres de luz, vai subir na ar, vai fazer vários sinais, igual vejo"
  },
  {
    "id": 868,
    "start": 4564420,
    "end": 4569660,
    "text": "muitos já caindo, muitos que eram cristãos, que se voltaram para essa doutrina, caíram"
  },
  {
    "id": 869,
    "start": 4569660,
    "end": 4575580,
    "text": "em doutrina de demônio, alguém que fazem prodígios os quais vão enquanto os reis"
  },
  {
    "id": 870,
    "start": 4575580,
    "end": 4580800,
    "text": "da terra, ou seja, os presidentes, os reis, líderes mundiais, para os congregar para a"
  },
  {
    "id": 871,
    "start": 4580800,
    "end": 4586260,
    "text": "batalha daquele grande dia do Deus Todo-Poderoso, só que olha o que ele diz no verso 15, Apocalipse"
  },
  {
    "id": 872,
    "start": 4586260,
    "end": 4596320,
    "text": "16 verso 15, olha o que Jesus disse, eis que venham como ladrão, bem-aventurado aquele"
  },
  {
    "id": 873,
    "start": 4596320,
    "end": 4608280,
    "text": "que vigia, guarda suas roupas para que não ande nu, e não se vejam as suas vergonhas."
  },
  {
    "id": 874,
    "start": 4608920,
    "end": 4613760,
    "text": "Aleluia, Jesus está ali trazendo a revelação de tudo que vai acontecer no Apocalipse,"
  },
  {
    "id": 875,
    "start": 4616920,
    "end": 4624300,
    "text": "Ele não está citando a parosia não irmãos, porque na parosia ele não vem como ladrão não."
  },
  {
    "id": 876,
    "start": 4625740,
    "end": 4630300,
    "text": "Na parosia, no final da grande tribulação, todo olho verá, vai estar esperando Jesus voltar,"
  },
  {
    "id": 877,
    "start": 4630420,
    "end": 4633420,
    "text": "os 144 mil vão estar clamando."
  },
  {
    "id": 878,
    "start": 4633700,
    "end": 4638520,
    "text": "Vão estar esperando Jesus voltar, porque o tempo da grande tribulação, o tempo contábil de 7 anos."
  },
  {
    "id": 879,
    "start": 4639200,
    "end": 4643540,
    "text": "Desde o acordo de paz, metade da semana o anticristo trai todo mundo,"
  },
  {
    "id": 880,
    "start": 4643540,
    "end": 4648960,
    "text": "quebra o pacto três anos e meio depois Jesus volta do céu para resgatar os"
  },
  {
    "id": 881,
    "start": 4648960,
    "end": 4656440,
    "text": "144 mil. Aleluia! Aleluia! Ou seja, Jesus falando eu venho como ladrão, aqueles que"
  },
  {
    "id": 882,
    "start": 4656440,
    "end": 4663420,
    "text": "guardam as vestes, essa dica é para aqueles que o esperam, para a igreja"
  },
  {
    "id": 883,
    "start": 4663420,
    "end": 4671020,
    "text": "aqueles que estão despertos, aleluia! E os congregaram no lugar que em hebreu se"
  },
  {
    "id": 884,
    "start": 4671020,
    "end": 4683520,
    "text": "chama Armageddon. Aleluia! Aleluia! Estão comigo nessa noite? Eu trago aqui nessa noite o alerta e o"
  },
  {
    "id": 885,
    "start": 4683520,
    "end": 4692840,
    "text": "despertar, porque o que antecede Jesus vir como ladrão são grandes enganos acontecendo. Demônios"
  },
  {
    "id": 886,
    "start": 4692840,
    "end": 4700060,
    "text": "fazendo sinais e prodígios, enganando a muitos. Não na sua manifestação total, porque a igreja"
  },
  {
    "id": 887,
    "start": 4700060,
    "end": 4707300,
    "text": "está aqui intercedendo, orando, buscando, intervindo para que eles não se manifestem, ok?"
  },
  {
    "id": 888,
    "start": 4707940,
    "end": 4715360,
    "text": "A igreja está, aleluia, mesmo com a igreja estando aqui, ainda haverão manifestações"
  },
  {
    "id": 889,
    "start": 4715360,
    "end": 4717840,
    "text": "e enganos, ok?"
  },
  {
    "id": 890,
    "start": 4718180,
    "end": 4725820,
    "text": "Só que quando a igreja sai, o engano se torna total, porque decidiram não amar a Deus"
  },
  {
    "id": 891,
    "start": 4725820,
    "end": 4734460,
    "text": "quem os podia salvar, porque negaram o filho de Deus, aleluia, e agora estarão eternamente"
  },
  {
    "id": 892,
    "start": 4734460,
    "end": 4742680,
    "text": "destituídos da sua glória, estão comigo nessa noite ou não, aleluia, muitos sinais"
  },
  {
    "id": 893,
    "start": 4742680,
    "end": 4747380,
    "text": "estão acontecendo, esse sinal da nova era é um sinal que antecede a volta de Jesus"
  },
  {
    "id": 894,
    "start": 4747380,
    "end": 4755520,
    "text": "para nós, e eu já vos deixo de sobre aviso, como Jesus sempre fazia sobre nós, ok?"
  },
  {
    "id": 895,
    "start": 4755860,
    "end": 4760860,
    "text": "Por isso guarde essa palavra dessa noite no teu coração, anuncie essas coisas para"
  },
  {
    "id": 896,
    "start": 4760860,
    "end": 4764380,
    "text": "as pessoas, por mais que muitos achem que é brincadeira, que já alerte as pessoas"
  },
  {
    "id": 897,
    "start": 4764380,
    "end": 4770040,
    "text": "do que está por vir, a profecia serve para isso irmãos, para preparar e tirar as pessoas"
  },
  {
    "id": 898,
    "start": 4770040,
    "end": 4770680,
    "text": "do engano."
  },
  {
    "id": 899,
    "start": 4771580,
    "end": 4776200,
    "text": "Quando tiver um cumprimento profético, divulgue para as pessoas, quando elas forem comentar"
  },
  {
    "id": 900,
    "start": 4776200,
    "end": 4780120,
    "text": "pra vocês fala nossa real é incrível o que aconteceu é e o mesmo engano agora"
  },
  {
    "id": 901,
    "start": 4780120,
    "end": 4783300,
    "text": "também deu já nos revelou do que tá por vir"
  },
  {
    "id": 902,
    "start": 4783300,
    "end": 4788280,
    "text": "pra que quando aconteça as pessoas estejam alertas aos acontecimentos porque os"
  },
  {
    "id": 903,
    "start": 4788280,
    "end": 4793800,
    "text": "governos vão trabalhar junto a mídia vai trabalhar juntos os políticos vão"
  },
  {
    "id": 904,
    "start": 4793800,
    "end": 4798120,
    "text": "trabalhar juntos vão aprovar o projeto de leis contra aqueles que sabem da"
  },
  {
    "id": 905,
    "start": 4798120,
    "end": 4799760,
    "text": "verdade que é o corpo de cristo"
  },
  {
    "id": 906,
    "start": 4801660,
    "end": 4809900,
    "text": "Nós seremos perseguidos por pregarmos a verdade, por isso temos que anunciar enquanto é dia,"
  },
  {
    "id": 907,
    "start": 4810540,
    "end": 4816240,
    "text": "porque a noite está vindo, que ninguém pode pregar, que ninguém poderá falar, aleluia,"
  },
  {
    "id": 908,
    "start": 4816680,
    "end": 4825140,
    "text": "estão comigo nessa noite ou não irmãos, aleluia, portanto desperta tu que dormes,"
  },
  {
    "id": 909,
    "start": 4825140,
    "end": 4839100,
    "text": "curta, compartilha e ativa o sininho."
  },
  {
    "id": 910,
    "start": 4855720,
    "end": 4861020,
    "text": "Bom, sabendo de tudo isso, quero agradecer a Anderson, muito obrigado por reconhecer"
  },
  {
    "id": 911,
    "start": 4861020,
    "end": 4864040,
    "text": "nosso trabalho e fazer com que estejamos aqui mais vezes."
  },
  {
    "id": 912,
    "start": 4866180,
    "end": 4875100,
    "text": "Jesus disse, eu sou o caminho, o único caminho, a verdade e a vida, ninguém vai ao Pai a"
  },
  {
    "id": 913,
    "start": 4875100,
    "end": 4876640,
    "text": "não ser por mim."
  },
  {
    "id": 914,
    "start": 4878920,
    "end": 4883280,
    "text": "Jesus disse, aquele que me confessar diante dos homens, eu também o confessarei diante"
  },
  {
    "id": 915,
    "start": 4883280,
    "end": 4888840,
    "text": "do pai dos seus anjos se tiver alguém nessa noite pastor eu quero entregar minha vida"
  },
  {
    "id": 916,
    "start": 4888840,
    "end": 4894180,
    "text": "para jesus dessa noite eu nunca confessei jesus e quero confessar o pastor eu me desviei"
  },
  {
    "id": 917,
    "start": 4894180,
    "end": 4898060,
    "text": "de jesus mas essa noite eu quero me reconciliar com ele comenta aí que eu quero orar por"
  },
  {
    "id": 918,
    "start": 4898060,
    "end": 4908220,
    "text": "você aleluia hoje tivemos a primeira parte do tema sinais ok o tema amanhã será colisão"
  },
  {
    "id": 919,
    "start": 4908220,
    "end": 4913920,
    "text": "eu vou trazer para vocês amanhã já preparei o material também ok são grandes coisas que estão"
  },
  {
    "id": 920,
    "start": 4913920,
    "end": 4919620,
    "text": "acontecendo em andamentos irmãos isso é cirurgicamente estabelecido sobre a palavra de deus é a discussão"
  },
  {
    "id": 921,
    "start": 4919620,
    "end": 4928060,
    "text": "que faremos provavelmente na live de amanhã ok vamos lá curta compartilha ativa o sininho deixa o like"
  },
  {
    "id": 922,
    "start": 4933340,
    "end": 4940580,
    "text": "aleluia aleluia olha eu o a velda a velda colocou assim quando eu era criança eu já sonhava com"
  },
  {
    "id": 923,
    "start": 4940580,
    "end": 4950120,
    "text": "naves não tinha menor noção do que se tratava nasci para esse tempo glória a deus aleluia glória"
  },
  {
    "id": 924,
    "start": 4950120,
    "end": 4964780,
    "text": "de Deus. Já se preparem, ok? Fiquem ligados, se preparem. Aleluia. Coloca o seu nome aí,"
  },
  {
    "id": 925,
    "start": 4966320,
    "end": 4972620,
    "text": "é Dinah? É que você coloca Dinah? Dinami que não é seu nome, né? Então bota o seu"
  },
  {
    "id": 926,
    "start": 4972620,
    "end": 4980100,
    "text": "nome pra orar por você pelo nome, tá? Por favor. Bota o seu nome. Quem quiser confessar"
  },
  {
    "id": 927,
    "start": 4980100,
    "end": 4988660,
    "text": "Jesus ou se reconciliar com ele e coloca o seu nome ok aleluia glória jesus"
  },
  {
    "id": 928,
    "start": 4991940,
    "end": 4996760,
    "text": "enquanto o pessoal coloca aí eu falo com vocês do nosso livro o novo livro que"
  },
  {
    "id": 929,
    "start": 4996760,
    "end": 5001980,
    "text": "lançamos agora os gráficos tá os gráficos do arrebatamento e a"
  },
  {
    "id": 930,
    "start": 5001980,
    "end": 5010080,
    "text": "colheita de israel ok então livro arrebatamento a colheita de israel é se"
  },
  {
    "id": 931,
    "start": 5010080,
    "end": 5014680,
    "text": "e oito páginas, 76 páginas, uma coisa assim, com os nossos gráficos que tratamos lá na"
  },
  {
    "id": 932,
    "start": 5014680,
    "end": 5015320,
    "text": "live, ok?"
  },
  {
    "id": 933,
    "start": 5015780,
    "end": 5017420,
    "text": "Então, isso é um material incrível, ok?"
  },
  {
    "id": 934,
    "start": 5017420,
    "end": 5020020,
    "text": "É importante que todos nós tenhamos, ok?"
  },
  {
    "id": 935,
    "start": 5020300,
    "end": 5021640,
    "text": "É importante que você tenha."
  },
  {
    "id": 936,
    "start": 5022620,
    "end": 5027000,
    "text": "Entre em contato comigo, pastor, eu não tenho condições de comprar, mas eu quero o ebook,"
  },
  {
    "id": 937,
    "start": 5027100,
    "end": 5031380,
    "text": "eu envio o ebook pra você, depois, quando você puder, eu envio uma oferta pro canal,"
  },
  {
    "id": 938,
    "start": 5031500,
    "end": 5033220,
    "text": "ajuda esse trabalho, ok?"
  },
  {
    "id": 939,
    "start": 5033220,
    "end": 5036200,
    "text": "Mas é importante que todos tenham, amém?"
  },
  {
    "id": 940,
    "start": 5036420,
    "end": 5038960,
    "text": "Ou tira em print quando estivermos fazendo a live aqui, né?"
  },
  {
    "id": 941,
    "start": 5038960,
    "end": 5041780,
    "text": "Então entra na live, tira em print, né? Fica com print no celular."
  },
  {
    "id": 942,
    "start": 5043160,
    "end": 5045180,
    "text": "Amém? Aleluia."
  },
  {
    "id": 943,
    "start": 5045260,
    "end": 5050460,
    "text": "Pai, apresenta a vida do Rodrigo em tuas mãos, senhor, que nessa noite confessa como único e suficiente salvador da vida dele."
  },
  {
    "id": 944,
    "start": 5051380,
    "end": 5057020,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar, pois ele te confessa diante dos homens."
  },
  {
    "id": 945,
    "start": 5057180,
    "end": 5060280,
    "text": "Em nome de Jesus, nós abençoamos teu servo."
  },
  {
    "id": 946,
    "start": 5060540,
    "end": 5061880,
    "text": "Em nome de Jesus."
  },
  {
    "id": 947,
    "start": 5062960,
    "end": 5064360,
    "text": "Amém. Glória a Deus."
  },
  {
    "id": 948,
    "start": 5067300,
    "end": 5074840,
    "text": "Aleluia, Rodrigão! Fica firme, Rodrigo! Fica firme! Jesus é contigo! Lute! Amém! Seja"
  },
  {
    "id": 949,
    "start": 5074840,
    "end": 5081180,
    "text": "usado por Deus esses últimos tempos! Seja usado! Se posicione! Aleluia! Pai, apresenta"
  },
  {
    "id": 950,
    "start": 5081180,
    "end": 5086180,
    "text": "a vida da Cláudia em tuas mãos, senhor, que nessa noite se reconcilia contigo, senhor,"
  },
  {
    "id": 951,
    "start": 5086320,
    "end": 5091820,
    "text": "Ana Cláudia. Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela"
  },
  {
    "id": 952,
    "start": 5091820,
    "end": 5095720,
    "text": "confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do"
  },
  {
    "id": 953,
    "start": 5095720,
    "end": 5099120,
    "text": "Pai e dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 954,
    "start": 5099580,
    "end": 5100480,
    "text": "Glória a Deus!"
  },
  {
    "id": 955,
    "start": 5100780,
    "end": 5101300,
    "text": "Aleluia!"
  },
  {
    "id": 956,
    "start": 5104060,
    "end": 5105340,
    "text": "Glória a Deus, Ana Cláudia!"
  },
  {
    "id": 957,
    "start": 5105400,
    "end": 5106540,
    "text": "Fica firme!"
  },
  {
    "id": 958,
    "start": 5107480,
    "end": 5108420,
    "text": "Jesus está voltando!"
  },
  {
    "id": 959,
    "start": 5108720,
    "end": 5108920,
    "text": "Lute!"
  },
  {
    "id": 960,
    "start": 5111400,
    "end": 5111920,
    "text": "Aleluia!"
  },
  {
    "id": 961,
    "start": 5112900,
    "end": 5114040,
    "text": "Glória a Deus!"
  },
  {
    "id": 962,
    "start": 5115500,
    "end": 5120220,
    "text": "Irmãos, vocês que não são batizados ainda nas águas, busquem uma igreja para"
  },
  {
    "id": 963,
    "start": 5120220,
    "end": 5128020,
    "text": "se congregar e se batizar. Ok? Não percateio, se batizem para a remissão dos vossos pecados."
  },
  {
    "id": 964,
    "start": 5129380,
    "end": 5133500,
    "text": "Você que estiver no Nordeste quer se batizar conosco, entre em contato comigo que nós"
  },
  {
    "id": 965,
    "start": 5133500,
    "end": 5148100,
    "text": "batizamos vocês aqui no Nordeste. Ok? Em nome de Jesus, aleluia. Aleluia. Glória a Deus. Pai,"
  },
  {
    "id": 966,
    "start": 5148100,
    "end": 5154340,
    "text": "apresenta a vida da Neuseli em tuas mãos, em nome de Jesus. Nós oramos pela tua selva"
  },
  {
    "id": 967,
    "start": 5154340,
    "end": 5158440,
    "text": "que nessa noite confessa como o único e suficiente salvador da vida dela. Escreve o nome dela"
  },
  {
    "id": 968,
    "start": 5158440,
    "end": 5162360,
    "text": "no livro da vida para nunca mais se apagar, pois ela te confessa diante dos homens que"
  },
  {
    "id": 969,
    "start": 5162360,
    "end": 5177460,
    "text": "o senhor também a confessa diante do Pai dos seus santos anjos, em nome de Jesus. Glória"
  },
  {
    "id": 970,
    "start": 5177460,
    "end": 5187460,
    "text": "da vida, Senhor. Aleluia. Da nossa irmã Cleia. Escreve o nome dela no livro da vida para"
  },
  {
    "id": 971,
    "start": 5187460,
    "end": 5193240,
    "text": "nunca mais se apagar, pois ela se reconcilia contigo, Senhor. Escreve o nome dela no livro"
  },
  {
    "id": 972,
    "start": 5193240,
    "end": 5198620,
    "text": "da vida, em nome de Jesus, pois ela te confessa diante dos homens, que o Senhor também a"
  },
  {
    "id": 973,
    "start": 5198620,
    "end": 5202860,
    "text": "confessa diante do Pai de seus santos anjos. Em nome de Jesus, fortifique a tua seva, Senhor,"
  },
  {
    "id": 974,
    "start": 5202860,
    "end": 5209520,
    "text": "a continuar nos teus caminhos. Em nome de Jesus, eu abençoo para a sua glória em nome de Jesus."
  },
  {
    "id": 975,
    "start": 5212860,
    "end": 5219980,
    "text": "Aleluia, glória a Deus. Pai, nessa noite, pai, todos nós intercedemos, a minha interceda pela"
  },
  {
    "id": 976,
    "start": 5219980,
    "end": 5228780,
    "text": "vida da jovem Luana. Pai, nós oramos pela vida da Luana, assim, em nome de Jesus. O diabo tentou"
  },
  {
    "id": 977,
    "start": 5228780,
    "end": 5234700,
    "text": "a vida dela assim em nome de jesus pai nós pedimos a tua misericórdia sobre a vida dela"
  },
  {
    "id": 978,
    "start": 5234700,
    "end": 5240740,
    "text": "em nome de jesus o senhor vem a restaurar o senhor vem a trazer cura sobre a vida dela"
  },
  {
    "id": 979,
    "start": 5240740,
    "end": 5246120,
    "text": "que o milagre seja operado sobre a vida dela e que ela se torna um instrumento teu nessa"
  },
  {
    "id": 980,
    "start": 5246120,
    "end": 5252860,
    "text": "terra assim como testemunho nós declaramos sobre a vida dela em nome de jesus amém"
  },
  {
    "id": 981,
    "start": 5256560,
    "end": 5267380,
    "text": "Aleluia, aleluia, aleluia, o livro impresso tá o link aqui na descrição, eu coloco agora"
  },
  {
    "id": 982,
    "start": 5267380,
    "end": 5273920,
    "text": "pra vocês também, o link tá aí ó, livro impresso, esse é o link pessoal, ebook digital,"
  },
  {
    "id": 983,
    "start": 5274380,
    "end": 5280200,
    "text": "esse é o link, vou colocar agora, tá aí ó, vocês conferem lá os valores ok, pessoal"
  },
  {
    "id": 984,
    "start": 5280200,
    "end": 5284560,
    "text": "todo o nosso trabalho vocês veem a qualidade né então são livros coloridos tá não é livro"
  },
  {
    "id": 985,
    "start": 5284560,
    "end": 5289860,
    "text": "normal igual vocês estão acostumado o livro com pt branco tá todo o nosso material é colorido"
  },
  {
    "id": 986,
    "start": 5289860,
    "end": 5295260,
    "text": "por isso tem um valorzinho valor da gráfica né que eles cobram taxa tem valor da hotmart amém"
  },
  {
    "id": 987,
    "start": 5295260,
    "end": 5298620,
    "text": "então tem todo o custo a gente fica com uma sementinha de nada tá gente só para entregar"
  },
  {
    "id": 988,
    "start": 5298620,
    "end": 5307400,
    "text": "para vocês o trabalho para manter esse trabalho né agora o ebook sim o ebook tem um valor também"
  },
  {
    "id": 989,
    "start": 5307400,
    "end": 5311560,
    "text": "mais o ebook eu consigo entregar para vocês de graça caso vocês não consigam adquirir"
  },
  {
    "id": 990,
    "start": 5311560,
    "end": 5315560,
    "text": "só entrar em contato comigo eu envio para vocês ok a maioria do pessoal aí recebeu"
  },
  {
    "id": 991,
    "start": 5315560,
    "end": 5319480,
    "text": "gratuitamente ok nós sempre enviamos para um monte de gente"
  },
  {
    "id": 992,
    "start": 5321520,
    "end": 5325500,
    "text": "aleluia glória a deus"
  },
  {
    "id": 993,
    "start": 5325500,
    "end": 5330620,
    "text": "maioro pela vida senhor do adilio abner e tiago senhor em nome de jesus que o senhor"
  },
  {
    "id": 994,
    "start": 5330620,
    "end": 5335900,
    "text": "vai de encontro essa família e opere os teus milagres declaramos a libertação sobre a"
  },
  {
    "id": 995,
    "start": 5335900,
    "end": 5346420,
    "text": "a vida de cada um deles. Em nome de Jesus, amém. Glória a Deus. Aleluia. Amém, queridos."
  },
  {
    "id": 996,
    "start": 5348380,
    "end": 5356400,
    "text": "Aleluia, vamos agradecer o senhor. Em nome de Jesus, aleluia. Aleluia."
  },
  {
    "id": 997,
    "start": 5358180,
    "end": 5363280,
    "text": "Irmão Velda, nós estamos localizado em Rio Grande do Norte, tá? Nós estamos no Natal. Quem"
  },
  {
    "id": 998,
    "start": 5363280,
    "end": 5368620,
    "text": "Quem quiser se batizar conosco, irmãos, entenda, aqui é onde eu moro, tem local para batizar, ok?"
  },
  {
    "id": 999,
    "start": 5369560,
    "end": 5374680,
    "text": "Você consegue vir para cá e tirar um dia de descanso aqui conosco, passar um dia conosco aqui, ok?"
  },
  {
    "id": 1000,
    "start": 5375180,
    "end": 5380760,
    "text": "Eu sou receptivo, eu recebo na minha casa pessoas, tem várias pousadas aqui em volta também,"
  },
  {
    "id": 1001,
    "start": 5380800,
    "end": 5385060,
    "text": "que as pessoas podem ficar, então quem quiser se batizar, vir até nós, nós batizamos, amém?"
  },
  {
    "id": 1002,
    "start": 5385960,
    "end": 5389720,
    "text": "Vocês sabem que eu tenho me recuperado, né? Eu passei um tempo enfermo, eu tenho me recuperado,"
  },
  {
    "id": 1003,
    "start": 5389720,
    "end": 5393240,
    "text": "eu tô em processo, né? Por isso que eu não parei de viajar, não tô viajando, tá?"
  },
  {
    "id": 1004,
    "start": 5393820,
    "end": 5397860,
    "text": "Tanto que teve agora festividade em São Paulo, era pra mim tá lá em São Paulo, eu não consegui ir, né?"
  },
  {
    "id": 1005,
    "start": 5397940,
    "end": 5399440,
    "text": "Por conta que ainda tô me recuperando, né?"
  },
  {
    "id": 1006,
    "start": 5400000,
    "end": 5405420,
    "text": "algumas oscilações. Então assim, eu não estou viajando, mas nós recebemos. Os irmãos"
  },
  {
    "id": 1007,
    "start": 5405420,
    "end": 5413220,
    "text": "quiserem se batizar, só entrar em contato conosco. Amém? Aleluia. Glória Jesus. Queridos,"
  },
  {
    "id": 1008,
    "start": 5413400,
    "end": 5417240,
    "text": "eu agradeço a todos que esteve conosco nesta noite. Amanhã, se Deus permitir, eu estou"
  },
  {
    "id": 1009,
    "start": 5417240,
    "end": 5422400,
    "text": "de volta. Amém? Orem por nós. Se Deus permitir, amanhã eu volto com vocês. Ajude esse trabalho,"
  },
  {
    "id": 1010,
    "start": 5422540,
    "end": 5426660,
    "text": "curta, compartilhe, faça o papel de vocês que vocês já sabem, ok? Em nome de Jesus,"
  },
  {
    "id": 1011,
    "start": 5426660,
    "end": 5429560,
    "text": "Se Deus permitir, amanhã estou de volta com vocês, ok?"
  },
  {
    "id": 1012,
    "start": 5429600,
    "end": 5433800,
    "text": "Com mais um ensino poderoso, guardem tudo que foi ministrado no coração de vocês"
  },
  {
    "id": 1013,
    "start": 5433800,
    "end": 5437660,
    "text": "hoje, guardem os textos necessários, tirem em frente dos textos, ok?"
  },
  {
    "id": 1014,
    "start": 5437660,
    "end": 5442200,
    "text": "Para quando alguém perguntar, você saber falar, onde que está na bíblia, ok?"
  },
  {
    "id": 1015,
    "start": 5442420,
    "end": 5444560,
    "text": "Para que nós tiremos o máximo de pessoas do engano."
  },
  {
    "id": 1016,
    "start": 5444900,
    "end": 5445220,
    "text": "Amém?"
  },
  {
    "id": 1017,
    "start": 5445420,
    "end": 5448460,
    "text": "Em nome de Jesus, eu agradeço a todos que esteve conosco nesta noite."
  },
  {
    "id": 1018,
    "start": 5448980,
    "end": 5454360,
    "text": "Se Deus permitir, amanhã estamos de volta com muito mais escatologia."
  },
  {
    "id": 1019,
    "start": 5457200,
    "end": 5457720,
    "text": "Graveia."
  },
  {
    "id": 1020,
    "start": 5461620,
    "end": 5468160,
    "text": "Que o grande amor de Deus, a graça de Jesus, as consolações do Espírito, esteja com toda"
  },
  {
    "id": 1021,
    "start": 5468160,
    "end": 5471380,
    "text": "a Mata Igreja que todos digam, amém, Senhor Jesus."
  },
  {
    "id": 1022,
    "start": 5471700,
    "end": 5478940,
    "text": "O Espírito, a Noiva dizem, vem, aquele que ouça diga, vem, Maranata, vem Senhor Jesus"
  },
  {
    "id": 1023,
    "start": 5478940,
    "end": 5482820,
    "text": "e o nosso objetivo é único, eu, você, no céu."
  },
  {
    "id": 1024,
    "start": 5482820,
    "end": 5493440,
    "text": "não sejam espigas, foquem na promessa, não no processo. Deus abençoe a todos, em nome de Jesus. Maraná tá? Fuuui!"
  },
  {
    "id": 1025,
    "start": 5512920,
    "end": 5521580,
    "text": "dizem, vem, aquele que ouça, diga, vem, Maranata, ora vem, Senhor Jesus, é o nosso objetivo,"
  },
  {
    "id": 1026,
    "start": 5521780,
    "end": 5528680,
    "text": "é único, eu e você no céu, não sejam espigas, hein, foquem na promessa e não no processo."
  },
  {
    "id": 1027,
    "start": 5529960,
    "end": 5539320,
    "text": "Escatologia na veia, Escatologia na veia, Escatologia na veia."
  },
  {
    "id": 1028,
    "start": 5539320,
    "end": 5563020,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede venha, e quem quiser tome de graça da água da vida, aquele que testifica, das coisas diz, certamente, certamente, cedo venho, amém, ora vem, Senhor."
  },
  {
    "id": 1029,
    "start": 5565340,
    "end": 5577000,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia"
  },
  {
    "id": 1030,
    "start": 5577000,
    "end": 5583640,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial"
  },
  {
    "id": 1031,
    "start": 5584700,
    "end": 5590940,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1032,
    "start": 5590940,
    "end": 5595920,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1033,
    "start": 5595920,
    "end": 5598240,
    "text": "Eis que eu digo um mistério"
  },
  {
    "id": 1034,
    "start": 5598240,
    "end": 5599920,
    "text": "Nem todos dormiremos"
  },
  {
    "id": 1035,
    "start": 5599920,
    "end": 5602840,
    "text": "Mas todos seremos transformados"
  },
  {
    "id": 1036,
    "start": 5602840,
    "end": 5605920,
    "text": "No momento num abrir e fechar de olhos"
  },
  {
    "id": 1037,
    "start": 5605920,
    "end": 5608380,
    "text": "Ao som da última trombeta"
  },
  {
    "id": 1038,
    "start": 5608380,
    "end": 5609900,
    "text": "Pois a trombeta suará"
  },
  {
    "id": 1039,
    "start": 5609900,
    "end": 5612760,
    "text": "Os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1040,
    "start": 5612760,
    "end": 5615360,
    "text": "E nós seremos transformados"
  },
  {
    "id": 1041,
    "start": 5615360,
    "end": 5618580,
    "text": "Pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1042,
    "start": 5618580,
    "end": 5621860,
    "text": "Se revista de incorrutibilidade"
  },
  {
    "id": 1043,
    "start": 5621860,
    "end": 5627300,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1044,
    "start": 5627300,
    "end": 5630940,
    "text": "Quando porém o que é corruptível"
  },
  {
    "id": 1045,
    "start": 5630940,
    "end": 5633580,
    "text": "Se reveste de incorrutibilidade"
  },
  {
    "id": 1046,
    "start": 5634200,
    "end": 5637660,
    "text": "E o que é mortal de mortalidade dá-o"
  },
  {
    "id": 1047,
    "start": 5637660,
    "end": 5641080,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1048,
    "start": 5641080,
    "end": 5644860,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1049,
    "start": 5644860,
    "end": 5656020,
    "text": "Onde está, oh morte, a sua vitória Onde está, oh morte, o seu aguilhão"
  },
  {
    "id": 1050,
    "start": 5656020,
    "end": 5664780,
    "text": "O aguilhão da morte é o pecado E a força do pecado é a lei"
  },
  {
    "id": 1051,
    "start": 5664780,
    "end": 5668060,
    "text": "Escatologia na veia"
  },
  {
    "id": 1052,
    "start": 5668060,
    "end": 5671500,
    "text": "Escatologia na veia"
  },
  {
    "id": 1053,
    "start": 5671500,
    "end": 5676340,
    "text": "Escatologia na veia"
  }
]