[
  {
    "id": 1,
    "start": 50340,
    "end": 54600,
    "text": "Vim a desvendar com o músico, o cenário profético escatológico mundial."
  },
  {
    "id": 2,
    "start": 84600,
    "end": 86160,
    "text": "Eu não sei..."
  },
  {
    "id": 3,
    "start": 86160,
    "end": 87740,
    "text": "Eu não sei... Pelo escapatologia..."
  },
  {
    "id": 4,
    "start": 89460,
    "end": 114580,
    "text": "Eu não sei... Pelo escapatologia..."
  },
  {
    "id": 5,
    "start": 157080,
    "end": 165000,
    "text": "Conexão profética, uma escatologia na via."
  },
  {
    "id": 6,
    "start": 238780,
    "end": 243700,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 7,
    "start": 273700,
    "end": 274600,
    "text": "Eu não sei."
  },
  {
    "id": 8,
    "start": 275180,
    "end": 276700,
    "text": "É uma escapatologia..."
  },
  {
    "id": 9,
    "start": 278160,
    "end": 279240,
    "text": "...na vinha."
  },
  {
    "id": 10,
    "start": 343520,
    "end": 346520,
    "text": "Seja bem-vindo ao Escatologia na Vila."
  },
  {
    "id": 11,
    "start": 346700,
    "end": 353500,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 12,
    "start": 353500,
    "end": 359800,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 13,
    "start": 359800,
    "end": 369000,
    "text": "A Bíblia, as Santas Escrituras. Você vai conferir todo o cenário profético, escatológico, mundial como você nunca viu antes."
  },
  {
    "id": 14,
    "start": 369580,
    "end": 371940,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 15,
    "start": 373920,
    "end": 377940,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 16,
    "start": 378580,
    "end": 385800,
    "text": "A estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 17,
    "start": 385800,
    "end": 391620,
    "text": "Todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 18,
    "start": 391620,
    "end": 399260,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 19,
    "start": 399260,
    "end": 403180,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o antiposto."
  },
  {
    "id": 20,
    "start": 403880,
    "end": 414040,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 21,
    "start": 416920,
    "end": 422180,
    "text": "chegamos sejam bem-vindos ao escatologia na veia seu Thiago Votes você está no"
  },
  {
    "id": 22,
    "start": 422180,
    "end": 426420,
    "text": "escatologia na veia sejam bem-vindos se você curte compartilha ativa o sino"
  },
  {
    "id": 23,
    "start": 426420,
    "end": 431460,
    "text": "deixa o like vou aqui cumprimentando vocês são todos bem-vindos aí"
  },
  {
    "id": 24,
    "start": 431460,
    "end": 436160,
    "text": "vamos lá estão preparados para essa noite sejam todos bem-vindos para mais"
  },
  {
    "id": 25,
    "start": 436160,
    "end": 443180,
    "text": "uma noite de muita escatologia na veia a conosco aí canal semente de deus só"
  },
  {
    "id": 26,
    "start": 443180,
    "end": 450660,
    "text": "Eu vou ativar meu chat aqui direito, vamos ver se o youtube deixou a gente sem chat hoje, ok?"
  },
  {
    "id": 27,
    "start": 457840,
    "end": 464290,
    "text": "Agora sim, vamos lá, canal semente de deus, sejam todos bem vindos aí, ok?"
  },
  {
    "id": 28,
    "start": 467520,
    "end": 468100,
    "text": "Sonia"
  },
  {
    "id": 29,
    "start": 468100,
    "end": 479060,
    "text": "também tá conosco o pastor Marcelão chegamos vamos nessa Camila, Janjão, Gianna, vamos"
  },
  {
    "id": 30,
    "start": 479060,
    "end": 489660,
    "text": "lá Dani Coelho, Elisabeth, Elaine, Acácia, são todos bem vindos Irene, Henry, Carminda,"
  },
  {
    "id": 31,
    "start": 489660,
    "end": 498060,
    "text": "a deers também está com o músculo vamos lá margarete a gláucia sandra"
  },
  {
    "id": 32,
    "start": 499480,
    "end": 504880,
    "text": "família leão aline cordeiro clever querido pessoal do paraná um grande"
  },
  {
    "id": 33,
    "start": 504880,
    "end": 509920,
    "text": "abraço aline aí nossa dm também descatologia na vez já vindo aline"
  },
  {
    "id": 34,
    "start": 509920,
    "end": 521680,
    "text": "Vamos lá, Alex, Jaider, Wander, Wanderlei, né? Vamos lá, Luana, Floria, todos bem-vindos aí,"
  },
  {
    "id": 35,
    "start": 521680,
    "end": 529100,
    "text": "Simone, Genivaldo, Ana de Abreu, Wagner, Valderes, e aí, estão preparados para essa noite?"
  },
  {
    "id": 36,
    "start": 529100,
    "end": 541060,
    "text": "Alexandre, Shirley, vamos lá, filho do rei, Roberta, André Porto, Valkyria, Akátia, Aline"
  },
  {
    "id": 37,
    "start": 541060,
    "end": 556800,
    "text": "Cristina, Marlucy, Sueca, isso, Lyra Sema, Lucineia, Amíria, Dorene, Isaac, Jéssica,"
  },
  {
    "id": 38,
    "start": 558380,
    "end": 563600,
    "text": "Rosa, Clayton, nosso irmão Mai, aí, tá se tornando membra do canal Escatologia Navia, muito obrigado!"
  },
  {
    "id": 39,
    "start": 564380,
    "end": 568700,
    "text": "Pelo amor de Jesus, reconheceram esse trabalho e fazer que estejam aqui mais vezes."
  },
  {
    "id": 40,
    "start": 569000,
    "end": 573240,
    "text": "Lembrando que pra você tem aqui a opção de ser membro, ok? Você quer ajudar esse trabalho."
  },
  {
    "id": 41,
    "start": 574120,
    "end": 575800,
    "text": "Bom, vamos nessa, vamos lá!"
  },
  {
    "id": 42,
    "start": 576340,
    "end": 579680,
    "text": "Bom, pessoal, deixa eu explicar pra vocês aqui, eu fico um pouco sumido, né?"
  },
  {
    "id": 43,
    "start": 580560,
    "end": 583200,
    "text": "Todo mundo já sabe aí que eu tava..."
  },
  {
    "id": 44,
    "start": 583200,
    "end": 587360,
    "text": "Eu estive enfrentando um quadro de anemia, estou até tomando um suquinho de couve aqui,"
  },
  {
    "id": 45,
    "start": 587520,
    "end": 591460,
    "text": "minha mãe fez para mim, suquinho de couve, com sei lá o que, com abacaxi eu acho."
  },
  {
    "id": 46,
    "start": 594640,
    "end": 596760,
    "text": "Você sabe que eu estive em um quadro de anemia, né?"
  },
  {
    "id": 47,
    "start": 597360,
    "end": 599820,
    "text": "Então é literalmente, tá gente? É uma montanha russa, né?"
  },
  {
    "id": 48,
    "start": 600520,
    "end": 604940,
    "text": "A hora que eu estou bem, aquela coisa normal, daqui a pouco vem aquela montanha-russa e"
  },
  {
    "id": 49,
    "start": 604940,
    "end": 609180,
    "text": "parece que eu desço assim, é surpreendente, ok?"
  },
  {
    "id": 50,
    "start": 609220,
    "end": 611480,
    "text": "Mas enfim, vamos lá, estamos aqui, né?"
  },
  {
    "id": 51,
    "start": 612640,
    "end": 617520,
    "text": "Então só peço para que vocês tenham um pouquinho de paciência, é bom também que"
  },
  {
    "id": 52,
    "start": 617520,
    "end": 622160,
    "text": "dentro desse intervalo que a gente fica aí vocês, eu creio que vocês conseguem meditar"
  },
  {
    "id": 53,
    "start": 622160,
    "end": 627520,
    "text": "por si só, nos acontecimentos, como as coisas estão se desenrolando, eu creio que vocês"
  },
  {
    "id": 54,
    "start": 627520,
    "end": 634040,
    "text": "conseguem discernir né e a bom como como sempre é como temos muitas vozes"
  },
  {
    "id": 55,
    "start": 634040,
    "end": 638880,
    "text": "né nesses últimos tempos que infelizmente nem todas elas serão vozes"
  },
  {
    "id": 56,
    "start": 638880,
    "end": 644100,
    "text": "bíblicas né baseados pela palavra nós estamos sempre aqui pra vos alertar das"
  },
  {
    "id": 57,
    "start": 644100,
    "end": 646960,
    "text": "coisas que onde acontecer mediante aquilo que a bíblia nos diz quanto"
  },
  {
    "id": 58,
    "start": 646960,
    "end": 653580,
    "text": "profético né hoje vamos ver conexão né a vamos nos estruturar e nos encontrar"
  },
  {
    "id": 59,
    "start": 653580,
    "end": 658860,
    "text": "né eu quero eu quero fazer 5 hoje se possível fazer amanhã também com vocês"
  },
  {
    "id": 60,
    "start": 659500,
    "end": 663600,
    "text": "antes da gente tratar no assunto principal nós vamos começar e vamos"
  },
  {
    "id": 61,
    "start": 663600,
    "end": 667660,
    "text": "pincelar o primeiro dia do Fórum Econômico Mundial que teve o primeiro dia"
  },
  {
    "id": 62,
    "start": 668220,
    "end": 671700,
    "text": "no segundo dia teve a participação do Trump isso aí provavelmente nós vamos"
  },
  {
    "id": 63,
    "start": 671700,
    "end": 676380,
    "text": "tratar amanhã dessa segunda parte vamos pegar e vamos pincelar tudo que"
  },
  {
    "id": 64,
    "start": 676380,
    "end": 679780,
    "text": "está acontecendo até aqui dentro da geopolítica aonde as coisas estão"
  },
  {
    "id": 65,
    "start": 679780,
    "end": 685480,
    "text": "caminhando até o momento, e eu preciso muito estruturar vocês através de uma palavra"
  },
  {
    "id": 66,
    "start": 685480,
    "end": 692180,
    "text": "dentro da Bíblia, como sempre fazemos aqui, para vocês estruturarem muitas profecias"
  },
  {
    "id": 67,
    "start": 692180,
    "end": 698340,
    "text": "do antigo testamento, que vêm se revelando no novo testamento, e a maioria das pessoas,"
  },
  {
    "id": 68,
    "start": 698580,
    "end": 705760,
    "text": "por não se estabelecer nessa circunstância de exigese, de ser cirurgicamente criterioso"
  },
  {
    "id": 69,
    "start": 705760,
    "end": 709940,
    "text": "na bíblia, não pegando textos isolados, que muitas das vezes são textos isolados,"
  },
  {
    "id": 70,
    "start": 709960,
    "end": 714500,
    "text": "que muitas das vezes estão no novo testamento, mas as pessoas mal sabem que aquilo já está"
  },
  {
    "id": 71,
    "start": 714500,
    "end": 719260,
    "text": "no antigo testamento também, citado pelos profetas, então Jesus quando ele cita essas"
  },
  {
    "id": 72,
    "start": 719260,
    "end": 725980,
    "text": "coisas, na verdade Jesus está validando os profetas, dentro daquele requisito e falando"
  },
  {
    "id": 73,
    "start": 725980,
    "end": 729720,
    "text": "algo para um povo específico, que nós já sabemos que é Israel, um exemplo a setenta"
  },
  {
    "id": 74,
    "start": 729720,
    "end": 734600,
    "text": "semanas de Daniel, que nós já entendemos como funciona, o epicentro da grande tribulação"
  },
  {
    "id": 75,
    "start": 734600,
    "end": 740220,
    "text": "que é Oriente, Médio, Casa Menor, Israel, né, então nós já entendemos como o jogo"
  },
  {
    "id": 76,
    "start": 740220,
    "end": 746520,
    "text": "funciona, ok, de uma forma tremenda, então não se desvirtuem dessas coisas bíblicas"
  },
  {
    "id": 77,
    "start": 746520,
    "end": 750860,
    "text": "né, e hoje nós vamos meditar numa palavra tremenda, eu tenho certeza que vai servir"
  },
  {
    "id": 78,
    "start": 750860,
    "end": 755580,
    "text": "de muita luz pra nós esses dias, né, de tanto engano, mas ao mesmo tempo de tanta"
  },
  {
    "id": 79,
    "start": 755580,
    "end": 760820,
    "text": "sabedoria vinda do céu pra nós, ok, então eu já te convido aí, pegue seu melhor lugar"
  },
  {
    "id": 80,
    "start": 760820,
    "end": 765420,
    "text": "aí e venha comigo no Scatologia na veia. Quero agradecer o pessoal que está ajudando"
  },
  {
    "id": 81,
    "start": 765420,
    "end": 770320,
    "text": "o canal. Lembrando para você que é novo no canal, tá pessoal, nós sempre instruímos"
  },
  {
    "id": 82,
    "start": 770320,
    "end": 774660,
    "text": "aqui três vídeos no canal principais para vocês assistirem. Arrebatamento, A Coleita"
  },
  {
    "id": 83,
    "start": 774660,
    "end": 779480,
    "text": "de Israel, Primeiro e Segundo Ato de Jesus e Setenta Semanas de Daniel, ok? Assistam"
  },
  {
    "id": 84,
    "start": 779480,
    "end": 787540,
    "text": "essas três lives aqui no canal. Amém? Nosso irmão aí, deixa eu ver aqui o nome, Jeff"
  },
  {
    "id": 85,
    "start": 788460,
    "end": 794400,
    "text": "Teixeira colocou aí pra gente aproveitando o início da live pastor sobre o garladão"
  },
  {
    "id": 86,
    "start": 794400,
    "end": 802020,
    "text": "ao seu ver que tipo de recompensa seria o garladão em específico o que seria ele a"
  },
  {
    "id": 87,
    "start": 802020,
    "end": 806580,
    "text": "paz do senhor jesus bom é dentro algumas coisas que a bíblia cita né"
  },
  {
    "id": 88,
    "start": 806580,
    "end": 810400,
    "text": "exemplo nós podemos pegar os reflexos do antigo testamento do novo né"
  },
  {
    "id": 89,
    "start": 810400,
    "end": 814140,
    "text": "exemplo antigo testamento a bíblia faz uma referência um exemplo do garladão"
  },
  {
    "id": 90,
    "start": 814140,
    "end": 818800,
    "text": "daqueles que muito ensinam, né? Daniel 12 fala a respeito dos mestres, né? Aqueles que",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 91,
    "start": 818800,
    "end": 822920,
    "text": "muito ensinam as pessoas fazerem o que é justo, né? Nem só os mestres, né? Muitos"
  },
  {
    "id": 92,
    "start": 822920,
    "end": 827400,
    "text": "ensinam, sim, muitas das vezes ser mestres, né? A Bíblia diz que o brilho dessas pessoas"
  },
  {
    "id": 93,
    "start": 827400,
    "end": 832460,
    "text": "serão diferenciadas, ok? Do corpo dela, né? Assim como cada estrela do céu tem o seu"
  },
  {
    "id": 94,
    "start": 832460,
    "end": 838100,
    "text": "brilho, né? Quanto mais você trabalha para Jesus, você terá uma glória diferenciada"
  },
  {
    "id": 95,
    "start": 838100,
    "end": 842500,
    "text": "também. Uns brilharão mais, outros brilharão menos, ok? E esse é um tipo de garladão."
  },
  {
    "id": 96,
    "start": 842500,
    "end": 848860,
    "text": "Outro tipo de garladão que a Bíblia cita, que nós teremos o direito de comer do fruto"
  },
  {
    "id": 97,
    "start": 848860,
    "end": 853860,
    "text": "da árvore e da vida, outro garladão que a Bíblia cita é que nós seremos governantes"
  },
  {
    "id": 98,
    "start": 853860,
    "end": 858900,
    "text": "de determinadas províncias, quando ele diz, sei de fiel num pouco e soube muito te colocarei,"
  },
  {
    "id": 99,
    "start": 859220,
    "end": 862980,
    "text": "ele fala, venha, servo bom e fiel, entra pro gosto do seu senhor."
  },
  {
    "id": 100,
    "start": 863360,
    "end": 868200,
    "text": "Como você for fiel num pouco, você vai tomar conta de tantas províncias, nós seremos"
  },
  {
    "id": 101,
    "start": 868200,
    "end": 871940,
    "text": "reis e sacerdotes, então no período do milênio, literalmente, você vai reinar."
  },
  {
    "id": 102,
    "start": 871940,
    "end": 877700,
    "text": "Então você será basicamente um rei de uma província, então quanto mais responsabilidade"
  },
  {
    "id": 103,
    "start": 877700,
    "end": 882960,
    "text": "do reino você tiver agora, mais disso você vai tomar posteriormente, então literalmente"
  },
  {
    "id": 104,
    "start": 882960,
    "end": 889380,
    "text": "seremos reis e sacerdotes no reino de Cristo, esses são os garladãos, a bíblia vem nos"
  },
  {
    "id": 105,
    "start": 889380,
    "end": 895260,
    "text": "dizer então que nós vamos governar províncias do período milênio, então imagina aí você"
  },
  {
    "id": 106,
    "start": 895260,
    "end": 900260,
    "text": "sendo o rei de uma província, província tal, e as províncias não serão iguais umas"
  },
  {
    "id": 107,
    "start": 900260,
    "end": 905120,
    "text": "outras, ok? Então, dependendo daquilo que você fizer, o seu garladão será muito maior, né? E"
  },
  {
    "id": 108,
    "start": 905120,
    "end": 909560,
    "text": "nós faremos, então, um reinado perfeito, como Deus sempre crie que fosse o reinado desde a"
  },
  {
    "id": 109,
    "start": 909560,
    "end": 913360,
    "text": "fundação do mundo, né? Então, nós estaremos com Cristo pra sempre, tá? Então, esses são alguns"
  },
  {
    "id": 110,
    "start": 913360,
    "end": 920740,
    "text": "garladãos que a Bíblia cita, né? Dentre elas, a citada, né, para as igrejas, né? Farei com que"
  },
  {
    "id": 111,
    "start": 920740,
    "end": 928560,
    "text": "você seja coluna do santuário de Deus, né? Deus vai dentro dessas estruturas, né? Ele diz que nós"
  },
  {
    "id": 112,
    "start": 928560,
    "end": 933090,
    "text": "regiremos como ele recebeu o direito do pai de reger as nações com o cedro de ferro."
  },
  {
    "id": 113,
    "start": 933660,
    "end": 935040,
    "text": "Então está falando a respeito do reinado."
  },
  {
    "id": 114,
    "start": 935340,
    "end": 939300,
    "text": "Então o garladão é o puro reinado de Deus e nós teremos com ele aqui na Terra."
  },
  {
    "id": 115,
    "start": 940620,
    "end": 943300,
    "text": "Obviamente você engloba os garladões"
  },
  {
    "id": 116,
    "start": 943300,
    "end": 947580,
    "text": "pelo menos no mundo espiritual que a gente identifica também as pedras preciosas"
  },
  {
    "id": 117,
    "start": 947580,
    "end": 951000,
    "text": "que nós recebemos de Deus conforme nós vamos adquirir o garladão e ganhando"
  },
  {
    "id": 118,
    "start": 952200,
    "end": 953200,
    "text": "ganhando almas."
  },
  {
    "id": 119,
    "start": 953460,
    "end": 956120,
    "text": "Muitos servos até mesmo tiveram revelações"
  },
  {
    "id": 120,
    "start": 956120,
    "end": 963420,
    "text": "E muitos garladãos também que são recebidos é através também da coroa da vida eterna,"
  },
  {
    "id": 121,
    "start": 963900,
    "end": 967340,
    "text": "A coroa da vida eterna não é igual a de todo mundo, ok?"
  },
  {
    "id": 122,
    "start": 967600,
    "end": 969020,
    "text": "É de acordo também com o garladão."
  },
  {
    "id": 123,
    "start": 969120,
    "end": 975080,
    "text": "Então imagina uma coroa com várias pedras preciosas que recebem pedras de acordo com"
  },
  {
    "id": 124,
    "start": 975080,
    "end": 977740,
    "text": "o garladão que você tem feito, de acordo com as suas obras, né?"
  },
  {
    "id": 125,
    "start": 978180,
    "end": 979400,
    "text": "Tudo isso é obras, tá gente?"
  },
  {
    "id": 126,
    "start": 979460,
    "end": 980800,
    "text": "Não estou falando de salvação."
  },
  {
    "id": 127,
    "start": 981000,
    "end": 983100,
    "text": "Salvação é uma coisa mediante a graça."
  },
  {
    "id": 128,
    "start": 983220,
    "end": 984940,
    "text": "O garladão é mediante as obras, ok?"
  },
  {
    "id": 129,
    "start": 985480,
    "end": 991320,
    "text": "mais ou menos isso, amém Jeff? Dei uns respaldos aí pra você, tá bom? Quero agradecer também"
  },
  {
    "id": 130,
    "start": 991320,
    "end": 994840,
    "text": "a Kívia, muito obrigado Kívia por reconhecer o nosso trabalho, fazer que nós estejamos"
  },
  {
    "id": 131,
    "start": 994840,
    "end": 997840,
    "text": "aqui mais vezes, fez aí um super chat, muito obrigado."
  },
  {
    "id": 132,
    "start": 1000020,
    "end": 1004400,
    "text": "Bom, vamos lá? Sejam todos bem-vindos, ok? Começamos agora, nem começamos a live ainda,"
  },
  {
    "id": 133,
    "start": 1004500,
    "end": 1008420,
    "text": "ok? Vamos iniciar agora, já vamos começar aí orando, e se vocês verem que eu tô dando"
  },
  {
    "id": 134,
    "start": 1008420,
    "end": 1012340,
    "text": "pausa aqui pessoal, sei que algumas pessoas ficam impacientes, né, novamente, tá? Eu"
  },
  {
    "id": 135,
    "start": 1012340,
    "end": 1016360,
    "text": "eu tô cem por cento, mas tô aqui. Amém? Então, às vezes, dá uns bug aqui, aí eu"
  },
  {
    "id": 136,
    "start": 1016360,
    "end": 1020180,
    "text": "tenho que parar, respirar um pouquinho, aí eu boto o intervalo aqui, enquanto eu tomo"
  },
  {
    "id": 137,
    "start": 1020180,
    "end": 1024160,
    "text": "uma água, enquanto eu respiro, aí a gente volta, ok? Pra gente não ficar sem trabalhar,"
  },
  {
    "id": 138,
    "start": 1024300,
    "end": 1028800,
    "text": "né? Senão, a gente não consegue trabalhar. Amém? Vamos lá? Vamos descatologia na veia?"
  },
  {
    "id": 139,
    "start": 1028860,
    "end": 1036620,
    "text": "Vamos fazer uma oração? Vamos apresentar essa noite, né? Nas mãos do Senhor Pai,"
  },
  {
    "id": 140,
    "start": 1036620,
    "end": 1043340,
    "text": "Nós queremos te agradecer, porque o Senhor é tremendo, justo, fiel, tem sido poderoso"
  },
  {
    "id": 141,
    "start": 1043340,
    "end": 1048240,
    "text": "tudo o que o Senhor tem feito no nosso meio, Senhor, em revelações, ensino, em doutrinação,"
  },
  {
    "id": 142,
    "start": 1049120,
    "end": 1054780,
    "text": "em salvação, Pai, quantas almas nós temos alcançados, tudo é para a sua glória, Senhor."
  },
  {
    "id": 143,
    "start": 1055140,
    "end": 1059560,
    "text": "Em nome de Jesus nós queremos te agradecer, apresentar esse dia em Tuas mãos, a noite"
  },
  {
    "id": 144,
    "start": 1059560,
    "end": 1065540,
    "text": "que estaremos aqui meditando na Sua Palavra, meditando dos acontecimentos, Pai Mundial,"
  },
  {
    "id": 145,
    "start": 1065540,
    "end": 1071260,
    "text": "mundiais, nós veremos aqui a parte da geopolítica mundial e tudo que tem se desenrolado, a qual"
  },
  {
    "id": 146,
    "start": 1071260,
    "end": 1074740,
    "text": "o senhor nos revela que não tem nada que fique oculto aos seus céus, adeus."
  },
  {
    "id": 147,
    "start": 1074760,
    "end": 1079080,
    "text": "O senhor vem nos trazendo revelações para que aquele dia não nos pegue como ladrão"
  },
  {
    "id": 148,
    "start": 1079080,
    "end": 1085700,
    "text": "na noite, mas para que estejamos atentos, e é incrível, pai, nós só queremos te"
  },
  {
    "id": 149,
    "start": 1085700,
    "end": 1087380,
    "text": "agradecer por tudo que o senhor tem nos feito."
  },
  {
    "id": 150,
    "start": 1087820,
    "end": 1092460,
    "text": "Nós nos alegramos, exultamos e olhamos para o alto, pois próximo está a nossa redenção,"
  },
  {
    "id": 151,
    "start": 1092560,
    "end": 1093920,
    "text": "nós conhecemos isso e entendemos."
  },
  {
    "id": 152,
    "start": 1093920,
    "end": 1099940,
    "text": "Por isso nós convidamos o Espírito a estar no nosso meio, Espírito Santo, nós te pedimos"
  },
  {
    "id": 153,
    "start": 1099940,
    "end": 1105260,
    "text": "perdão pelos nossos pecados, nossas falhas, iniquidades, tudo que temos cometido que tem"
  },
  {
    "id": 154,
    "start": 1105260,
    "end": 1110200,
    "text": "afastado o Senhor de nós, Pai, nós nos humilhamos a Ti, te pedindo perdão, Senhor, para que"
  },
  {
    "id": 155,
    "start": 1110200,
    "end": 1115500,
    "text": "nós sejamos sensíveis a ouvir a Tua voz nessa noite, Pai, em nome de Jesus, eu te"
  },
  {
    "id": 156,
    "start": 1115500,
    "end": 1119600,
    "text": "peço, em nome de Jesus, para a Sua glória, amém."
  },
  {
    "id": 157,
    "start": 1119600,
    "end": 1124900,
    "text": "Bom, vamos lá, sejam todos bem-vindos a Escatologia Navia, vamos iniciar então."
  },
  {
    "id": 158,
    "start": 1125040,
    "end": 1127580,
    "text": "Já vamos começar a falar em relação a geopolítica, tá?"
  },
  {
    "id": 159,
    "start": 1127580,
    "end": 1133400,
    "text": "Vamos entrar no Conexão, vamos construir tudo que veio acontecendo nessa semana agora"
  },
  {
    "id": 160,
    "start": 1133400,
    "end": 1137740,
    "text": "para a gente chegar no Foro Econômico Mundial, que são as reuniões necessárias que estão"
  },
  {
    "id": 161,
    "start": 1137740,
    "end": 1138660,
    "text": "acontecendo, né?"
  },
  {
    "id": 162,
    "start": 1138980,
    "end": 1141860,
    "text": "Para a gente conseguir entender, porque não adianta a gente só falar da reunião se a"
  },
  {
    "id": 163,
    "start": 1141860,
    "end": 1144200,
    "text": "gente entender os bastidores do que aconteceu anterior."
  },
  {
    "id": 164,
    "start": 1144840,
    "end": 1149200,
    "text": "E se o que aconteceu anteriormente, essas coisas foram anuladas através da reunião"
  },
  {
    "id": 165,
    "start": 1149200,
    "end": 1155400,
    "text": "do Fórum Econômico Mundial, aquilo que foram falado antes da reunião, essas coisas foram"
  },
  {
    "id": 166,
    "start": 1155400,
    "end": 1160640,
    "text": "ampliadas, foram revogadas, ok, é o que nós precisamos entender, né, para não sairmos"
  },
  {
    "id": 167,
    "start": 1160640,
    "end": 1165400,
    "text": "fazendo sensacionalismo e tudo mais, entendemos que tem algo sendo montado literalmente para"
  },
  {
    "id": 168,
    "start": 1165400,
    "end": 1170660,
    "text": "trazer a última semana Daniel, ok, então fiquem muito atentos, vamos nessa, vamos catologia"
  },
  {
    "id": 169,
    "start": 1170660,
    "end": 1171560,
    "text": "na veia."
  },
  {
    "id": 170,
    "start": 1171560,
    "end": 1180040,
    "text": "Primeira coisa, isso basicamente bombou nos clickbaits da internet no dia 17 de janeiro agora"
  },
  {
    "id": 171,
    "start": 1180040,
    "end": 1186540,
    "text": "Nós vemos o Tucker Carson, um dos maiores apresentadores dos Estados Unidos, foi apresentador da Fox"
  },
  {
    "id": 172,
    "start": 1186540,
    "end": 1191680,
    "text": "Acabou saindo da Fox e agora toda uma divergência com ele"
  },
  {
    "id": 173,
    "start": 1191680,
    "end": 1197080,
    "text": "Até mesmo fazendo alguns discursos que podem ser considerados como discursos anti-Semita"
  },
  {
    "id": 174,
    "start": 1197080,
    "end": 1199980,
    "text": "Aquela coisa, é muito estranho o que vinha acontecendo com o Antônio"
  },
  {
    "id": 175,
    "start": 1200000,
    "end": 1206900,
    "text": "Cársula, né? Nesses últimos tempos, né? A virada de cabeça que ele teve, né? É bem estranho, tá?"
  },
  {
    "id": 176,
    "start": 1206900,
    "end": 1212880,
    "text": "Não dá pra entender direito, né? Enfim, e uma das coisas que ele estava conversando, fazendo uma"
  },
  {
    "id": 177,
    "start": 1213540,
    "end": 1218800,
    "text": "entrevista, uma das coisas importantes que foram ditas nesses dias, e nós precisamos entender que"
  },
  {
    "id": 178,
    "start": 1218800,
    "end": 1225400,
    "text": "isso é uma realidade, tá? A gente não pode fantasiar, né? E uma das coisas ditas foi o seguinte, a"
  },
  {
    "id": 179,
    "start": 1225400,
    "end": 1232740,
    "text": "maioria é maioria tá não todos obviamente a gente maioria isso nós já sabemos né a maioria dos"
  },
  {
    "id": 180,
    "start": 1232740,
    "end": 1245760,
    "text": "políticos são apenas atores no palco você não vê os roteiristas diretores produtores que os"
  },
  {
    "id": 181,
    "start": 1245760,
    "end": 1252680,
    "text": "controlam alguém preste muita atenção isso aqui porque isso aqui essa isso aqui não é novidade"
  },
  {
    "id": 182,
    "start": 1253240,
    "end": 1258400,
    "text": "Isso aqui não é novidade, aquilo que nós temos visto e tudo mais, a gente sabe como"
  },
  {
    "id": 183,
    "start": 1258400,
    "end": 1262720,
    "text": "funciona, só que agora essas coisas sendo ditas e quem compartilhou foi até o Alomanski,"
  },
  {
    "id": 184,
    "start": 1262900,
    "end": 1267060,
    "text": "por isso que esse discurso bombou bastante, que o próprio Alomanski compartilhou como"
  },
  {
    "id": 185,
    "start": 1267060,
    "end": 1273740,
    "text": "sendo uma verdade, e realmente o é, nós não temos dúvida disso, mas a sutileza que"
  },
  {
    "id": 186,
    "start": 1273740,
    "end": 1277780,
    "text": "você precisa guardar é justamente essa, então ele está dizendo o seguinte, que os"
  },
  {
    "id": 187,
    "start": 1277780,
    "end": 1283200,
    "text": "os roteiristas, os diretores e os produtores daquilo que acontece no mundo, tá?"
  },
  {
    "id": 188,
    "start": 1283620,
    "end": 1288420,
    "text": "Eles, na verdade, estão trabalhando nos bastidores, ok?"
  },
  {
    "id": 189,
    "start": 1288520,
    "end": 1291120,
    "text": "É de suma importância que você entenda."
  },
  {
    "id": 190,
    "start": 1291440,
    "end": 1297180,
    "text": "Estão trabalhando nos bastidores, ou seja, por isso que a gente não vê,"
  },
  {
    "id": 191,
    "start": 1297380,
    "end": 1302820,
    "text": "com tanta evidência no cenário mundial ou à frente de tudo,"
  },
  {
    "id": 192,
    "start": 1303680,
    "end": 1308240,
    "text": "Aqueles a quem a gente sabe que está trabalhando os bastidores e que vai tomar conta do mundo"
  },
  {
    "id": 193,
    "start": 1308240,
    "end": 1312760,
    "text": "na última semana aniel consegue compreender dentro das etnias que nós sempre trouxemos"
  },
  {
    "id": 194,
    "start": 1312760,
    "end": 1318600,
    "text": "aqui para vocês da treta bíblica né entre árabes e judeus ou seja entenda por isso"
  },
  {
    "id": 195,
    "start": 1318600,
    "end": 1324800,
    "text": "que nós hoje compreendemos e vemos isso através do profético que por isso que os árabes"
  },
  {
    "id": 196,
    "start": 1324800,
    "end": 1330360,
    "text": "eles têm é justamente trabalhando os bastidores você percebe que tem quem tem tomado basicamente"
  },
  {
    "id": 197,
    "start": 1330360,
    "end": 1337480,
    "text": "frente do cenário, pelo menos tentando trazer essa questão da paz, das religiões abraâmicas,"
  },
  {
    "id": 198,
    "start": 1338040,
    "end": 1343300,
    "text": "nós vemos que a América tem sido a frente de tudo isso, tentado trazer isso em ascensão,"
  },
  {
    "id": 199,
    "start": 1343580,
    "end": 1348080,
    "text": "mas nós vemos que a verdadeira influência que está tendo os bastidores é uma influência"
  },
  {
    "id": 200,
    "start": 1348580,
    "end": 1349060,
    "text": "árabe."
  },
  {
    "id": 201,
    "start": 1349180,
    "end": 1352960,
    "text": "Porque se os árabes não quiser, não tem paz com ninguém, consegue compreender?"
  },
  {
    "id": 202,
    "start": 1353640,
    "end": 1358260,
    "text": "Se os árabes não quiser, se os árabes não tiver na mesa, não tem acordo nenhum."
  },
  {
    "id": 203,
    "start": 1358260,
    "end": 1363720,
    "text": "Que é isso que a gente tem de entender, ok? Então, por isso que nós não vemos eles, e nós estamos vendo eles no cenário"
  },
  {
    "id": 204,
    "start": 1363720,
    "end": 1370580,
    "text": "trabalhando, mas eles não estão à frente. Nós vemos que são outros que parecem que estão à frente, por quê? Porque, na verdade, são atores"
  },
  {
    "id": 205,
    "start": 1371360,
    "end": 1374520,
    "text": "Ok? Porque, na verdade, são a vitrine de como a coisa funciona"
  },
  {
    "id": 206,
    "start": 1375660,
    "end": 1377360,
    "text": "semelhantemente como nós vemos na Venezuela"
  },
  {
    "id": 207,
    "start": 1378000,
    "end": 1383230,
    "text": "O Maduro é o rostinho político da Venezuela, mas nós sabemos que não é ele que manda em nada ali"
  },
  {
    "id": 208,
    "start": 1383890,
    "end": 1387270,
    "text": "basicamente a cabeça dele foi entregue, é o que nós entendemos através das"
  },
  {
    "id": 209,
    "start": 1387270,
    "end": 1391790,
    "text": "lives que fomos fazendo, consegue compreender? ou seja, quem manda é quem"
  },
  {
    "id": 210,
    "start": 1391790,
    "end": 1395790,
    "text": "verdadeiramente está nos bastidores, do foro de São Paulo, do cartel do Solis"
  },
  {
    "id": 211,
    "start": 1396310,
    "end": 1401410,
    "text": "ok? então você consegue compreender? então essa estrutura nada mudou mediante"
  },
  {
    "id": 212,
    "start": 1401410,
    "end": 1404990,
    "text": "a isso ok? os árabes continuam com essa influência total e trabalhando nos"
  },
  {
    "id": 213,
    "start": 1404990,
    "end": 1409850,
    "text": "bastidores, aquilo que não é nada novo para nós né? e aí nós estamos vendo"
  },
  {
    "id": 214,
    "start": 1409850,
    "end": 1417290,
    "text": "Agora então, essa circunstância da guerra basicamente se expandindo para todos os hemiférios,"
  },
  {
    "id": 215,
    "start": 1418130,
    "end": 1421930,
    "text": "para todos os continentes, nós estamos vendo algum tipo de guerra acontecendo, uma grande"
  },
  {
    "id": 216,
    "start": 1421930,
    "end": 1427850,
    "text": "perseguição, a cristã acontecendo, por exemplo, na África, Oriente Médio, guerra"
  },
  {
    "id": 217,
    "start": 1427850,
    "end": 1433390,
    "text": "da Rússia contra a Ucrânia, agora, pelo menos no discurso, trazendo essa guerra aqui"
  },
  {
    "id": 218,
    "start": 1433390,
    "end": 1438110,
    "text": "para o hemisfério norte, aos Estados Unidos agora nessa circunstância da Groelândia,"
  },
  {
    "id": 219,
    "start": 1438110,
    "end": 1443250,
    "text": "é toda essa treta e eu quero montar um estudo mais aprofundado para vocês sobre o tema, tá?"
  },
  {
    "id": 220,
    "start": 1443690,
    "end": 1448910,
    "text": "Para vocês entenderem bem como está funcionando, eu posso só resumir aqui, basicamente,"
  },
  {
    "id": 221,
    "start": 1449090,
    "end": 1454410,
    "text": "mas a partir do momento que os Estados Unidos tomam essa atitude em relação à guerra,"
  },
  {
    "id": 222,
    "start": 1454830,
    "end": 1461450,
    "text": "é uma guerra, obviamente, é política por enquanto, ainda não é uma guerra física, mas é uma guerra política,"
  },
  {
    "id": 223,
    "start": 1461970,
    "end": 1467030,
    "text": "pelo território que nós sabemos que está tendo uma influência basicamente da Ásia sobre essa região,"
  },
  {
    "id": 224,
    "start": 1467030,
    "end": 1472210,
    "text": "que é o que vocês precisam entender depois, se vocês, tá nos meus planos, não sei se"
  },
  {
    "id": 225,
    "start": 1472210,
    "end": 1476110,
    "text": "vai dar, mas tá nos meus planos de fazer os gráficos direitinho para que vocês compreendam,"
  },
  {
    "id": 226,
    "start": 1476250,
    "end": 1481570,
    "text": "mas basicamente, o que nós vemos acontecer no exemplo na Groenlândia seria o seguinte,"
  },
  {
    "id": 227,
    "start": 1482610,
    "end": 1485670,
    "text": "e a questão é que nós não vemos ninguém falando dessas coisas, por isso que eu digo"
  },
  {
    "id": 228,
    "start": 1485670,
    "end": 1490450,
    "text": "para vocês, quando se trata de um requisito específico, se vocês acham que tá tendo"
  },
  {
    "id": 229,
    "start": 1490450,
    "end": 1494410,
    "text": "manipulação na informação, olha aqueles que são independentes, principalmente na"
  },
  {
    "id": 230,
    "start": 1494410,
    "end": 1499310,
    "text": "a área econômica, por que quando nós falamos de Groenlândia, que é tecnicamente um pedaço"
  },
  {
    "id": 231,
    "start": 1499310,
    "end": 1508910,
    "text": "de gelo e que a luta dita pelo Trump é uma luta comercial dentro do território da Groenlândia,"
  },
  {
    "id": 232,
    "start": 1509090,
    "end": 1513190,
    "text": "nós precisamos entender quais são as influências que estão naquele território."
  },
  {
    "id": 233,
    "start": 1513670,
    "end": 1520310,
    "text": "Pra quem não sabe que é o que nós precisamos compreender, pra quem não sabe, as empresas"
  },
  {
    "id": 234,
    "start": 1520310,
    "end": 1527890,
    "text": "que as empresas que basicamente tem grandes controles ali dentro da Groenlândia são empresas"
  },
  {
    "id": 235,
    "start": 1527890,
    "end": 1534510,
    "text": "australianas. Grava o que eu estou dizendo aqui pra vocês, ok? Uma das grandes empresas que tem no"
  },
  {
    "id": 236,
    "start": 1534510,
    "end": 1543170,
    "text": "território da Groenlândia é uma empresa australiana. Grava só isso, ok? O que muitos não entende é que"
  },
  {
    "id": 237,
    "start": 1543170,
    "end": 1550230,
    "text": "as ações dessa empresa australiana que hoje basicamente tem um grande controle sobre a Groenlândia"
  },
  {
    "id": 238,
    "start": 1550230,
    "end": 1556250,
    "text": "As ações dessa empresa, a maioria dos acionistas dessa empresa, é a China!"
  },
  {
    "id": 239,
    "start": 1558270,
    "end": 1566150,
    "text": "Consegue compreender? Aí que nós entendemos. Por isso que eu falo pra vocês, filtrem tudo através de tudo que a gente conhece de escatologia aqui"
  },
  {
    "id": 240,
    "start": 1566150,
    "end": 1569650,
    "text": "pra que você compreenda um todo do que tá acontecendo, ok?"
  },
  {
    "id": 241,
    "start": 1570490,
    "end": 1575350,
    "text": "Aí muitos só olham, não, os Estados Unidos agora tá brigando com a Groenlândia. Tá, mas o porquê?"
  },
  {
    "id": 242,
    "start": 1575350,
    "end": 1578030,
    "text": "Você viu que o próprio Trump pronunciou, fez algumas pronúncias,"
  },
  {
    "id": 243,
    "start": 1578130,
    "end": 1580810,
    "text": "algum discurso, dizia, não, a Groenlândia,"
  },
  {
    "id": 244,
    "start": 1580830,
    "end": 1582790,
    "text": "se nós não tivermos o território da Groenlândia,"
  },
  {
    "id": 245,
    "start": 1582870,
    "end": 1585950,
    "text": "se nós não tomarmos, a Rússia e a China vai fazer."
  },
  {
    "id": 246,
    "start": 1587270,
    "end": 1590630,
    "text": "Então, esse motivo do Trump hoje tá indo pra cima da Groenlândia"
  },
  {
    "id": 247,
    "start": 1590630,
    "end": 1594590,
    "text": "da forma que está, é porque, na verdade, a China já está lá."
  },
  {
    "id": 248,
    "start": 1595470,
    "end": 1595870,
    "text": "Alguém?"
  },
  {
    "id": 249,
    "start": 1596110,
    "end": 1597530,
    "text": "É simples assim o que tá acontecendo."
  },
  {
    "id": 250,
    "start": 1597630,
    "end": 1599650,
    "text": "Eu pensei em até montar uns gráficos pra vocês,"
  },
  {
    "id": 251,
    "start": 1599690,
    "end": 1602590,
    "text": "pra explicar bem sobre isso, mas acho que o resumo é o suficiente,"
  },
  {
    "id": 252,
    "start": 1602610,
    "end": 1604470,
    "text": "ok? Pra que vocês compreendam, ou seja,"
  },
  {
    "id": 253,
    "start": 1604470,
    "end": 1610170,
    "text": "A China, os acionistas das empresas australianas que estão na Groenlândia, os acionistas são"
  },
  {
    "id": 254,
    "start": 1610670,
    "end": 1611150,
    "text": "chineses."
  },
  {
    "id": 255,
    "start": 1611370,
    "end": 1612490,
    "text": "É do grupo chinês, ok?"
  },
  {
    "id": 256,
    "start": 1612550,
    "end": 1614830,
    "text": "Então a China, basicamente, quem está com influência ali."
  },
  {
    "id": 257,
    "start": 1615430,
    "end": 1616670,
    "text": "Aí qual que é a grande questão?"
  },
  {
    "id": 258,
    "start": 1617710,
    "end": 1623090,
    "text": "Por se tratar de um território basicamente europeu, nós vamos pegar a Groenlândia, ok?"
  },
  {
    "id": 259,
    "start": 1623970,
    "end": 1629730,
    "text": "Se a OTAN hoje, a Europa, não mal consegue se proteger do Trump, qual que é a ideia"
  },
  {
    "id": 260,
    "start": 1630290,
    "end": 1635270,
    "text": "de se proteger da Rússia, da União Soviética, qual que é a ideia que o Trump está dizendo"
  },
  {
    "id": 261,
    "start": 1635270,
    "end": 1635770,
    "text": "para eles?"
  },
  {
    "id": 262,
    "start": 1636170,
    "end": 1642990,
    "text": "Se vocês não conseguem se autoproteger e não demora muito tempo, se a Rússia ataca"
  },
  {
    "id": 263,
    "start": 1642990,
    "end": 1647390,
    "text": "ali ou acontece alguma coisa em relação a Rússia para fazer uma expansão ou para"
  },
  {
    "id": 264,
    "start": 1647390,
    "end": 1650870,
    "text": "querer aquele território ou até mesmo a China, daqui a pouco vocês vão estar batendo"
  },
  {
    "id": 265,
    "start": 1650870,
    "end": 1654010,
    "text": "na porta dos Estados Unidos pedindo defesa para os Estados Unidos para defender o território"
  },
  {
    "id": 266,
    "start": 1654010,
    "end": 1655010,
    "text": "da Grã-Lândia."
  },
  {
    "id": 267,
    "start": 1655570,
    "end": 1660030,
    "text": "Aí o Trump diz, me vende logo isso aqui, eu que mando isso aqui logo de uma vez, e pronto"
  },
  {
    "id": 268,
    "start": 1660030,
    "end": 1662570,
    "text": "acabou e se torna território americano."
  },
  {
    "id": 269,
    "start": 1662990,
    "end": 1666790,
    "text": "Basicamente o discurso é esse, e os elementos nos mostra que é uma verdade."
  },
  {
    "id": 270,
    "start": 1667270,
    "end": 1668790,
    "text": "Com isso que eu tô te contando agora, ok?"
  },
  {
    "id": 271,
    "start": 1669110,
    "end": 1672150,
    "text": "Se vocês quiserem fazer uma pesquisa sobre isso, fazem uma pesquisa sobre isso."
  },
  {
    "id": 272,
    "start": 1672450,
    "end": 1679170,
    "text": "Na verdade se trata então de empresas australianas que já estão lá na Groenlândia, só que"
  },
  {
    "id": 273,
    "start": 1679170,
    "end": 1683350,
    "text": "a maioria dessas empresas tem a influência justamente da China, ok?"
  },
  {
    "id": 274,
    "start": 1683350,
    "end": 1689510,
    "text": "Basicamente seria isso, porém, mas que entretanto, com Trump tomando essas atitudes, isso dá"
  },
  {
    "id": 275,
    "start": 1689510,
    "end": 1693610,
    "text": "respaldo para legalizar os outros que querem também tomar territórios."
  },
  {
    "id": 276,
    "start": 1693870,
    "end": 1703330,
    "text": "Obviamente não vamos comparar essa influência totalitária que, por exemplo, a China quer"
  },
  {
    "id": 277,
    "start": 1703330,
    "end": 1710910,
    "text": "causar sobre Taiwan, a Rússia quer causar sobre a Crimea, mas basicamente o Trump agora"
  },
  {
    "id": 278,
    "start": 1710910,
    "end": 1716310,
    "text": "legaliza uma tomada, se caso isso realmente acontecer. Isso legaliza o que a Rússia tá fazendo na Ucrânia,"
  },
  {
    "id": 279,
    "start": 1717270,
    "end": 1722670,
    "text": "legaliza também China se quiser fazer com Taiwan. Porque até então, se o Trump tá dizendo que é pra proteção,"
  },
  {
    "id": 280,
    "start": 1724150,
    "end": 1731690,
    "text": "precisamos tomar aquele território por conta da proteção dos Estados Unidos, ou seja, a mesma coisa agora, o mesmo discurso pode ser usado"
  },
  {
    "id": 281,
    "start": 1731690,
    "end": 1736010,
    "text": "pelo Putin, que já tem usado isso, né? E pode ser usado agora pela China com Taiwan."
  },
  {
    "id": 282,
    "start": 1736010,
    "end": 1741210,
    "text": "Consegue compreender? Vamos lá, vem comigo. Olha só o que o Cervei Lavrov disse, olha"
  },
  {
    "id": 283,
    "start": 1741210,
    "end": 1746410,
    "text": "isso aqui. O ministro das relações exteriores da Rússia, o Lavrov, o Trump afirmou que a"
  },
  {
    "id": 284,
    "start": 1746410,
    "end": 1752070,
    "text": "Groenlândia é importante para a segurança dos Estados Unidos. A Crimeia é igualmente"
  },
  {
    "id": 285,
    "start": 1752070,
    "end": 1759290,
    "text": "importante para a segurança russa. Aplicando a mesma lógica de que em tal, Taiwan é importante"
  },
  {
    "id": 286,
    "start": 1759290,
    "end": 1770690,
    "text": "pra China. Isso legaliza o Trump basicamente tomar conta ou através da política como"
  },
  {
    "id": 287,
    "start": 1770690,
    "end": 1774590,
    "text": "está fazendo negociações, tanto que ele deu uma recuada, dizendo não, não é bem"
  },
  {
    "id": 288,
    "start": 1774590,
    "end": 1778870,
    "text": "assim, não vou usar força, tal, tem dado uma recuada, então nós já entendemos, eu"
  },
  {
    "id": 289,
    "start": 1778870,
    "end": 1783650,
    "text": "acho que todo mundo já entendeu como o Trump faz e trabalha. Ele lança uma cartada absurda"
  },
  {
    "id": 290,
    "start": 1783650,
    "end": 1788690,
    "text": "somente pra sentar e negociar depois, ok? Obviamente, muitas das vezes parece que é"
  },
  {
    "id": 291,
    "start": 1788690,
    "end": 1795390,
    "text": "não é, né, como aconteceu lá com o Irã e muitos estão interpretando que essa ameaça"
  },
  {
    "id": 292,
    "start": 1795390,
    "end": 1798750,
    "text": "que o Trump tem feito ao Irã, na verdade, é somente ameaças, né, mas já sabemos que"
  },
  {
    "id": 293,
    "start": 1798750,
    "end": 1799590,
    "text": "ele fez isso antes"
  },
  {
    "id": 294,
    "start": 1799590,
    "end": 1799970,
    "text": "e a"
  },
  {
    "id": 295,
    "start": 1800000,
    "end": 1803800,
    "text": "Por isso que, literalmente, se torna uma coisa meio que imprevisível."
  },
  {
    "id": 296,
    "start": 1804020,
    "end": 1805700,
    "text": "Você não sabe se ele tá blefando ou não."
  },
  {
    "id": 297,
    "start": 1806020,
    "end": 1807820,
    "text": "Ok? Então tudo pode acontecer, tá?"
  },
  {
    "id": 298,
    "start": 1807880,
    "end": 1809700,
    "text": "Então nada do que o Trump fala, basicamente,"
  },
  {
    "id": 299,
    "start": 1809980,
    "end": 1812520,
    "text": "a gente não pode nem assinar embaixo dizendo vai acontecer,"
  },
  {
    "id": 300,
    "start": 1812940,
    "end": 1815520,
    "text": "como também não podemos assinar embaixo dizendo não vai acontecer."
  },
  {
    "id": 301,
    "start": 1816240,
    "end": 1818860,
    "text": "Ok? Justamente pela forma dele trabalhar."
  },
  {
    "id": 302,
    "start": 1819260,
    "end": 1821660,
    "text": "Então conseguindo compreender, vamos lá."
  },
  {
    "id": 303,
    "start": 1822240,
    "end": 1824880,
    "text": "Aí, qual que é aquilo que nós precisamos entender?"
  },
  {
    "id": 304,
    "start": 1826220,
    "end": 1827160,
    "text": "Por isso que eu falo pra vocês,"
  },
  {
    "id": 305,
    "start": 1827160,
    "end": 1832380,
    "text": "Eles pegam discursos daqueles que a gente sabe que está trabalhando fora dessa caixinha,"
  },
  {
    "id": 306,
    "start": 1833260,
    "end": 1837660,
    "text": "a tecnicamente grande influência, que são pessoas importantes, por exemplo, todo mundo"
  },
  {
    "id": 307,
    "start": 1837660,
    "end": 1844900,
    "text": "conhece o Steve Bannon, que seria o pai da Angelina Jolie, e ele fez parte da campanha"
  },
  {
    "id": 308,
    "start": 1844900,
    "end": 1848880,
    "text": "do Trump e tudo mais, ele faz alguns pronunciamentos, ele joga as coisas no ventilador, não está"
  },
  {
    "id": 309,
    "start": 1848880,
    "end": 1849360,
    "text": "nem vendo."
  },
  {
    "id": 310,
    "start": 1850200,
    "end": 1854410,
    "text": "Assim como o Kennedy também tem feito, eles estão jogando tudo no ventilador e nem se"
  },
  {
    "id": 311,
    "start": 1854410,
    "end": 1859950,
    "text": "não importa mais se as pessoas vão se ridicularizar com a verdade ou não, ok?"
  },
  {
    "id": 312,
    "start": 1860790,
    "end": 1864910,
    "text": "De que uma das coisas que se tem acontecido, que nós precisamos entender que é uma das verdades,"
  },
  {
    "id": 313,
    "start": 1865010,
    "end": 1869610,
    "text": "precisamos entender que o mundo está sendo dividido em blocos, né?"
  },
  {
    "id": 314,
    "start": 1870190,
    "end": 1871810,
    "text": "Isso é uma realidade do que está acontecendo."
  },
  {
    "id": 315,
    "start": 1872710,
    "end": 1873970,
    "text": "Olha só o que Steve Bannon disse."
  },
  {
    "id": 316,
    "start": 1874610,
    "end": 1879490,
    "text": "O Steve Bannon, um dos principais ideólogos do movimento MAGA e apoiadores do Trump,"
  },
  {
    "id": 317,
    "start": 1879490,
    "end": 1890910,
    "text": "Ele disse no seu podcast que a província canadense de Alberta irá se separar do Canadá e se unir aos Estados Unidos."
  },
  {
    "id": 318,
    "start": 1891070,
    "end": 1903630,
    "text": "Segundo o seu convidado, líderes do movimento separatista de Alberta, estão em contato com o departamento dos Estados Unidos para coordenar tudo isso."
  },
  {
    "id": 319,
    "start": 1903630,
    "end": 1910910,
    "text": "Convém lembrar que desde que assumiu o seu segundo mandato, o Trump repetiu por diversas"
  },
  {
    "id": 320,
    "start": 1910910,
    "end": 1919870,
    "text": "vezes o seu desejo de anexar o Canadá e transformá-lo em um estado americano, oh my god."
  },
  {
    "id": 321,
    "start": 1920630,
    "end": 1925140,
    "text": "Isso daqui é disso, nós tratamos disso muitas vezes né, falando dessa circunstância do"
  },
  {
    "id": 322,
    "start": 1925140,
    "end": 1934980,
    "text": "o Canadá, que o Trump queria anexar o Canadá todo o tempo, basicamente ele fez algumas"
  },
  {
    "id": 323,
    "start": 1934980,
    "end": 1942880,
    "text": "ameaças dizendo que faria isso, que estava nos projetos e tudo mais, e a grande questão"
  },
  {
    "id": 324,
    "start": 1943500,
    "end": 1949000,
    "text": "é que quando nós observamos agora o Canadá, que é o que você precisa entender e nós"
  },
  {
    "id": 325,
    "start": 1949000,
    "end": 1953260,
    "text": "vamos tratar disso de uma forma mais profunda, pelo menos em outro momento eu quero tratar"
  },
  {
    "id": 326,
    "start": 1953260,
    "end": 1957860,
    "text": "muito bem disso com vocês, né, pra que vocês já vão, já vão pensando em tudo"
  },
  {
    "id": 327,
    "start": 1957860,
    "end": 1964400,
    "text": "isso, né? Eu lance isso daqui pra vocês, ok? Ah, o Canadá, agora, o governo do"
  },
  {
    "id": 328,
    "start": 1964400,
    "end": 1968160,
    "text": "Canadá, que vocês se lembram, né, em relação a Josh Trudeau, né, que já não"
  },
  {
    "id": 329,
    "start": 1968160,
    "end": 1971400,
    "text": "tá mais, que já não tá mais no poder do Canadá hoje, é o outro primeiro ministro"
  },
  {
    "id": 330,
    "start": 1971400,
    "end": 1976500,
    "text": "que está lá. Mas nós vimos que o Josh Trudeau, ele era basicamente um bonequinho,"
  },
  {
    "id": 331,
    "start": 1976760,
    "end": 1982240,
    "text": "um ator, né, dos globalistas. Nós vimos essas ações. E ele foi uma das pessoas que"
  },
  {
    "id": 332,
    "start": 1982240,
    "end": 1987040,
    "text": "bateu muito de frente com o Trump, a ponto que houve então manifestações internas do"
  },
  {
    "id": 333,
    "start": 1987040,
    "end": 1995000,
    "text": "Canadá e eles tiveram que tirá-lo, ok, ele saiu, só que agora o atual ministro do Canadá,"
  },
  {
    "id": 334,
    "start": 1995220,
    "end": 2005320,
    "text": "ele tem ido sentar no colo da China, então novamente, Groenlândia, empresas australianas"
  },
  {
    "id": 335,
    "start": 2005320,
    "end": 2011680,
    "text": "com influência da China no território da Groenlândia, ok, Canadá, primeiro ministro"
  },
  {
    "id": 336,
    "start": 2011680,
    "end": 2018180,
    "text": "Canadá agora com intenções provocativas, propositais ao Trump, agora vai de"
  },
  {
    "id": 337,
    "start": 2018180,
    "end": 2022760,
    "text": "encontro a China e fazer associações com a China e aqui não estamos"
  },
  {
    "id": 338,
    "start": 2022760,
    "end": 2027140,
    "text": "entendendo porque que todo mundo está fazendo essa essa forçação de barra"
  },
  {
    "id": 339,
    "start": 2027140,
    "end": 2034100,
    "text": "para ver uma alteração na ordem mundial, ok? E o único capaz no mundo de bater de"
  },
  {
    "id": 340,
    "start": 2034100,
    "end": 2038220,
    "text": "frente com os Estados Unidos economicamente falando, tecnicamente como"
  },
  {
    "id": 341,
    "start": 2038220,
    "end": 2043640,
    "text": "potenciabilidade de substituição econômica do dólar migrando para outro"
  },
  {
    "id": 342,
    "start": 2043640,
    "end": 2050780,
    "text": "nação seria justamente a china por isso isso vai virar algo corriqueiro ok"
  },
  {
    "id": 343,
    "start": 2050780,
    "end": 2057200,
    "text": "essa circunstância de muitos indo e não fazer é junções econômicas com a china"
  },
  {
    "id": 344,
    "start": 2057200,
    "end": 2062840,
    "text": "essa junção econômica com o dragão que nós já entendemos e posteriormente a"
  },
  {
    "id": 345,
    "start": 2062840,
    "end": 2067800,
    "text": "china sabendo que se continuada com tudo isso os estados unidos vai vir com tudo"
  },
  {
    "id": 346,
    "start": 2067800,
    "end": 2074240,
    "text": "pra cima da China, a China tecnicamente decide então se fundir com os árabes, por isso"
  },
  {
    "id": 347,
    "start": 2074240,
    "end": 2080680,
    "text": "que a Bíblia diz que ela vai entregar o seu trono a besta, porque nem ela pode ficar"
  },
  {
    "id": 348,
    "start": 2080680,
    "end": 2085340,
    "text": "no poder totalitário porque entende que isso é um perigo de queda, então ela diz, nem"
  },
  {
    "id": 349,
    "start": 2085340,
    "end": 2091140,
    "text": "eu e nem você, ela pega e entrega tudo para os árabes, para os muçulmanos, a ideia é"
  },
  {
    "id": 350,
    "start": 2091140,
    "end": 2096400,
    "text": "essa de tudo que nós estamos vendo em andamento, tudo que nós estamos vendo em andamento,"
  },
  {
    "id": 351,
    "start": 2096400,
    "end": 2101500,
    "text": "E aqui nós precisamos, para entender isso, nós precisamos entender o que está rolando o mundo inteiro."
  },
  {
    "id": 352,
    "start": 2102760,
    "end": 2110610,
    "text": "E aquilo que está rolando tecnicamente de uma forma paulatina, é o que vai tomar o escopo mundial posterior."
  },
  {
    "id": 353,
    "start": 2111440,
    "end": 2117400,
    "text": "Porque enquanto está tendo essas discussões econômicas e tudo mais, o cavalo de Tróia continua expandindo."
  },
  {
    "id": 354,
    "start": 2118800,
    "end": 2123400,
    "text": "Enquanto todo mundo está distraído com problemas econômicos, com falsos acordos,"
  },
  {
    "id": 355,
    "start": 2123400,
    "end": 2128460,
    "text": "acordos que estão acontecendo com essa diplomacia totalitária, muitas das vezes da imposição"
  },
  {
    "id": 356,
    "start": 2128460,
    "end": 2133880,
    "text": "pela força, para que nações haja de acordo com aquilo que os Estados Unidos quer, se"
  },
  {
    "id": 357,
    "start": 2133880,
    "end": 2138740,
    "text": "não tomam sanções econômicas, enquanto isso o cavalo de Troia está se expandindo"
  },
  {
    "id": 358,
    "start": 2138740,
    "end": 2139420,
    "text": "numa boa."
  },
  {
    "id": 359,
    "start": 2140140,
    "end": 2140420,
    "text": "Ok?"
  },
  {
    "id": 360,
    "start": 2140820,
    "end": 2143360,
    "text": "Como prova de tudo isso vem comigo no escatologia na V."
  },
  {
    "id": 361,
    "start": 2145380,
    "end": 2151900,
    "text": "Jorge Meloni, olha o que ela está dizendo, há um processo contínuo de islamização"
  },
  {
    "id": 362,
    "start": 2151900,
    "end": 2160740,
    "text": "na Europa e está muito distante dos valores da nossa civilização, isso aqui é do dia"
  },
  {
    "id": 363,
    "start": 2160740,
    "end": 2166280,
    "text": "19 agora, no discurso dela ela falou a realidade, aqui que eu estou dizendo para vocês que"
  },
  {
    "id": 364,
    "start": 2166280,
    "end": 2172880,
    "text": "a coisa já está exposta, não tem mais como a gente voltar atrás, o cavalo de Troia foi"
  },
  {
    "id": 365,
    "start": 2172880,
    "end": 2178680,
    "text": "exposto o plano por isso que joão ele vê na grande tribulação acharia sendo executada"
  },
  {
    "id": 366,
    "start": 2179600,
    "end": 2181400,
    "text": "ok de uma forma totalitária"
  },
  {
    "id": 367,
    "start": 2182300,
    "end": 2186780,
    "text": "então a coisa perceba que a coisa continua em andamento a grande questão é"
  },
  {
    "id": 368,
    "start": 2187280,
    "end": 2188720,
    "text": "pela circunstância de"
  },
  {
    "id": 369,
    "start": 2188720,
    "end": 2194020,
    "text": "muitas vezes tirar proveito que aqui é onde eu entendo onde os estados unidos vão acabar tropeçando"
  },
  {
    "id": 370,
    "start": 2194940,
    "end": 2197940,
    "text": "onde muitas nações vão acabar tropeçando por que"
  },
  {
    "id": 371,
    "start": 2197940,
    "end": 2206220,
    "text": "Porque eles estão utilizando do Islam e trabalhando como um sumano como se eles não tivessem uma ideologia própria, né? Não eles fazem o que eu quero"
  },
  {
    "id": 372,
    "start": 2206220,
    "end": 2212280,
    "text": "E nós sabemos que são grandes armadilhas, ok? Então agora está agora vazando grandes informações"
  },
  {
    "id": 373,
    "start": 2212860,
    "end": 2219220,
    "text": "Um exemplo, todo mundo, todo mundo nós vimos e agora aqui, isso é incrível né? Porque nós temos astreado isso há um bom tempo"
  },
  {
    "id": 374,
    "start": 2219980,
    "end": 2225120,
    "text": "Quem se lembra? Vamos falar de Cavalo de Troia agora, tá? Para você entender como a coisa está rolando"
  },
  {
    "id": 375,
    "start": 2226320,
    "end": 2232100,
    "text": "A Meloni diz de uma forma muito clara, está vendo a islamização da Europa, ok?"
  },
  {
    "id": 376,
    "start": 2232240,
    "end": 2235020,
    "text": "Então quando nós colocamos a Europa, ela está falando na sua totalidade, ela não"
  },
  {
    "id": 377,
    "start": 2235020,
    "end": 2238820,
    "text": "está falando de uma nação específica, está falando de Portugal, está falando da Itália,"
  },
  {
    "id": 378,
    "start": 2239120,
    "end": 2243440,
    "text": "não, ela está falando da Europa, então nós pegamos a Europa no seu todo e ela está"
  },
  {
    "id": 379,
    "start": 2243440,
    "end": 2245960,
    "text": "dizendo que justamente a Europa está sendo islamizada."
  },
  {
    "id": 380,
    "start": 2247300,
    "end": 2250200,
    "text": "Cê cá pra nós, cês acham que os políticos não sabem disso?"
  },
  {
    "id": 381,
    "start": 2252600,
    "end": 2257040,
    "text": "Vocês acham que os parlamentares, políticos, eles não estão vendo o que está acontecendo?"
  },
  {
    "id": 382,
    "start": 2257380,
    "end": 2261340,
    "text": "Se nós que estamos aqui, estamos pregando isso e anunciando isso, até mesmo eu prego"
  },
  {
    "id": 383,
    "start": 2261340,
    "end": 2266140,
    "text": "isso há 17 anos, está aí, está nos nossos livros e tudo o que está acontecendo, vocês"
  },
  {
    "id": 384,
    "start": 2266140,
    "end": 2267940,
    "text": "acham que eles não sabem o que está acontecendo?"
  },
  {
    "id": 385,
    "start": 2269080,
    "end": 2273720,
    "text": "Ou pelo contrário, será que eles não sabem o que eles mesmos estão ocasionando tudo"
  },
  {
    "id": 386,
    "start": 2273720,
    "end": 2274060,
    "text": "isso?"
  },
  {
    "id": 387,
    "start": 2274900,
    "end": 2277020,
    "text": "É com a permissividade deles, ok?"
  },
  {
    "id": 388,
    "start": 2277020,
    "end": 2279560,
    "text": "Aí você precisa entender que já tem algo espiritual acontecendo."
  },
  {
    "id": 389,
    "start": 2279560,
    "end": 2284480,
    "text": "é um plano de islamização não só da Europa, mas do mundo"
  },
  {
    "id": 390,
    "start": 2285300,
    "end": 2287200,
    "text": "é isso que está em andamento"
  },
  {
    "id": 391,
    "start": 2287200,
    "end": 2290600,
    "text": "e aí vocês se lembram que nós citamos aqui atrás quando"
  },
  {
    "id": 392,
    "start": 2290600,
    "end": 2294520,
    "text": "nós vimos lá a Síria de Bashar al-Assad"
  },
  {
    "id": 393,
    "start": 2294520,
    "end": 2297600,
    "text": "30 anos do poder ali"
  },
  {
    "id": 394,
    "start": 2297600,
    "end": 2299820,
    "text": "nada aconteceu"
  },
  {
    "id": 395,
    "start": 2299820,
    "end": 2303220,
    "text": "Juliane surge do nada, quem se lembra disso?"
  },
  {
    "id": 396,
    "start": 2303780,
    "end": 2305680,
    "text": "nós estudamos muito bem sobre isso, ok?"
  },
  {
    "id": 397,
    "start": 2306220,
    "end": 2308780,
    "text": "Juliane, o Sufane, quem se lembra disso?"
  },
  {
    "id": 398,
    "start": 2308780,
    "end": 2311780,
    "text": "Ah, aqui nós fizemos o estudo sobre isso, ok?"
  },
  {
    "id": 399,
    "start": 2312580,
    "end": 2319320,
    "text": "Um ex-membro da Al-Qaeda, o Giuliani, surge do nada, ok?"
  },
  {
    "id": 400,
    "start": 2320240,
    "end": 2323480,
    "text": "Em 10 dias, ele derrubou o governo sírio."
  },
  {
    "id": 401,
    "start": 2323960,
    "end": 2327280,
    "text": "Aquilo que não aconteceu em 30 anos, o cara fez em 10 dias."
  },
  {
    "id": 402,
    "start": 2328240,
    "end": 2329200,
    "text": "Todo mundo se lembra disso?"
  },
  {
    "id": 403,
    "start": 2330280,
    "end": 2332760,
    "text": "Ok? E a gente fala... aí lembra que eu trouxe aqui pra vocês?"
  },
  {
    "id": 404,
    "start": 2332800,
    "end": 2336280,
    "text": "Falei, pessoal. A conta não bate. Ponto."
  },
  {
    "id": 405,
    "start": 2336840,
    "end": 2341360,
    "text": "quem se lembra disso quem se lembra dessa palavra que eu citei para vocês a conta"
  },
  {
    "id": 406,
    "start": 2341360,
    "end": 2347100,
    "text": "não bate ok o Giuliani provavelmente foi colocada ali"
  },
  {
    "id": 407,
    "start": 2347100,
    "end": 2351540,
    "text": "intencional e com um propósito quem se lembra que eu citei essas coisas lá atrás"
  },
  {
    "id": 408,
    "start": 2351540,
    "end": 2356180,
    "text": "pra vocês comenta aí só você que tem escatologia na veia não comigo nessa"
  },
  {
    "id": 409,
    "start": 2356180,
    "end": 2365580,
    "text": "noite ou não e aí nós falamos do Giuliani porque a conta não batia o"
  },
  {
    "id": 410,
    "start": 2366140,
    "end": 2374580,
    "text": "Kai, né, tá refugiado agora na Rússia, ok? Aí pouco tempo depois, Juliane tá com Terninho ali,"
  },
  {
    "id": 411,
    "start": 2376020,
    "end": 2382820,
    "text": "hã? Juliane daqui a pouco tá lá, na França, sendo recebido pelo Macron, de Terninho, todo mundo"
  },
  {
    "id": 412,
    "start": 2382820,
    "end": 2386980,
    "text": "ovacionando ele, tirando foto, quem se lembra dessas imagens que eu trouxe aqui pra vocês?"
  },
  {
    "id": 413,
    "start": 2388740,
    "end": 2397080,
    "text": "Pouco tempo depois, Juliane estava sentado junto com o príncipe herdeiro da Arábia Saudita."
  },
  {
    "id": 414,
    "start": 2398040,
    "end": 2399100,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 415,
    "start": 2400000,
    "end": 2406840,
    "text": "reunião junto com o dono de trampi quem se lembra disso e eu falei pra vocês"
  },
  {
    "id": 416,
    "start": 2406840,
    "end": 2412560,
    "text": "pessoal opa a conta não bate quem se lembra disso estão comigo nessa noite ou"
  },
  {
    "id": 417,
    "start": 2414080,
    "end": 2414720,
    "text": "não"
  },
  {
    "id": 418,
    "start": 2417240,
    "end": 2421780,
    "text": "não comigo nessa noite quem se lembra disso"
  },
  {
    "id": 419,
    "start": 2421780,
    "end": 2427180,
    "text": "Olha só agora as últimas denúncias e exposição"
  },
  {
    "id": 420,
    "start": 2428760,
    "end": 2434660,
    "text": "de quem é que está no controle de Giuliani e as influências de Giuliani, ok?"
  },
  {
    "id": 421,
    "start": 2434920,
    "end": 2440020,
    "text": "Ou seja, já está nos senos postos, literalmente, aquilo que eu disse lá atrás para você."
  },
  {
    "id": 422,
    "start": 2440260,
    "end": 2442240,
    "text": "A conta não bate."
  },
  {
    "id": 423,
    "start": 2442840,
    "end": 2444520,
    "text": "Vem comigo no escatologia na via."
  },
  {
    "id": 424,
    "start": 2446700,
    "end": 2451160,
    "text": "Como o Giuliani foi treinado"
  },
  {
    "id": 425,
    "start": 2454060,
    "end": 2464680,
    "text": "pelo MI6, para o Catar e a Turquia. Oh, my God! Isso é uma bom, irmãos, para nós."
  },
  {
    "id": 426,
    "start": 2466400,
    "end": 2474200,
    "text": "O momento em que o diplomata americano aposentado, Robert Ford, embaixador na Síria,"
  },
  {
    "id": 427,
    "start": 2474200,
    "end": 2486200,
    "text": "Admitiu que ele e o MI6 britânico ajudaram a reformular a imagem do Giuliani,"
  },
  {
    "id": 428,
    "start": 2487300,
    "end": 2493780,
    "text": "o ex-membro da Al-Qaeda, como o atual presidente sírio."
  },
  {
    "id": 429,
    "start": 2493900,
    "end": 2497360,
    "text": "Isso é uma bomba para nós."
  },
  {
    "id": 430,
    "start": 2497360,
    "end": 2505660,
    "text": "o amor de Deus a graça de Jesus Cristo eita atrás de eita"
  },
  {
    "id": 431,
    "start": 2507380,
    "end": 2517080,
    "text": "toda a mal igreja que todos digam amém Senhor Espírito e a noiva dizem vem"
  },
  {
    "id": 432,
    "start": 2517080,
    "end": 2519420,
    "text": "Eita atrás de eita."
  },
  {
    "id": 433,
    "start": 2524960,
    "end": 2527400,
    "text": "Vocês estão preparados mesmo para essa live?"
  },
  {
    "id": 434,
    "start": 2530120,
    "end": 2532740,
    "text": "Vocês estão preparados mesmo para essa live de hoje?"
  },
  {
    "id": 435,
    "start": 2541940,
    "end": 2546220,
    "text": "Juliane foi treinado pelo MI6."
  },
  {
    "id": 436,
    "start": 2547160,
    "end": 2551080,
    "text": "Com o envolvimento do catar, da Turquia"
  },
  {
    "id": 437,
    "start": 2556780,
    "end": 2561480,
    "text": "Irmãos, entender isso agora, essa exposição agora"
  },
  {
    "id": 438,
    "start": 2562080,
    "end": 2566200,
    "text": "Nós já entendemos que tá tendo uma ligação total"
  },
  {
    "id": 439,
    "start": 2567740,
    "end": 2573160,
    "text": "Ok, tá tendo uma ligação total com quem? Com a Turquia, Arábia Saudita"
  },
  {
    "id": 440,
    "start": 2574360,
    "end": 2580520,
    "text": "Porque nós nos lembramos que houve aquela reunião, aí você vai entender o que tá acontecendo."
  },
  {
    "id": 441,
    "start": 2582380,
    "end": 2586310,
    "text": "Aí vocês vão entender o que tá acontecendo na Síria com os drusos."
  },
  {
    "id": 442,
    "start": 2593820,
    "end": 2595160,
    "text": "Com os curdos."
  },
  {
    "id": 443,
    "start": 2597820,
    "end": 2598320,
    "text": "Ok?"
  },
  {
    "id": 444,
    "start": 2599740,
    "end": 2604440,
    "text": "Agora temos um grande problema porque está havendo um massacre na Síria, está havendo"
  },
  {
    "id": 445,
    "start": 2604440,
    "end": 2611600,
    "text": "muitas denúncias e dá-se a entender que na verdade o que aconteceu foi a permissão"
  },
  {
    "id": 446,
    "start": 2611600,
    "end": 2618460,
    "text": "naquela reunião que os árabes fizeram juntamente com Juliane e os Estados Unidos para que eles"
  },
  {
    "id": 447,
    "start": 2618460,
    "end": 2627100,
    "text": "justamente entrassem naquela área através, com mandato, proteção da Turquia, para eles"
  },
  {
    "id": 448,
    "start": 2627100,
    "end": 2634100,
    "text": "sentar e embarrar o Irã, só que tem um grande problema, muitos inocentes vão rodar nessa."
  },
  {
    "id": 449,
    "start": 2636980,
    "end": 2638960,
    "text": "Vocês estão conseguindo compreender o que está acontecendo?"
  },
  {
    "id": 450,
    "start": 2642300,
    "end": 2650800,
    "text": "Irmãos, isso, essa informação é uma bomba pra nós, porque o que nos mostra é que não"
  },
  {
    "id": 451,
    "start": 2650800,
    "end": 2653540,
    "text": "há mais independência em nada do que está acontecendo."
  },
  {
    "id": 452,
    "start": 2654900,
    "end": 2661540,
    "text": "ok, síria não tá agindo como o Giuliani não tá agindo por si só"
  },
  {
    "id": 453,
    "start": 2663120,
    "end": 2666940,
    "text": "através do presidente, porque ele é presidente da síria, não!"
  },
  {
    "id": 454,
    "start": 2667080,
    "end": 2673760,
    "text": "há toda uma conexão direta com agora o Giuliani da Síria, que sim, pode ser estrutura do Sufani"
  },
  {
    "id": 455,
    "start": 2674980,
    "end": 2679460,
    "text": "já em conexão com a Turquia e a Arábia Saudita"
  },
  {
    "id": 456,
    "start": 2692280,
    "end": 2695900,
    "text": "A coisa tá tensa."
  },
  {
    "id": 457,
    "start": 2700280,
    "end": 2703200,
    "text": "É impressionante o que estamos vendo acontecendo."
  },
  {
    "id": 458,
    "start": 2707260,
    "end": 2710100,
    "text": "E o que eu vou dizer agora pra vocês é uma loucura."
  },
  {
    "id": 459,
    "start": 2718580,
    "end": 2723960,
    "text": "o que eu vou dizer pra vocês agora é uma loucura entenda uma coisa preste muita atenção"
  },
  {
    "id": 460,
    "start": 2723960,
    "end": 2727240,
    "text": "no que eu vou dizer agora porque eu vou falar um pouquinho de coisas espirituais juntos"
  },
  {
    "id": 461,
    "start": 2727240,
    "end": 2736620,
    "text": "com o que eu vou dizer nós estamos vendo no mundo uma eleição através da prática"
  },
  {
    "id": 462,
    "start": 2739000,
    "end": 2746900,
    "text": "Como assim, pastor? Uma eleição através da prática? Sim. Ok. O que está acontecendo"
  },
  {
    "id": 463,
    "start": 2746900,
    "end": 2753400,
    "text": "no mundo espiritual? No mundo espiritual nós já entendemos e sabemos, já entendemos"
  },
  {
    "id": 464,
    "start": 2753400,
    "end": 2762380,
    "text": "e sabemos, ok, que quem vai liderar o mundo na grande tribulação são os árabes. O que"
  },
  {
    "id": 465,
    "start": 2762380,
    "end": 2768000,
    "text": "Pode-se entender que todos os líderes mundiais já sabem disso, já entendem isso, já querem"
  },
  {
    "id": 466,
    "start": 2768000,
    "end": 2769620,
    "text": "isso, que isso aconteça, ok?"
  },
  {
    "id": 467,
    "start": 2771080,
    "end": 2776120,
    "text": "A grande questão é, sabe quando todo mundo tá querendo agradar aqueles que eles sabem"
  },
  {
    "id": 468,
    "start": 2776120,
    "end": 2778800,
    "text": "que será o chefe?"
  },
  {
    "id": 469,
    "start": 2778980,
    "end": 2786220,
    "text": "Pra ver quem que vai estar junto com o chefe, liderando ali como vice-chefe, ok?"
  },
  {
    "id": 470,
    "start": 2786620,
    "end": 2792360,
    "text": "Então tá todo mundo querendo agradar e tudo mais, indo pro lado dos árabes, só que"
  },
  {
    "id": 471,
    "start": 2792360,
    "end": 2797440,
    "text": "Posteriormente os árabes vão escolher um lado para que esteja do lado deles"
  },
  {
    "id": 472,
    "start": 2798500,
    "end": 2799140,
    "text": "Ok?"
  },
  {
    "id": 473,
    "start": 2800200,
    "end": 2805180,
    "text": "Será quem? Será o lado americano ou o lado asiático da China? Eis a questão"
  },
  {
    "id": 474,
    "start": 2806820,
    "end": 2810560,
    "text": "Ok? É o que nós estamos vendo basicamente em andamento"
  },
  {
    "id": 475,
    "start": 2810560,
    "end": 2816760,
    "text": "Todo mundo já entendeu que o centro do mundo na última semana de Daniel será o Oriente Médio"
  },
  {
    "id": 476,
    "start": 2817720,
    "end": 2821040,
    "text": "A ordem vigente será a ordem do Oriente Médio"
  },
  {
    "id": 477,
    "start": 2821040,
    "end": 2823840,
    "text": "Só que todo mundo acha que tem influência."
  },
  {
    "id": 478,
    "start": 2825080,
    "end": 2827040,
    "text": "Muitas das vezes, ou entendendo ou não,"
  },
  {
    "id": 479,
    "start": 2827100,
    "end": 2829760,
    "text": "que na verdade a grande influência do Oriente Médio"
  },
  {
    "id": 480,
    "start": 2829760,
    "end": 2831480,
    "text": "é totalmente espiritual."
  },
  {
    "id": 481,
    "start": 2834040,
    "end": 2836720,
    "text": "Porque o próprio Espírito do Anticristo"
  },
  {
    "id": 482,
    "start": 2836720,
    "end": 2839320,
    "text": "sai a partir do Oriente Médio."
  },
  {
    "id": 483,
    "start": 2840540,
    "end": 2840980,
    "text": "Ok?"
  },
  {
    "id": 484,
    "start": 2842280,
    "end": 2845040,
    "text": "Não é à toa que nós estamos vendo o urso"
  },
  {
    "id": 485,
    "start": 2845040,
    "end": 2847980,
    "text": "comendo muita carne, como na profecia."
  },
  {
    "id": 486,
    "start": 2848940,
    "end": 2849600,
    "text": "O Irã."
  },
  {
    "id": 487,
    "start": 2851160,
    "end": 2856680,
    "text": "Vamos lá que nós vamos bergulhando e entender, pra você entender as jogadas políticas que estão tendo, ok?"
  },
  {
    "id": 488,
    "start": 2857580,
    "end": 2861440,
    "text": "Por isso que nós estamos vendo nações decidindo, não, nós queremos estar com a China."
  },
  {
    "id": 489,
    "start": 2863660,
    "end": 2870900,
    "text": "Por isso que nós percebemos, entenda, tudo que está acontecendo com a América hoje é através de imposição, não é porque ninguém quer."
  },
  {
    "id": 490,
    "start": 2872460,
    "end": 2876380,
    "text": "Eu não vejo ninguém falando, nossa, eu quero estar com a América nessa ordem."
  },
  {
    "id": 491,
    "start": 2876380,
    "end": 2881640,
    "text": "Não, o Trump é meu querido, eu quero fazer parte do ciclo de amizade do Trump, não!"
  },
  {
    "id": 492,
    "start": 2881840,
    "end": 2884800,
    "text": "O Trump está em todo lugar, mas por imposição!"
  },
  {
    "id": 493,
    "start": 2886000,
    "end": 2887240,
    "text": "Não, porque ninguém quer!"
  },
  {
    "id": 494,
    "start": 2888540,
    "end": 2890560,
    "text": "Vocês estão comigo ou não, irmãos, entendendo isso daqui?"
  },
  {
    "id": 495,
    "start": 2892280,
    "end": 2893840,
    "text": "Vocês estão conseguindo dizer ninguem o que eu estou dizendo?"
  },
  {
    "id": 496,
    "start": 2894580,
    "end": 2897260,
    "text": "Vamos lá, vamos dar uma pausa aqui e falar do Irã,"
  },
  {
    "id": 497,
    "start": 2897840,
    "end": 2900700,
    "text": "pra gente começar a entrar nas reuniões que houve naquilo que eles disseram."
  },
  {
    "id": 498,
    "start": 2902440,
    "end": 2903100,
    "text": "Vamos lá!"
  },
  {
    "id": 499,
    "start": 2904180,
    "end": 2910060,
    "text": "imagens mostram forças de segurança abrindo fogo contra uma multidão de manifestantes"
  },
  {
    "id": 500,
    "start": 2910060,
    "end": 2915940,
    "text": "em Teheran na quinta-feira no dia 8 de janeiro, um dos dias do maior massacre da história"
  },
  {
    "id": 501,
    "start": 2915940,
    "end": 2925220,
    "text": "olha isso eles estão nomeclaturando como o maior massacre da história do Irã, para"
  },
  {
    "id": 502,
    "start": 2925220,
    "end": 2931540,
    "text": "você entender o quanto isso é sério, olha a contração como ela está intensa, ok?"
  },
  {
    "id": 503,
    "start": 2933280,
    "end": 2938540,
    "text": "16 mil mortes confirmadas irmãos, prestem atenção nisso daqui"
  },
  {
    "id": 504,
    "start": 2939800,
    "end": 2943780,
    "text": "as que foram confirmadas e as que não foram"
  },
  {
    "id": 505,
    "start": 2943780,
    "end": 2948540,
    "text": "ok, então aqui nós temos uma comprovação"
  },
  {
    "id": 506,
    "start": 2949360,
    "end": 2955880,
    "text": "ok, nós temos aqui uma comprovação, prestem muita atenção porque o que nós vamos ver aqui vai ser cirúrgico"
  },
  {
    "id": 507,
    "start": 2955880,
    "end": 2966080,
    "text": "Ok? Nós temos aqui uma comprovação de que o urso se levantou e devorou muita carne de acordo com a profecia. Sim ou não?"
  },
  {
    "id": 508,
    "start": 2966580,
    "end": 2967680,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 509,
    "start": 2973220,
    "end": 2974520,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 510,
    "start": 2975820,
    "end": 2985260,
    "text": "nós temos uma comprovação de que o urso se levantou, assim como aconteceu no passado,"
  },
  {
    "id": 511,
    "start": 2985580,
    "end": 2990940,
    "text": "dentro da profecia de Daniel 7, nós estamos vendo uma repetição histórica, eu estou provando para",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 512,
    "start": 2990940,
    "end": 2998580,
    "text": "você, não estou achando nada, não é o que eu acho, ok? De acordo com a profecia, semelhante ao urso,"
  },
  {
    "id": 513,
    "start": 3000000,
    "end": 3007480,
    "text": "a Bíblia diz, Daniel 7 verso 5, continuei olhando, e eis aqui um segundo animal semelhante",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 514,
    "start": 3007480,
    "end": 3016380,
    "text": "a um urso, a qual se levantou de um lado, tendo na boca três costelas entre os dentes,"
  },
  {
    "id": 515,
    "start": 3016480,
    "end": 3023260,
    "text": "e aqui nós desenhamos conforme a Bíblia diz para vocês, e foi lhe dito assim, levanta,"
  },
  {
    "id": 516,
    "start": 3023260,
    "end": 3034760,
    "text": "ou seja, tomam uma atitude, ok? E devora muita carne. Olha o que estamos vendo acontecendo."
  },
  {
    "id": 517,
    "start": 3036040,
    "end": 3041400,
    "text": "Não é à toa que nós vemos uma repetição de tudo isso na besta do Apocalipse 13, quando",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 518,
    "start": 3041400,
    "end": 3045620,
    "text": "diz lá, e aquele que tiver que ser preso será preso, quem tiver que ser morto será morto."
  },
  {
    "id": 519,
    "start": 3045800,
    "end": 3051940,
    "text": "Não vai haver livramento na grande tribulação, exceto aos 144 mil, de acordo com a Bíblia,"
  },
  {
    "id": 520,
    "start": 3051940,
    "end": 3057000,
    "text": "Ok? Então nós estamos aqui lendo os textos de Daniel e dizendo levanta e devora muita carne"
  },
  {
    "id": 521,
    "start": 3057000,
    "end": 3064280,
    "text": "e agora estamos vendo a comprovação de um cumprimento literal daquilo que a Bíblia diz"
  },
  {
    "id": 522,
    "start": 3064280,
    "end": 3073060,
    "text": "acontecer nos nossos dias. O Eran se levantou e devorou muita carne. Isso é profecia. Ok?"
  },
  {
    "id": 523,
    "start": 3073360,
    "end": 3079000,
    "text": "Nada de axismos. Aqui nós não trabalhamos com axismos, ok? Todo mundo está ciente."
  },
  {
    "id": 524,
    "start": 3080320,
    "end": 3087520,
    "text": "16 mil foram confirmadas, fora aquelas que nós já sabemos como funciona o jogo, estão"
  },
  {
    "id": 525,
    "start": 3087520,
    "end": 3090900,
    "text": "comigo nessa noite ou não, ok?"
  },
  {
    "id": 526,
    "start": 3091300,
    "end": 3094020,
    "text": "Só que será que o Irã fez tudo isso sozinho?"
  },
  {
    "id": 527,
    "start": 3095800,
    "end": 3098000,
    "text": "Será que o Irã fez tudo isso sozinho?"
  },
  {
    "id": 528,
    "start": 3101460,
    "end": 3111340,
    "text": "Líder supremo da ditadura do Irã, do Ali Khamenei, admite pela primeira vez que milhares de"
  },
  {
    "id": 529,
    "start": 3111340,
    "end": 3115760,
    "text": "manifestantes foram mortos durante os protestos contra o regime."
  },
  {
    "id": 530,
    "start": 3116160,
    "end": 3117060,
    "text": "E ele culpou quem?"
  },
  {
    "id": 531,
    "start": 3117240,
    "end": 3123160,
    "text": "A culpa é do Trump, é que ele culpou, ok?"
  },
  {
    "id": 532,
    "start": 3123420,
    "end": 3127160,
    "text": "Jogou a culpa no Trump, ok?"
  },
  {
    "id": 533,
    "start": 3127160,
    "end": 3137320,
    "text": "só que olha o grande porém, olha quem é que estava justamente ajudando o Irã contra"
  },
  {
    "id": 534,
    "start": 3137320,
    "end": 3142760,
    "text": "os manifestantes, saiu na Gazeta do Povo, não sou eu quem estou dizendo, novamente,"
  },
  {
    "id": 535,
    "start": 3143680,
    "end": 3154140,
    "text": "fiquem sempre com o que a Bíblia diz, irmãos, como a China está ajudando o Irã a reprimir"
  },
  {
    "id": 536,
    "start": 3154140,
    "end": 3168280,
    "text": "protestos contra o regime islâmico oh my god a china já estava ajudando o irã a se"
  },
  {
    "id": 537,
    "start": 3168280,
    "end": 3179660,
    "text": "levantar e a comer muita carne o irã ter reprimido de forma brutal os protestos em curso no país"
  },
  {
    "id": 538,
    "start": 3179660,
    "end": 3185300,
    "text": "contra o regime islâmico, e tem contado, segundo análises de especialistas em segurança"
  },
  {
    "id": 539,
    "start": 3185300,
    "end": 3195220,
    "text": "internacional, com o apoio indireto da China, que forneceu ao país persa diversas tecnologias"
  },
  {
    "id": 540,
    "start": 3195220,
    "end": 3209380,
    "text": "avançadas de vigilância digital, usada agora para identificar, rastrear e prender os manifestantes"
  },
  {
    "id": 541,
    "start": 3209380,
    "end": 3214380,
    "text": "que estão nas ruas, oh my God!"
  },
  {
    "id": 542,
    "start": 3215900,
    "end": 3218460,
    "text": "O amor de Deus, a graça de Jesus Cristo"
  },
  {
    "id": 543,
    "start": 3218460,
    "end": 3221820,
    "text": "e as consolações do Espírito estejam..."
  },
  {
    "id": 544,
    "start": 3221820,
    "end": 3224740,
    "text": "Quem entender, entendeu, quem pegar, pegou!"
  },
  {
    "id": 545,
    "start": 3226500,
    "end": 3227360,
    "text": "Gazeta do povo!"
  },
  {
    "id": 546,
    "start": 3229700,
    "end": 3231240,
    "text": "Não sou eu quem estou dizendo!"
  },
  {
    "id": 547,
    "start": 3239380,
    "end": 3244780,
    "text": "Seu nosso objetivo é único, eu e você no céu, não sejam espigas, hein?"
  },
  {
    "id": 548,
    "start": 3245020,
    "end": 3247740,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 549,
    "start": 3249260,
    "end": 3249980,
    "text": "Escatologia..."
  },
  {
    "id": 550,
    "start": 3249980,
    "end": 3253860,
    "text": "Como que o Irã tem comido muita carne?"
  },
  {
    "id": 551,
    "start": 3254700,
    "end": 3259220,
    "text": "Graças a ajuda da tecnologia da China!"
  },
  {
    "id": 552,
    "start": 3260500,
    "end": 3261160,
    "text": "Jesus..."
  },
  {
    "id": 553,
    "start": 3261160,
    "end": 3266980,
    "text": "E o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem,"
  },
  {
    "id": 554,
    "start": 3266980,
    "end": 3271160,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 555,
    "start": 3271160,
    "end": 3274280,
    "text": "Aquele que testifica"
  },
  {
    "id": 556,
    "start": 3274280,
    "end": 3277440,
    "text": "As coisas de certamente, certamente"
  },
  {
    "id": 557,
    "start": 3277440,
    "end": 3280840,
    "text": "Cedo vem o amém, hora vem sem..."
  },
  {
    "id": 558,
    "start": 3280840,
    "end": 3282280,
    "text": "Quem tá acordado aí?"
  },
  {
    "id": 559,
    "start": 3283660,
    "end": 3286220,
    "text": "Escatologia na veia"
  },
  {
    "id": 560,
    "start": 3286220,
    "end": 3289320,
    "text": "Quem está acordado aí, irmãos?"
  },
  {
    "id": 561,
    "start": 3290120,
    "end": 3292640,
    "text": "Escatologia na veia"
  },
  {
    "id": 562,
    "start": 3292640,
    "end": 3295840,
    "text": "Sempre dissemos isso pra vocês deste canal"
  },
  {
    "id": 563,
    "start": 3296820,
    "end": 3303000,
    "text": "Quem vai patrocinar o governo do Anticristo com toda a tecnologia necessária para ele"
  },
  {
    "id": 564,
    "start": 3303000,
    "end": 3315400,
    "text": "governar o mundo será a China, é o que nós temos alertado neste canal, o que nós estamos"
  },
  {
    "id": 565,
    "start": 3315400,
    "end": 3323600,
    "text": "vendo acontecer no Irã é a tipologia somente do que acontecerá no mundo, para todos aqueles"
  },
  {
    "id": 566,
    "start": 3323600,
    "end": 3326060,
    "text": "O que se opor ao governo do anticristo?"
  },
  {
    "id": 567,
    "start": 3330180,
    "end": 3333100,
    "text": "Isso é impressionante irmão, os que estamos vendo é andamento."
  },
  {
    "id": 568,
    "start": 3339260,
    "end": 3343020,
    "text": "Isso é impressionante o que estamos vendo acontecendo."
  },
  {
    "id": 569,
    "start": 3357440,
    "end": 3359760,
    "text": "Oh my god!"
  },
  {
    "id": 570,
    "start": 3362240,
    "end": 3364700,
    "text": "É o que temos dito pra vocês."
  },
  {
    "id": 571,
    "start": 3367880,
    "end": 3378580,
    "text": "A China forneceu aos persas diversas tecnologias avançadas de vigilância digital."
  },
  {
    "id": 572,
    "start": 3389600,
    "end": 3399460,
    "text": "O sistema também foi utilizado pelo regime para identificar e capturar participantes"
  },
  {
    "id": 573,
    "start": 3399460,
    "end": 3405220,
    "text": "dos protestos liderados por mulheres por MULHERES!"
  },
  {
    "id": 574,
    "start": 3406500,
    "end": 3410560,
    "text": "Irmão, cês tão lendo isso daqui ou não que eu tô lendo agora?"
  },
  {
    "id": 575,
    "start": 3414100,
    "end": 3419100,
    "text": "Eu vou rasurar aqui pra que você entenda o que nós estamos lendo nessa noite."
  },
  {
    "id": 576,
    "start": 3426620,
    "end": 3431580,
    "text": "Eu vou rasurar aqui pra você entender o que estamos lendo nessa noite."
  },
  {
    "id": 577,
    "start": 3436900,
    "end": 3439540,
    "text": "Vamos lá, o que tá em amarelo aqui."
  },
  {
    "id": 578,
    "start": 3442020,
    "end": 3442460,
    "text": "Ok?"
  },
  {
    "id": 579,
    "start": 3443360,
    "end": 3449560,
    "text": "A China forneceu a um país, deixa eu coisar aqui que não tá coisando direito."
  },
  {
    "id": 580,
    "start": 3452480,
    "end": 3454660,
    "text": "Deixa eu rasurar bem aqui, vamos lá."
  },
  {
    "id": 581,
    "start": 3457600,
    "end": 3461380,
    "text": "Isso é impressionante o que estamos vendo em andamento."
  },
  {
    "id": 582,
    "start": 3464160,
    "end": 3467900,
    "text": "É impressionante, olhem para as características bíblicas."
  },
  {
    "id": 583,
    "start": 3467900,
    "end": 3475740,
    "text": "China, que forneceu ao país persa, tecnologia avançada de vigilância digital, usada agora"
  },
  {
    "id": 584,
    "start": 3475740,
    "end": 3485040,
    "text": "para identificar, rastrear e prender manifestantes nas ruas, o sistema também foi utilizado"
  },
  {
    "id": 585,
    "start": 3485040,
    "end": 3496800,
    "text": "pelo regime para identificar, capturar participantes por protestos liderados por costelas, por"
  },
  {
    "id": 586,
    "start": 3497320,
    "end": 3499800,
    "text": "Mulheres, vocês estão lendo isso daqui ou não?"
  },
  {
    "id": 587,
    "start": 3503440,
    "end": 3505980,
    "text": "Liderado por Costelas"
  },
  {
    "id": 588,
    "start": 3506860,
    "end": 3510300,
    "text": "Da onde que Eva foi tirado mesmo de Adão?"
  },
  {
    "id": 589,
    "start": 3511560,
    "end": 3513940,
    "text": "Da onde que Eva foi tirado de Adão?"
  },
  {
    "id": 590,
    "start": 3514320,
    "end": 3518160,
    "text": "O que que tá ali? Na boca do urso, aleluia"
  },
  {
    "id": 591,
    "start": 3518160,
    "end": 3520840,
    "text": "O que que o urso tem na boca?"
  },
  {
    "id": 592,
    "start": 3522280,
    "end": 3530340,
    "text": "O sistema também foi utilizado pelo regime para identificar, capturar participantes dos"
  },
  {
    "id": 593,
    "start": 3530340,
    "end": 3539260,
    "text": "protestos liderados por mulheres, contra a obrigatoriedade do uso de véu islâmico em"
  },
  {
    "id": 594,
    "start": 3539260,
    "end": 3540140,
    "text": "2022."
  },
  {
    "id": 595,
    "start": 3540660,
    "end": 3550380,
    "text": "Olha isso, segundo o Singleton, a utilização do sistema chinês para reprimir protestos"
  },
  {
    "id": 596,
    "start": 3550380,
    "end": 3557300,
    "text": "no irã, não se trata de uso indevido ou isolado da tecnologia, por parte das forças"
  },
  {
    "id": 597,
    "start": 3557300,
    "end": 3565000,
    "text": "do regime islâmico, mas de uma atuação deliberada de uma empresa chinesa, e segundo"
  },
  {
    "id": 598,
    "start": 3565000,
    "end": 3573700,
    "text": "ele vem exportando este mecanismo de repressão estatal como serviço, é a mesma coisa que"
  },
  {
    "id": 599,
    "start": 3573700,
    "end": 3580160,
    "text": "fizeram durante o período da pandemia, como nós sempre apontamos para vocês que a pandemia"
  },
  {
    "id": 600,
    "start": 3580160,
    "end": 3589180,
    "text": "foi o teste do sistema em que nações que agem com base a democracia foram justamente"
  },
  {
    "id": 601,
    "start": 3589180,
    "end": 3596340,
    "text": "bode expiatório para ser utilizado através de leis totalitárias do comunismo chinês."
  },
  {
    "id": 602,
    "start": 3596340,
    "end": 3599980,
    "text": "Como sempre apontamos pra vocês, porque afinal..."
  },
  {
    "id": 603,
    "start": 3600000,
    "end": 3610820,
    "text": "aqui você tem escatologia na veia isso é impressionante o que estamos vendo em andamento"
  },
  {
    "id": 604,
    "start": 3611460,
    "end": 3613660,
    "text": "Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 605,
    "start": 3711880,
    "end": 3714460,
    "text": "Então, comigo até aqui ou não?"
  },
  {
    "id": 606,
    "start": 3715060,
    "end": 3715700,
    "text": "Hã?"
  },
  {
    "id": 607,
    "start": 3716560,
    "end": 3723900,
    "text": "E aí nós vimos isso, não param mais de divulgar informações sobre a estrutura que"
  },
  {
    "id": 608,
    "start": 3723900,
    "end": 3728760,
    "text": "está sendo montada dessa nova otamos sumana, que foi o que eu disse aqui nesse canal em"
  },
  {
    "id": 609,
    "start": 3728760,
    "end": 3734100,
    "text": "a mão pra vocês lá atrás aquilo que eu tinha visto acontecendo quando eu ainda"
  },
  {
    "id": 610,
    "start": 3734100,
    "end": 3739060,
    "text": "citei isso não existia irmãos quando nós falamos quem se lembra quando nós"
  },
  {
    "id": 611,
    "start": 3739060,
    "end": 3743820,
    "text": "falamos que os brinks abririam a porteira para outras nações adentrar e"
  },
  {
    "id": 612,
    "start": 3743820,
    "end": 3748360,
    "text": "depois eu falei pra vocês se preparem porque nós veremos uma espécie de otã do"
  },
  {
    "id": 613,
    "start": 3748360,
    "end": 3753360,
    "text": "oriente médio e não é a toa que agora isso é falado como a naturalidade"
  },
  {
    "id": 614,
    "start": 3753360,
    "end": 3762460,
    "text": "uma poderosa aliança militar entre os três, três grandes países islâmicos sunitas estão"
  },
  {
    "id": 615,
    "start": 3762460,
    "end": 3769500,
    "text": "se formando, Arábia Saudita, Paquistão e Turquia, estão estreitando os laços e fortalecendo"
  },
  {
    "id": 616,
    "start": 3769500,
    "end": 3777660,
    "text": "a sua parceria militar, formando uma OTAN muçulmana, nós vimos isso, ok?"
  },
  {
    "id": 617,
    "start": 3779920,
    "end": 3784800,
    "text": "Isso daqui nós entendemos porque a Bíblia vem nos apontar que a Turquia seria onde está"
  },
  {
    "id": 618,
    "start": 3784800,
    "end": 3789860,
    "text": "o trono de Satanás, tanto que o governo do Anticristo será a partir da Turquia, então"
  },
  {
    "id": 619,
    "start": 3789860,
    "end": 3797180,
    "text": "perceba, será em todo Oriente Médio, Ásia Menor, o epicentro será naquela localidade,"
  },
  {
    "id": 620,
    "start": 3797400,
    "end": 3804100,
    "text": "porém basicamente a sede onde estará o trono do governo será na Turquia, o trono do Califado."
  },
  {
    "id": 621,
    "start": 3805020,
    "end": 3811180,
    "text": "Ok? Juntem as peças, gente. Juntem as peças, ok? Aqui nós trabalhamos muito para trazer"
  },
  {
    "id": 622,
    "start": 3811180,
    "end": 3816240,
    "text": "o melhor da escatologia e o melhor dos gráficos para vocês, ok, irmãos? Nós dedicamos muito"
  },
  {
    "id": 623,
    "start": 3816240,
    "end": 3822660,
    "text": "para trazer isso para vocês. Reconheçam esse trabalho. Ok? Aí você entendeu então. Nós"
  },
  {
    "id": 624,
    "start": 3822660,
    "end": 3831120,
    "text": "acabamos de ver que quem foi utilizado então para reprimir os protestos no Irã foi utilizado"
  },
  {
    "id": 625,
    "start": 3831120,
    "end": 3839080,
    "text": "uma tecnologia chinesa, acabamos de ouvir a Meloni falando e vocês estavam aqui comigo"
  },
  {
    "id": 626,
    "start": 3839080,
    "end": 3846500,
    "text": "acabei de falar, Meloni então afirmou que a Europa está sendo islamizada, que é a"
  },
  {
    "id": 627,
    "start": 3846500,
    "end": 3852860,
    "text": "mesma estrutura que está sendo utilizada nos persas no Irã, com a estrutura chinesa,"
  },
  {
    "id": 628,
    "start": 3853140,
    "end": 3853680,
    "text": "ok?"
  },
  {
    "id": 629,
    "start": 3854280,
    "end": 3860900,
    "text": "E aí quando nós olhamos para a Europa nesse exato momento, assim como aconteceu com os"
  },
  {
    "id": 630,
    "start": 3860900,
    "end": 3870120,
    "text": "Versas, a China entregando tecnologia, eu vos apresento o maior cavalo de Troia da Europa."
  },
  {
    "id": 631,
    "start": 3870720,
    "end": 3889360,
    "text": "Saiu nos BRICS, Reino Unido aprova uma mega, aprova uma embaixada mega chinesa em Londres,"
  },
  {
    "id": 632,
    "start": 3889360,
    "end": 3900600,
    "text": "Apesar dos riscos de segurança nacional, a Embaixada inclui uma sala no subsolo, próximo"
  },
  {
    "id": 633,
    "start": 3900600,
    "end": 3906920,
    "text": "aos cabos de comunicação mais sensíveis do Reino Unido."
  },
  {
    "id": 634,
    "start": 3909660,
    "end": 3916320,
    "text": "O amor de Deus, a graça de Jesus Cristo, e as consolações do Espírito estejam com"
  },
  {
    "id": 635,
    "start": 3916320,
    "end": 3917300,
    "text": "vocês."
  },
  {
    "id": 636,
    "start": 3919020,
    "end": 3920140,
    "text": "Toda madrugreja..."
  },
  {
    "id": 637,
    "start": 3920140,
    "end": 3921200,
    "text": "Tem alguém acordado aí?"
  },
  {
    "id": 638,
    "start": 3922360,
    "end": 3922920,
    "text": "Amém."
  },
  {
    "id": 639,
    "start": 3923140,
    "end": 3926220,
    "text": "Obrigado, Eliana, por reconhecer o nosso trabalho e fazer com que estejamos aqui mais"
  },
  {
    "id": 640,
    "start": 3926220,
    "end": 3926500,
    "text": "vezes."
  },
  {
    "id": 641,
    "start": 3927880,
    "end": 3932220,
    "text": "Aquele que ouça, diga, vem, Maranata, hora, vem."
  },
  {
    "id": 642,
    "start": 3932260,
    "end": 3935520,
    "text": "Obrigado, Ingrid, por reconhecer o nosso trabalho e fazer com que estejamos aqui mais"
  },
  {
    "id": 643,
    "start": 3935520,
    "end": 3935800,
    "text": "vezes."
  },
  {
    "id": 644,
    "start": 3935800,
    "end": 3942220,
    "text": "No céu não sejam espigas, foquem na promessa e não no processo."
  },
  {
    "id": 645,
    "start": 3943400,
    "end": 3945180,
    "text": "Escatologia na veia."
  },
  {
    "id": 646,
    "start": 3945460,
    "end": 3948600,
    "text": "Nós já entendemos de que lado a China está."
  },
  {
    "id": 647,
    "start": 3949440,
    "end": 3950800,
    "text": "Escatologia na veia."
  },
  {
    "id": 648,
    "start": 3950800,
    "end": 3954080,
    "text": "Tem trabalhado no Oriente Médio com ditadores."
  },
  {
    "id": 649,
    "start": 3955340,
    "end": 3957860,
    "text": "E o espírito e a esposa dizem vem."
  },
  {
    "id": 650,
    "start": 3958000,
    "end": 3959520,
    "text": "E quem ouve, diga vem."
  },
  {
    "id": 651,
    "start": 3959720,
    "end": 3961620,
    "text": "E quem tem sede, venha."
  },
  {
    "id": 652,
    "start": 3961620,
    "end": 3968320,
    "text": "e quem quiser e agora a china com uma mega estrutura de embaixada no reino"
  },
  {
    "id": 653,
    "start": 3968320,
    "end": 3973820,
    "text": "unido, no berço da europa"
  },
  {
    "id": 654,
    "start": 3975820,
    "end": 3980940,
    "text": "a qual a melônia acaba de denunciar dizendo que a europa está cedo entregue"
  },
  {
    "id": 655,
    "start": 3980940,
    "end": 3982500,
    "text": "aos muçulmanos"
  },
  {
    "id": 656,
    "start": 3992120,
    "end": 3995280,
    "text": "Estão acordados ou não?"
  },
  {
    "id": 657,
    "start": 4001360,
    "end": 4008980,
    "text": "Eita atrás de eita."
  },
  {
    "id": 658,
    "start": 4010160,
    "end": 4021680,
    "text": "Juntem as peças aí. Juntem as peças aí. Vamos lá. Aí nós vimos agora a grande discussão do"
  },
  {
    "id": 659,
    "start": 4023000,
    "end": 4032660,
    "text": "Canadá contra os Estados Unidos. Ok? Os Estados Unidos querendo anexar o Canadá, anexar a Grélandia."
  },
  {
    "id": 660,
    "start": 4032660,
    "end": 4037160,
    "text": "E quem é que o Canadá agora tá caindo no colo? Da China? E mais quem?"
  },
  {
    "id": 661,
    "start": 4040500,
    "end": 4050660,
    "text": "Primeiro ministro canadense, Carney, ele diz que o Catar é um parceiro importante do Canadá"
  },
  {
    "id": 662,
    "start": 4051380,
    "end": 4058680,
    "text": "para o comércio e o estabelecimento de paz no mundo?"
  },
  {
    "id": 663,
    "start": 4060480,
    "end": 4060920,
    "text": "What?"
  },
  {
    "id": 664,
    "start": 4063480,
    "end": 4067540,
    "text": "O que que o Canadá tem a ver com paz do mundo agora?"
  },
  {
    "id": 665,
    "start": 4069680,
    "end": 4070280,
    "text": "Hã?"
  },
  {
    "id": 666,
    "start": 4070660,
    "end": 4075440,
    "text": "Vocês percebem que é isso que eu digo pra vocês, da sutileza da coisa."
  },
  {
    "id": 667,
    "start": 4077200,
    "end": 4082000,
    "text": "Eu falo, eu amo quando eles falam as coisas e às vezes falam demais."
  },
  {
    "id": 668,
    "start": 4084960,
    "end": 4091300,
    "text": "Porque nós sabemos irmãos árabes, é quem vão trazer a falsa paz do mundo inteiro."
  },
  {
    "id": 669,
    "start": 4096040,
    "end": 4103120,
    "text": "Vocês conseguem entender como é tudo simples quando a gente fica com a bíblia?"
  },
  {
    "id": 670,
    "start": 4111820,
    "end": 4112990,
    "text": "Por isso que eu amo a bíblia."
  },
  {
    "id": 671,
    "start": 4114800,
    "end": 4115020,
    "text": "Ok?"
  },
  {
    "id": 672,
    "start": 4115700,
    "end": 4121700,
    "text": "Eles estão aqui expondo na nossa cara, os responsáveis pela falsa paz mundial serão"
  },
  {
    "id": 673,
    "start": 4121700,
    "end": 4132120,
    "text": "árabes irmãos. E dentro desse triângulo que nós estamos vendo aqui da"
  },
  {
    "id": 674,
    "start": 4132120,
    "end": 4137580,
    "text": "Turquia que é onde será o trono dos satanás de acordo com a bíblia, igreja de"
  },
  {
    "id": 675,
    "start": 4137580,
    "end": 4145580,
    "text": "pégamo, nada mudou, nada mudou. E agora nós precisamos acordar porque enquanto"
  },
  {
    "id": 676,
    "start": 4145580,
    "end": 4152800,
    "text": "tá batendo fora econômico mundial, a Turquia também, o Erdogan tá fazendo também as"
  },
  {
    "id": 677,
    "start": 4152800,
    "end": 4159780,
    "text": "suas reuniões e está expondo também os planos necessários para as execuções finais da"
  },
  {
    "id": 678,
    "start": 4159780,
    "end": 4161280,
    "text": "unificação, ok?"
  },
  {
    "id": 679,
    "start": 4162200,
    "end": 4166660,
    "text": "Porque antes de querer unir o mundo, eles precisam resolver as tretas que existem entre"
  },
  {
    "id": 680,
    "start": 4166660,
    "end": 4171460,
    "text": "eles mesmos, entre Chitas e Sunitas, como eu sempre apontei pra vocês, ok?"
  },
  {
    "id": 681,
    "start": 4171460,
    "end": 4182720,
    "text": "vem, vem comigo, vem comigo na escatologia, na veia, olha os discursos do Erdogan, oh"
  },
  {
    "id": 682,
    "start": 4182720,
    "end": 4199620,
    "text": "my god, vamos lá, o presidente turco Erdogan, dizendo o seguinte, curdo, é nosso irmão,"
  },
  {
    "id": 683,
    "start": 4199620,
    "end": 4199680,
    "text": "Legendas pela comunidade Amara.org"
  },
  {
    "id": 684,
    "start": 4200000,
    "end": 4215980,
    "text": "O árabe é nosso irmão, o turco otomano é nosso irmão, sunnita, shiitas e alauitas,"
  },
  {
    "id": 685,
    "start": 4217920,
    "end": 4226160,
    "text": "não são eles os nossos entes queridos, nosso coração, nossa alma, nossos queridos irmãos?"
  },
  {
    "id": 686,
    "start": 4227560,
    "end": 4237580,
    "text": "Então, por que esse ódio, essa raiva, essa arrogância, esse ressentimento e essa paixão"
  },
  {
    "id": 687,
    "start": 4237580,
    "end": 4247640,
    "text": "quando podemos resolver os nossos problemas com base na fraternidade e na boa vizinhança?"
  },
  {
    "id": 688,
    "start": 4251060,
    "end": 4260260,
    "text": "O Erdogan está agora com discursos tentando unir o mundo muçulmano, gente presta atenção"
  },
  {
    "id": 689,
    "start": 4260260,
    "end": 4265760,
    "text": "no que está acontecendo porque tudo isso é profético, você não vai ouvir isso em"
  },
  {
    "id": 690,
    "start": 4265760,
    "end": 4271900,
    "text": "lugar nenhum, presta atenção e fiquem com a bíblia, vamos, quando a gente olha para"
  },
  {
    "id": 691,
    "start": 4273440,
    "end": 4280100,
    "text": "gráficos? O que é que o Erdogan está tentando me dizer pastor? O trono de satanás não vai estar"
  },
  {
    "id": 692,
    "start": 4280100,
    "end": 4286740,
    "text": "na Turquia? O Erdogan está dizendo, nós somos os shiitas, os sunitas, o islamismo, somos todos"
  },
  {
    "id": 693,
    "start": 4287480,
    "end": 4294720,
    "text": "irmãos, seja lauita, seja curdo, sejam árabes, sejam turco-otomanos, nós somos todos irmãos,"
  },
  {
    "id": 694,
    "start": 4294720,
    "end": 4298880,
    "text": "Irmãos, precisamos estarmos unidos, todo mundo juntinho"
  },
  {
    "id": 695,
    "start": 4301920,
    "end": 4304520,
    "text": "Vocês estão acordados irmãos?"
  },
  {
    "id": 696,
    "start": 4307420,
    "end": 4309840,
    "text": "Olha o discurso do Erdogan"
  },
  {
    "id": 697,
    "start": 4311500,
    "end": 4315360,
    "text": "Irmãos, isso é impressionante viver nesse período é impressionante"
  },
  {
    "id": 698,
    "start": 4317360,
    "end": 4318800,
    "text": "E ele continua"
  },
  {
    "id": 699,
    "start": 4319740,
    "end": 4322160,
    "text": "O presidente da Turquia, o Erdogan"
  },
  {
    "id": 700,
    "start": 4322160,
    "end": 4337760,
    "text": "invoca o pã islamismo e apela a uma maior unidade entre as nações islâmicas. Temos"
  },
  {
    "id": 701,
    "start": 4337760,
    "end": 4350680,
    "text": "o único guarda-chuva comum e esse é a irmandade do Islam. Olha o que nós estamos ouvindo"
  },
  {
    "id": 702,
    "start": 4350680,
    "end": 4361620,
    "text": "do líder turco-otomano, irmãos, nós estamos vendo o ressurgimento do império turco-otomano,"
  },
  {
    "id": 703,
    "start": 4364700,
    "end": 4370260,
    "text": "o érdomo está vindo com discurso e o que vai prevalecer é a religião do islã na"
  },
  {
    "id": 704,
    "start": 4370260,
    "end": 4379560,
    "text": "última semana de Daniel, eu prego isso há quanto tempo para vocês, tudo que ele está"
  },
  {
    "id": 705,
    "start": 4379560,
    "end": 4401240,
    "text": "O mundo está vivenciando o que pode ser um período mais caótico e incerto desde a Segunda Guerra Mundial, diz o Erdogan, querendo trazer unidade no mundo islâmico."
  },
  {
    "id": 706,
    "start": 4402500,
    "end": 4408080,
    "text": "Vocês percebam quantas coisas estão acontecendo numa escala como nunca vimos antes?"
  },
  {
    "id": 707,
    "start": 4410980,
    "end": 4417220,
    "text": "cirúrgica. Estão acordados nessa noite? Até aqui? Nós estamos construindo algo aqui."
  },
  {
    "id": 708,
    "start": 4417620,
    "end": 4422420,
    "text": "Ok? Novamente vocês ficam só olhando para Kike Bates, porque não sei o que, por causa"
  },
  {
    "id": 709,
    "start": 4422420,
    "end": 4427040,
    "text": "do Jared, por causa de não sei o que, e não se atenta no todo, em tudo que tá acontecendo."
  },
  {
    "id": 710,
    "start": 4428240,
    "end": 4437380,
    "text": "Dentro da estrutura bíblica. Ok? Vem comigo no escatologia na via. Vamos falar do sistema"
  },
  {
    "id": 711,
    "start": 4437380,
    "end": 4446140,
    "text": "do regime do anticristo em davos está sendo lançado uma nova plataforma de"
  },
  {
    "id": 712,
    "start": 4446140,
    "end": 4453980,
    "text": "mídia social grave isso daqui você vê ó ninguém tá falando disso chamada w"
  },
  {
    "id": 713,
    "start": 4455100,
    "end": 4462100,
    "text": "para que que vai servir essa w para combater a desinformação em outras"
  },
  {
    "id": 714,
    "start": 4464880,
    "end": 4471760,
    "text": "plataformas. Aqui está um trecho de um vídeo de apresentação no evento de estréia. Eles"
  },
  {
    "id": 715,
    "start": 4471760,
    "end": 4480680,
    "text": "destacam a verificação real e a ausência de boots, o fato de a plataforma ser hospedada"
  },
  {
    "id": 716,
    "start": 4480680,
    "end": 4487460,
    "text": "em servidor europeu. E o que muito me chamou atenção aqui foi esse nome que deram para"
  },
  {
    "id": 717,
    "start": 4487460,
    "end": 4494020,
    "text": "essa plataforma social, que vai servir como verificadora das outras redes sociais, ok?"
  },
  {
    "id": 718,
    "start": 4494820,
    "end": 4498780,
    "text": "São especulações, obviamente, não temos muita informação sobre isso, mas o que muito"
  },
  {
    "id": 719,
    "start": 4498780,
    "end": 4503320,
    "text": "me chama a atenção, porque uma das estruturas proféticas, por exemplo, você se lembra"
  },
  {
    "id": 720,
    "start": 4503320,
    "end": 4509200,
    "text": "do livro, de uma das lives que o Lamartini e Pozzella fez, uma das estruturas doutrinárias"
  },
  {
    "id": 721,
    "start": 4509200,
    "end": 4515780,
    "text": "que ele vem ensinando, é que a estrutura, por exemplo, quando você pega em relação"
  },
  {
    "id": 722,
    "start": 4515780,
    "end": 4522700,
    "text": "a cultura judaica, o VAV, que é o W, da qual também está expondo a circunstância do"
  },
  {
    "id": 723,
    "start": 4522700,
    "end": 4529220,
    "text": "meia-meia-meia, uma das simbologias também do meia-meia-meia seria o VAV-VAV-VAV, aquilo"
  },
  {
    "id": 724,
    "start": 4529220,
    "end": 4531500,
    "text": "que nós conhecemos hoje como WWW, ok?"
  },
  {
    "id": 725,
    "start": 4531500,
    "end": 4531760,
    "text": "Você não viu?"
  },
  {
    "id": 726,
    "start": 4531940,
    "end": 4534300,
    "text": "Eu não vejo nem uma armadilha falando isso aqui que eu tô falando agora, ok?"
  },
  {
    "id": 727,
    "start": 4535700,
    "end": 4540820,
    "text": "Mas tô deixando um alerta aí, somente pra gente ficarmos acordado mediante a isso."
  },
  {
    "id": 728,
    "start": 4540820,
    "end": 4547620,
    "text": "Não temos ainda grandes informações, foi algo que foi mais restrito, mas é algo importante para"
  },
  {
    "id": 729,
    "start": 4547620,
    "end": 4555060,
    "text": "ficamos bem atentos, ok? Com essa nova rede social. E com base nisso, no próximo bloco,"
  },
  {
    "id": 730,
    "start": 4556060,
    "end": 4563720,
    "text": "vamos entrar iniciando falando do Fórum Econômico Mundial, ok? Do que foi traçado ali,"
  },
  {
    "id": 731,
    "start": 4563840,
    "end": 4569820,
    "text": "de algumas coisas iniciais. Vamos começar e provavelmente amanhã vamos dar continuidade,"
  },
  {
    "id": 732,
    "start": 4569820,
    "end": 4572320,
    "text": "porque hoje eu quero trazer ainda um estudo pra vocês, ok?"
  },
  {
    "id": 733,
    "start": 4572780,
    "end": 4574540,
    "text": "Com base naquilo que vamos ver nessa noite"
  },
  {
    "id": 734,
    "start": 4574540,
    "end": 4578820,
    "text": "Já peço pra que você compartilhe, curte, deixe o seu like agora"
  },
  {
    "id": 735,
    "start": 4579860,
    "end": 4581460,
    "text": "Ok? Nessa live"
  },
  {
    "id": 736,
    "start": 4581460,
    "end": 4583720,
    "text": "E vem comigo no Escatologia na Veia"
  },
  {
    "id": 737,
    "start": 4583720,
    "end": 4586760,
    "text": "Obviamente ajude esse trabalho pra que nós estejamos aqui mais e mais vezes"
  },
  {
    "id": 738,
    "start": 4586760,
    "end": 4590400,
    "text": "Cê está assistindo Escatologia na Veia"
  },
  {
    "id": 739,
    "start": 4590400,
    "end": 4593640,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 740,
    "start": 4593640,
    "end": 4596020,
    "text": "E as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 741,
    "start": 4606800,
    "end": 4624060,
    "text": "E o que nós estamos vendo em andamento nesse exato momento, que é de suma importância"
  },
  {
    "id": 742,
    "start": 4624060,
    "end": 4631120,
    "text": "que você compreenda, ok? Novamente, tudo que está acontecendo com base na América"
  },
  {
    "id": 743,
    "start": 4631120,
    "end": 4637660,
    "text": "é com base em imposições tarifárias. Não é que ninguém quer fazer aliança com os"
  },
  {
    "id": 744,
    "start": 4637660,
    "end": 4641980,
    "text": "Estados Unidos, todo mundo está clamando pela América, tanto que o Trump está querendo"
  },
  {
    "id": 745,
    "start": 4641980,
    "end": 4651660,
    "text": "liderar o mundo e está vendo a oposição, ok? E como provocação contra o Trump, ok?"
  },
  {
    "id": 746,
    "start": 4651660,
    "end": 4654360,
    "text": "com rinches pessoais com o Trump"
  },
  {
    "id": 747,
    "start": 4654360,
    "end": 4655740,
    "text": "nós vemos que todo o tempo"
  },
  {
    "id": 748,
    "start": 4655740,
    "end": 4657800,
    "text": "o Trump fala, não, eu gosto do Macron"
  },
  {
    "id": 749,
    "start": 4657800,
    "end": 4659760,
    "text": "e não sei o que lá, ao mesmo tempo"
  },
  {
    "id": 750,
    "start": 4659760,
    "end": 4661600,
    "text": "ele está criticando e xingando o Macron"
  },
  {
    "id": 751,
    "start": 4661600,
    "end": 4665160,
    "text": "e falando que o Macron é um sem noção e não sei o que"
  },
  {
    "id": 752,
    "start": 4665160,
    "end": 4665820,
    "text": "ok?"
  },
  {
    "id": 753,
    "start": 4666480,
    "end": 4667980,
    "text": "e como um ato de"
  },
  {
    "id": 754,
    "start": 4669320,
    "end": 4669760,
    "text": "provocação"
  },
  {
    "id": 755,
    "start": 4669760,
    "end": 4671440,
    "text": "das últimas"
  },
  {
    "id": 756,
    "start": 4671440,
    "end": 4673660,
    "text": "dos últimos cajados"
  },
  {
    "id": 757,
    "start": 4674200,
    "end": 4675780,
    "text": "e exposições que o Trump faz"
  },
  {
    "id": 758,
    "start": 4675780,
    "end": 4677680,
    "text": "do Macron e do sarro"
  },
  {
    "id": 759,
    "start": 4677680,
    "end": 4680480,
    "text": "que é tirado do Macron, com base nisso"
  },
  {
    "id": 760,
    "start": 4680480,
    "end": 4687080,
    "text": "olha só de quem o macron como provocação para américa diz que vai fazer parcerias"
  },
  {
    "id": 761,
    "start": 4687840,
    "end": 4694820,
    "text": "vem comigo no escatologia na veia simples assim o presidente macron"
  },
  {
    "id": 762,
    "start": 4694820,
    "end": 4703440,
    "text": "precisamos de mais investimento direto chinês na europa em alguns setores chave"
  },
  {
    "id": 763,
    "start": 4703440,
    "end": 4709140,
    "text": "isso daqui é uma provocação direta aos estados unidos"
  },
  {
    "id": 764,
    "start": 4709140,
    "end": 4717840,
    "text": "Só que nós sabemos que isso aqui é profético, que todos vão sentar no colo da China, ok?"
  },
  {
    "id": 765,
    "start": 4718200,
    "end": 4725720,
    "text": "E por último a China faz o que? A China pega esse trono que ele foi entregue e entrega para os árabes, para os muçulmanos."
  },
  {
    "id": 766,
    "start": 4726320,
    "end": 4729280,
    "text": "Olha isso aqui, a China é bem-vinda."
  },
  {
    "id": 767,
    "start": 4731860,
    "end": 4736940,
    "text": "O presidente francês Emmanuel Macron implora por mais investimentos chineses na Europa."
  },
  {
    "id": 768,
    "start": 4740420,
    "end": 4748120,
    "text": "Olha aí, a China é bem-vinda, o que precisamos é de mais investimento direto chinês da"
  },
  {
    "id": 769,
    "start": 4748120,
    "end": 4757160,
    "text": "Europa, pare de depender da China, é por isso que a Europa é fraca e Trump é forte,"
  },
  {
    "id": 770,
    "start": 4757360,
    "end": 4761680,
    "text": "prestem atenção isso aqui, isso aqui são críticas que o pessoal está fazendo contra"
  },
  {
    "id": 771,
    "start": 4761680,
    "end": 4764820,
    "text": "o Macron, mas entendemos que isso daqui é profético."
  },
  {
    "id": 772,
    "start": 4766660,
    "end": 4771720,
    "text": "Entendemos que isso daqui é profético, saiu nos BRICS, o presidente francês pede mais"
  },
  {
    "id": 773,
    "start": 4771720,
    "end": 4773900,
    "text": "investimento da China na Europa."
  },
  {
    "id": 774,
    "start": 4775800,
    "end": 4780940,
    "text": "Aqui nós estamos vendo o dragão, entenda, olha o quanto nós sempre dissemos isso pra"
  },
  {
    "id": 775,
    "start": 4781880,
    "end": 4783140,
    "text": "vocês, ok?"
  },
  {
    "id": 776,
    "start": 4783880,
    "end": 4790780,
    "text": "Sempre apontamos isso pra vocês, essa mistura do comunismo chinês com o Islam, juntem as"
  },
  {
    "id": 777,
    "start": 4790780,
    "end": 4791880,
    "text": "Mestres, irmãos!"
  },
  {
    "id": 778,
    "start": 4792360,
    "end": 4796340,
    "text": "Ao mesmo tempo que a Meloni diz, ó, a Europa está sendo entregue ao Islam!"
  },
  {
    "id": 779,
    "start": 4798820,
    "end": 4799980,
    "text": "Ao mesmo tempo que a Europa está sendo entregue ao Islam!"
  },
  {
    "id": 780,
    "start": 4800000,
    "end": 4808820,
    "text": "patacena entregue ao islã os britânicos vai receber a maior embaixada da china dentro do reino unido"
  },
  {
    "id": 781,
    "start": 4810900,
    "end": 4819820,
    "text": "e agora o macron macron que a frança basicamente é um dos maiores califado islâmico fora do"
  },
  {
    "id": 782,
    "start": 4819820,
    "end": 4826240,
    "text": "oriente médio nós podemos considerar ok agora dizendo vem pra cá também china"
  },
  {
    "id": 783,
    "start": 4828720,
    "end": 4833120,
    "text": "Vocês perceberam, irmãos, esse é o que a Bíblia diz que será o estado do governo"
  },
  {
    "id": 784,
    "start": 4833120,
    "end": 4839540,
    "text": "do anticristo, ou a mistura do Islam junto com a China, tecnologia chinesa que será"
  },
  {
    "id": 785,
    "start": 4840360,
    "end": 4840880,
    "text": "utilizada."
  },
  {
    "id": 786,
    "start": 4841260,
    "end": 4842740,
    "text": "Vamos de fora econômico mundial."
  },
  {
    "id": 787,
    "start": 4843420,
    "end": 4851200,
    "text": "Heidavos, o presidente do fora econômico mundial, o CEO da BlackRock, o Leroy Fincker,"
  },
  {
    "id": 788,
    "start": 4851200,
    "end": 4859300,
    "text": "Ele reconhece abertamente que as elites globais perderam a confiança do público, e agora"
  },
  {
    "id": 789,
    "start": 4859300,
    "end": 4868920,
    "text": "enfrenta uma realidade incômoda em uma área de populismo, profunda desconfiança institucional."
  },
  {
    "id": 790,
    "start": 4870140,
    "end": 4877420,
    "text": "O mundo agora deposita muito menos confiança em nós para ajudar a moldar o que virá a"
  },
  {
    "id": 791,
    "start": 4877420,
    "end": 4877820,
    "text": "seguir."
  },
  {
    "id": 792,
    "start": 4877820,
    "end": 4886380,
    "text": "Se o Foro Econômico Mundial quiser ser útil no futuro, precisa reconquistar a confiança."
  },
  {
    "id": 793,
    "start": 4888060,
    "end": 4893860,
    "text": "E aqui vocês entendem porque a participação do Trump no Foro Econômico Mundial com grandes"
  },
  {
    "id": 794,
    "start": 4893860,
    "end": 4901840,
    "text": "críticas e não sei o quê, porque agora eles precisam reconquistar o mundo, porque"
  },
  {
    "id": 795,
    "start": 4901840,
    "end": 4906380,
    "text": "perderam toda a confiança nas últimas imposições que eles fizeram durante o período da pandemia."
  },
  {
    "id": 796,
    "start": 4910820,
    "end": 4917740,
    "text": "Em 1971, foi o ano em que o dólar americano foi desvinculado do ouro."
  },
  {
    "id": 797,
    "start": 4917960,
    "end": 4921620,
    "text": "Prestem atenção nisso daqui, porque isso daqui é o que eu sempre disse pra vocês."
  },
  {
    "id": 798,
    "start": 4923440,
    "end": 4928740,
    "text": "A partir daquele instante, todo o sistema monetário global entrou em colapso."
  },
  {
    "id": 799,
    "start": 4931140,
    "end": 4934040,
    "text": "Olha o que a Úrsula tá dizendo no Fórum Econômico Mundial."
  },
  {
    "id": 800,
    "start": 4934040,
    "end": 4942160,
    "text": "Nesse caso, foi um alerta para diminuirmos a nossa dependência em uma moeda estrangeira,"
  },
  {
    "id": 801,
    "start": 4945920,
    "end": 4955040,
    "text": "jogando uma alfinetada no dólar. Ela não diz isso em voz alta, mas a Úrsula está falando aqui"
  },
  {
    "id": 802,
    "start": 4955040,
    "end": 4967280,
    "text": "sobre a inevitável grande reestruturação financeira global, opa, e este não é um"
  },
  {
    "id": 803,
    "start": 4967280,
    "end": 4974720,
    "text": "dos pilares do governo do anticristo, prestem muita atenção, está sendo discutido no"
  },
  {
    "id": 804,
    "start": 4974720,
    "end": 4980480,
    "text": "bora econômico mundial uma reestruturação financeira global"
  },
  {
    "id": 805,
    "start": 4986000,
    "end": 4989900,
    "text": "e este não é um dos pilares que nós sempre temos trago aqui para vocês"
  },
  {
    "id": 806,
    "start": 4990700,
    "end": 4996660,
    "text": "que vai fazer parte da besta ela está citando o pilar econômico do império do"
  },
  {
    "id": 807,
    "start": 4999320,
    "end": 5000360,
    "text": "anticristo reestruturação"
  },
  {
    "id": 808,
    "start": 5002600,
    "end": 5011320,
    "text": "Ok? Da economia global, que é um dos pilares do governo do anticristo. Estão comigo nessa"
  },
  {
    "id": 809,
    "start": 5011320,
    "end": 5020320,
    "text": "noite? Isso está sendo citado no Fórum Econômico Mundial de uma forma muito clara. Ok? Olha"
  },
  {
    "id": 810,
    "start": 5020320,
    "end": 5025980,
    "text": "o que nós estamos vendo citado até aqui. O secretário do Tesouro dos Estados Unidos,"
  },
  {
    "id": 811,
    "start": 5026740,
    "end": 5036140,
    "text": "O Bensent, ele diz que a Europa ainda está comprando petróleo russo, eles estão financiando"
  },
  {
    "id": 812,
    "start": 5036140,
    "end": 5044820,
    "text": "a guerra contra si mesmo, é disso que eu falo para vocês, deixem eles falar porque"
  },
  {
    "id": 813,
    "start": 5044820,
    "end": 5052740,
    "text": "a conta não bate, a conta não bate, aqui nós percebemos que está tendo uma jogada"
  },
  {
    "id": 814,
    "start": 5053480,
    "end": 5058300,
    "text": "proposital, para que haja justamente uma reestrutura econômica mundial."
  },
  {
    "id": 815,
    "start": 5062740,
    "end": 5069260,
    "text": "E uma das, uma das maiores estruturas que foram citadas, aí nós vemos aqui agora"
  },
  {
    "id": 816,
    "start": 5069260,
    "end": 5070200,
    "text": "por Canadá."
  },
  {
    "id": 817,
    "start": 5071640,
    "end": 5076460,
    "text": "Olha só o que o Canadá tá dizendo aqui, prestem muita atenção porque, e lembra que"
  },
  {
    "id": 818,
    "start": 5076460,
    "end": 5079100,
    "text": "o Canadá tá em posição nos Estados Unidos, ok?"
  },
  {
    "id": 819,
    "start": 5079940,
    "end": 5089180,
    "text": "As coisas que o Mark Karney citou, é uma das maiores bombas atuais do que já estamos"
  },
  {
    "id": 820,
    "start": 5089180,
    "end": 5090240,
    "text": "em andamento."
  },
  {
    "id": 821,
    "start": 5090900,
    "end": 5091020,
    "text": "Ok?"
  },
  {
    "id": 822,
    "start": 5091760,
    "end": 5100220,
    "text": "O primeiro ministro do Canadá, no Foro Econômico Mundial, o Mark Karney, disse hoje que a velha"
  },
  {
    "id": 823,
    "start": 5102040,
    "end": 5113300,
    "text": "ordem. Quando os Estados Unidos eram vistos como os aliados acabou. Mas que não devemos"
  },
  {
    "id": 824,
    "start": 5115220,
    "end": 5125900,
    "text": "lamentar dizendo ainda que a nostalgia não é estratégia. Desde o início de 2025 e"
  },
  {
    "id": 825,
    "start": 5125900,
    "end": 5134180,
    "text": "Canadá vem sofrendo grande pressão de Trump tanto por meio da aplicação de tarifas como pelo seu"
  },
  {
    "id": 826,
    "start": 5134180,
    "end": 5143130,
    "text": "desejo expansionista de anexar o país levando o governo canadense a buscar outras alternativas de"
  },
  {
    "id": 827,
    "start": 5143130,
    "end": 5158150,
    "text": "citerias comerciais como quem a China, Índia e União Europeia, oh my god"
  },
  {
    "id": 828,
    "start": 5158150,
    "end": 5165510,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com"
  },
  {
    "id": 829,
    "start": 5166330,
    "end": 5167090,
    "text": "vocês."
  },
  {
    "id": 830,
    "start": 5167510,
    "end": 5171830,
    "text": "Toda madrigreja, que todos digam amém."
  },
  {
    "id": 831,
    "start": 5172670,
    "end": 5178850,
    "text": "Irmãos, isso é uma das maiores profecias citadas por esse canal comprovada nesse exato"
  },
  {
    "id": 832,
    "start": 5178850,
    "end": 5179470,
    "text": "momento."
  },
  {
    "id": 833,
    "start": 5180290,
    "end": 5186750,
    "text": "Nada hora vem, Senhor Jesus, é o nosso objetivo, é o nosso objetivo."
  },
  {
    "id": 834,
    "start": 5186750,
    "end": 5192050,
    "text": "Mas irmãos, não existe governo do anticristo sem a transição da américa saindo de cena"
  },
  {
    "id": 835,
    "start": 5192050,
    "end": 5194970,
    "text": "e entrando uma outra ordem que não é a da américa."
  },
  {
    "id": 836,
    "start": 5202650,
    "end": 5207790,
    "text": "Porque se o dólar é a moeda do anticristo, então já estamos desde a segunda guerra"
  },
  {
    "id": 837,
    "start": 5207790,
    "end": 5211730,
    "text": "mundial debaixo do governo do anticristo, como eu sempre apontei pra vocês."
  },
  {
    "id": 838,
    "start": 5214690,
    "end": 5225210,
    "text": "e aqui tá sendo exposto muito claro a ordem velha já passou quando os estados unidos"
  },
  {
    "id": 839,
    "start": 5225210,
    "end": 5235830,
    "text": "eram vistos como aliados acabou e o canadá acaba de me dizer que é um grande aliado"
  },
  {
    "id": 840,
    "start": 5235830,
    "end": 5242090,
    "text": "do catar, porque o catar é quem vai trabalhar para a paz mundial, nós acabamos de ler"
  },
  {
    "id": 841,
    "start": 5242090,
    "end": 5252610,
    "text": "isso daqui. Primeiro ministro canadense diz que o catar é um parceiro importante do"
  },
  {
    "id": 842,
    "start": 5252610,
    "end": 5260230,
    "text": "canadá para o comércio e estabelecimento de uma paz no mundo, e o mesmo agora está"
  },
  {
    "id": 843,
    "start": 5260230,
    "end": 5267430,
    "text": "dizendo que não quer aliança com a ordem velha, porque ela já passou, mas quer uma aliança com a China."
  },
  {
    "id": 844,
    "start": 5275230,
    "end": 5278350,
    "text": "Eita atrás de Eita."
  },
  {
    "id": 845,
    "start": 5283510,
    "end": 5285950,
    "text": "Eita atrás de Eita."
  },
  {
    "id": 846,
    "start": 5289270,
    "end": 5291850,
    "text": "Eu acho que vocês estão acordados, né, nessa noite ou não."
  },
  {
    "id": 847,
    "start": 5294390,
    "end": 5297490,
    "text": "Eu sei que o que vocês ouvem aqui, vocês não ouvem em lugar nenhum, né?"
  },
  {
    "id": 848,
    "start": 5297610,
    "end": 5300210,
    "text": "Por isso que muitos ficam assim, nossa, por que ninguém tá falando disso?"
  },
  {
    "id": 849,
    "start": 5300830,
    "end": 5302810,
    "text": "Só esse doido fala dessas coisas."
  },
  {
    "id": 850,
    "start": 5307770,
    "end": 5310130,
    "text": "A globalização falhou!"
  },
  {
    "id": 851,
    "start": 5312010,
    "end": 5314490,
    "text": "Secretário Lutnick, do Fórum Econômico Mundial."
  },
  {
    "id": 852,
    "start": 5314490,
    "end": 5324070,
    "text": "O governo Trump, e eu estamos aqui para deixar bem claro, a globalização falhou com o ocidente"
  },
  {
    "id": 853,
    "start": 5324730,
    "end": 5331610,
    "text": "e com os Estados Unidos da América, é uma política fracassada e deixou os Estados Unidos"
  },
  {
    "id": 854,
    "start": 5331610,
    "end": 5339430,
    "text": "para trás, os Estados Unidos não vão mais exportar empregos, nem transferir a sua proteção"
  },
  {
    "id": 855,
    "start": 5339430,
    "end": 5346510,
    "text": "para o exterior, não vamos mais ceder a globalização, porque o que os Estados Unidos ainda não"
  },
  {
    "id": 856,
    "start": 5346510,
    "end": 5351170,
    "text": "entendeu, que ele está sendo descartado e está todo mundo tentando sentar no colo da"
  },
  {
    "id": 857,
    "start": 5351170,
    "end": 5360190,
    "text": "China, é isso que ele ainda não entendeu, vamos lá, olha isso aqui, o Gavin Nelson,"
  },
  {
    "id": 858,
    "start": 5361350,
    "end": 5369550,
    "text": "O governador democrata da Califórnia, presta atenção, está hoje em Davos no Foro Econômico"
  },
  {
    "id": 859,
    "start": 5369550,
    "end": 5374150,
    "text": "Mundial, e olha o que ele disse no Foro Econômico Mundial, o governador dos democratas, que"
  },
  {
    "id": 860,
    "start": 5374150,
    "end": 5378850,
    "text": "é o cavalo de Troia dentro da América, que Deus já havia nos mostrado isso atrás."
  },
  {
    "id": 861,
    "start": 5380370,
    "end": 5387230,
    "text": "Ele disse que o Trump está enganando, fazendo os líderes europeus de otário, olha isso."
  },
  {
    "id": 862,
    "start": 5388370,
    "end": 5393550,
    "text": "Perguntados sobre a Europa, se a Europa deveria fazer diplomacia com Trump, o Nelson"
  },
  {
    "id": 863,
    "start": 5393550,
    "end": 5396610,
    "text": "diz o seguinte, diplomacia com Trump?"
  },
  {
    "id": 864,
    "start": 5398490,
    "end": 5399670,
    "text": "Ele é o T-Rex."
  },
  {
    "id": 865,
    "start": 5400000,
    "end": 5407200,
    "text": "você se alia com ele e ele te devora disse ainda que os europeus devem se"
  },
  {
    "id": 866,
    "start": 5407200,
    "end": 5412580,
    "text": "manter firmes fortes e unidos contra a pressão do trump"
  },
  {
    "id": 867,
    "start": 5412580,
    "end": 5421000,
    "text": "o nelson é visto como o mais cotado para representar os democratas nas"
  },
  {
    "id": 868,
    "start": 5421000,
    "end": 5425360,
    "text": "presidências de 2028 presta atenção nesse cara"
  },
  {
    "id": 869,
    "start": 5426580,
    "end": 5430960,
    "text": "Ok, presta atenção nesse cara porque ele pode ser candidato a presidência dos Estados"
  },
  {
    "id": 870,
    "start": 5430960,
    "end": 5432680,
    "text": "Unidos e ninguém tá falando disso, tá?"
  },
  {
    "id": 871,
    "start": 5434000,
    "end": 5439520,
    "text": "É o cavalo de Troia da América, aí se você poderia falar um estilo de cara como esse,"
  },
  {
    "id": 872,
    "start": 5439640,
    "end": 5446960,
    "text": "como um cavalo de Troia, favorecendo como democrata os muçulmanos, esse sim, se você"
  },
  {
    "id": 873,
    "start": 5446960,
    "end": 5452540,
    "text": "fosse apontar pra alguém fora do Oriente Médio que pudesse ser anticristo, apontaria"
  },
  {
    "id": 874,
    "start": 5452540,
    "end": 5459860,
    "text": "pra um cara como esse, ok? Que quer abrir as fronteiras, que quer um mundo, que quer"
  },
  {
    "id": 875,
    "start": 5459860,
    "end": 5467100,
    "text": "unificação mundial, ok? Com a estrutura dos globalistas junto com os muçulmanos, junto"
  },
  {
    "id": 876,
    "start": 5467100,
    "end": 5477600,
    "text": "com a China. Isso sim é algo diabólico anticristão. Do lado republicano os nomes mais cotados por"
  },
  {
    "id": 877,
    "start": 5477600,
    "end": 5482440,
    "text": "enquanto são os do vice, o de vence e o secretário Marco Rubio, ok?"
  },
  {
    "id": 878,
    "start": 5483040,
    "end": 5487600,
    "text": "Então presta atenção, olha quem estaria concorrendo às eleições de 2028."
  },
  {
    "id": 879,
    "start": 5488920,
    "end": 5494880,
    "text": "Aí eu entendo isso aqui, se nós chegarmos até lá, prestem muita atenção no que eu estou dizendo aqui,"
  },
  {
    "id": 880,
    "start": 5497120,
    "end": 5501020,
    "text": "e isso vai ser de muitas importâncias, se o arrebatamento não acontecer até 2028,"
  },
  {
    "id": 881,
    "start": 5501880,
    "end": 5506500,
    "text": "vai ser de suma importância para nós entendermos porque teremos novas eleições, ok?"
  },
  {
    "id": 882,
    "start": 5506500,
    "end": 5508980,
    "text": "E provavelmente o Trump não estará mais no poder."
  },
  {
    "id": 883,
    "start": 5510140,
    "end": 5513900,
    "text": "E o que que vão fazer aqueles que ficam apontando o Trump como o anticristo?"
  },
  {
    "id": 884,
    "start": 5515820,
    "end": 5516420,
    "text": "Conseguem compreender?"
  },
  {
    "id": 885,
    "start": 5516620,
    "end": 5520700,
    "text": "Ué, aí não tá mais. Aí entra o Marco Rubio ou o Devens."
  },
  {
    "id": 886,
    "start": 5521160,
    "end": 5524040,
    "text": "E aí vão jogar agora o anticristo pro Marco Rubio e o Devens?"
  },
  {
    "id": 887,
    "start": 5524500,
    "end": 5526600,
    "text": "Grava isso aqui que eu tô dizendo no dia de hoje pra vocês, tá?"
  },
  {
    "id": 888,
    "start": 5526600,
    "end": 5529720,
    "text": "Porque lá em 2028 nós voltamos aqui e batemos um papo sobre isso."
  },
  {
    "id": 889,
    "start": 5530380,
    "end": 5530680,
    "text": "Ok?"
  },
  {
    "id": 890,
    "start": 5531200,
    "end": 5533100,
    "text": "Aline, faz o favor pra mim, Aline."
  },
  {
    "id": 891,
    "start": 5534180,
    "end": 5535500,
    "text": "Aline, faz o favor pra mim."
  },
  {
    "id": 892,
    "start": 5535500,
    "end": 5538780,
    "text": "copia o link dessa live de hoje, ok?"
  },
  {
    "id": 893,
    "start": 5538880,
    "end": 5543140,
    "text": "Porque essa live vai servir como alerta pra todo mundo, pra galera que não tem compromisso"
  },
  {
    "id": 894,
    "start": 5543140,
    "end": 5544020,
    "text": "com a palavra."
  },
  {
    "id": 895,
    "start": 5545200,
    "end": 5545460,
    "text": "Ok?"
  },
  {
    "id": 896,
    "start": 5545880,
    "end": 5552580,
    "text": "Aline, por favor, pega o link dessa live, copia lá, bota lá no grupo de escatologia"
  },
  {
    "id": 897,
    "start": 5552580,
    "end": 5559860,
    "text": "na veia e diz o seguinte, e escreve lá como legenda, em 2028 teremos eleições da América"
  },
  {
    "id": 898,
    "start": 5559860,
    "end": 5564760,
    "text": "para a presidência, provavelmente os candidatos serão De Vence ou Marco Rubio."
  },
  {
    "id": 899,
    "start": 5564760,
    "end": 5573660,
    "text": "não mais o Trump. Ok? Estes serão, de acordo com a galera do clickbait, um dos próximos"
  },
  {
    "id": 900,
    "start": 5573660,
    "end": 5580760,
    "text": "candidatos a Anticristos. Eu tô falando besteira aqui ou não? Hã? Cês tão comigo ou não?"
  },
  {
    "id": 901,
    "start": 5581840,
    "end": 5586440,
    "text": "Tão conseguindo disserir aquilo que nós estamos... Isso daqui vai servir, irmãos, pra gente"
  },
  {
    "id": 902,
    "start": 5586440,
    "end": 5594660,
    "text": "destruir falsas doutrinas e doutrinas antibíblicas, ok? Vai servir. Mas vamos lá. Tão comigo"
  },
  {
    "id": 903,
    "start": 5594660,
    "end": 5598200,
    "text": "até aqui? Por isso que eu trouxe isso aqui pra vocês, que são informações importantes."
  },
  {
    "id": 904,
    "start": 5598840,
    "end": 5609600,
    "text": "E aí, olha isso aqui, no Fórum Econômico Mundial, olha só o que a China e o discurso"
  },
  {
    "id": 905,
    "start": 5609600,
    "end": 5614320,
    "text": "da China no Fórum Econômico Mundial, pastor, será que foi um discurso importante? Entenda,"
  },
  {
    "id": 906,
    "start": 5614360,
    "end": 5618660,
    "text": "o que nós estamos vendo com o Fórum Econômico Mundial, de uma forma muito clara, é o seguinte,"
  },
  {
    "id": 907,
    "start": 5618660,
    "end": 5626240,
    "text": "O Fórum Econômico Mundial está servindo para a extinção da ONU, ok?"
  },
  {
    "id": 908,
    "start": 5626440,
    "end": 5631220,
    "text": "Fórum Econômico Mundial está servindo para a extinção da ONU, basicamente seria isso."
  },
  {
    "id": 909,
    "start": 5631660,
    "end": 5638100,
    "text": "E o Fórum Econômico Mundial pode sim ser a reunião que a Bíblia diz, lembra que a"
  },
  {
    "id": 910,
    "start": 5638100,
    "end": 5643360,
    "text": "Bíblia diz que eles vão se reunir com o anticristo durante uma hora e todos, em uma"
  },
  {
    "id": 911,
    "start": 5643360,
    "end": 5648640,
    "text": "hora vão todos entregar o seu poder para a besta, entregar o seu poder para o Estado"
  },
  {
    "id": 912,
    "start": 5648640,
    "end": 5655120,
    "text": "governo de cristo para o islã ok provavelmente isso é acontece na"
  },
  {
    "id": 913,
    "start": 5655120,
    "end": 5659480,
    "text": "última semana anual ok todo mundo se lembra dessa reunião"
  },
  {
    "id": 914,
    "start": 5659480,
    "end": 5663460,
    "text": "né e pode sim ser no foro econômico mundial tá porque nós estamos vendo"
  },
  {
    "id": 915,
    "start": 5663460,
    "end": 5668140,
    "text": "agora uma substituição uma tentativa de substituição tirando a ono de cena"
  },
  {
    "id": 916,
    "start": 5668140,
    "end": 5672940,
    "text": "porque a ono já não resolve mais nada ok e formando o foro econômico mundial com"
  },
  {
    "id": 917,
    "start": 5672940,
    "end": 5678420,
    "text": "uma vertente mais bem mais é muçulmana e chinesa olha só o que o vice"
  },
  {
    "id": 918,
    "start": 5678420,
    "end": 5683440,
    "text": "presidente da China, vice-primeiro-ministro da China disse, vim comigo no escatologia na via,"
  },
  {
    "id": 919,
    "start": 5684940,
    "end": 5694020,
    "text": "o vice-primeiro-ministro chinês, o He Linfeng em Davos disse o seguinte, a China nunca busca um"
  },
  {
    "id": 920,
    "start": 5694020,
    "end": 5706860,
    "text": "superávit comercial, além de ser a fábrica do mundo, a China espera se tornar o mercado mundial."
  },
  {
    "id": 921,
    "start": 5710140,
    "end": 5719980,
    "text": "Olhem isso, ou seja, quem domina o mercado mundial domina a economia mundial, aqui nós"
  },
  {
    "id": 922,
    "start": 5719980,
    "end": 5726900,
    "text": "entendemos porque que a China vai entregar o seu trono e o seu poderio a besta, e qual"
  },
  {
    "id": 923,
    "start": 5726900,
    "end": 5734820,
    "text": "que é o trono da China hoje, o mercado, ok, o trono da China hoje é o mercado e é verdade"
  },
  {
    "id": 924,
    "start": 5734820,
    "end": 5742040,
    "text": "que ele está dizendo aqui. A China se tornou a fábrica do mundo, irmãos. Ok? A China"
  },
  {
    "id": 925,
    "start": 5742040,
    "end": 5747740,
    "text": "se tornou a fábrica do mundo. A China praticamente vai dominar o mercado mundial. Vai vir com"
  },
  {
    "id": 926,
    "start": 5747740,
    "end": 5754360,
    "text": "a estrutura do blockchain, que nós já entendemos. Ok? A estrutura do blockchain vinculado com"
  },
  {
    "id": 927,
    "start": 5754360,
    "end": 5761780,
    "text": "moedas digitais, com a tecnologia que foi utilizada pelo próprio Iran agora, de um"
  },
  {
    "id": 928,
    "start": 5761780,
    "end": 5763880,
    "text": "sistema totalitário de controle"
  },
  {
    "id": 929,
    "start": 5763880,
    "end": 5767400,
    "text": "por isso que ela entrega o seu trono a besta"
  },
  {
    "id": 930,
    "start": 5768380,
    "end": 5772300,
    "text": "aleluia estão comigo nessa noite ou não"
  },
  {
    "id": 931,
    "start": 5772300,
    "end": 5774420,
    "text": "estão conseguindo compreender"
  },
  {
    "id": 932,
    "start": 5776080,
    "end": 5776840,
    "text": "aí"
  },
  {
    "id": 933,
    "start": 5776840,
    "end": 5779320,
    "text": "apresentado no foro econômico mundial"
  },
  {
    "id": 934,
    "start": 5780380,
    "end": 5783460,
    "text": "antes da gente entrar no tema principal dessa noite"
  },
  {
    "id": 935,
    "start": 5784200,
    "end": 5786460,
    "text": "entender o que está se desenvolvendo"
  },
  {
    "id": 936,
    "start": 5788840,
    "end": 5798160,
    "text": "Nós vemos muito o historiador, que é um dos grandes influenciadores em Israel, dessa"
  },
  {
    "id": 937,
    "start": 5798160,
    "end": 5807200,
    "text": "estrutura mais cabalista, essa estrutura que basicamente vai trazer essa influência"
  },
  {
    "id": 938,
    "start": 5808020,
    "end": 5816940,
    "text": "missiânica para para israel se engano né para israel nós temos o iuval harari né"
  },
  {
    "id": 939,
    "start": 5818700,
    "end": 5826660,
    "text": "vem comigo aqui no escatologia na veia e aí você vai entender o quão próximo estamos"
  },
  {
    "id": 940,
    "start": 5826660,
    "end": 5833180,
    "text": "da última semana de daniel e isso daqui sem dúvidas é uma bomba para nós ok vem"
  },
  {
    "id": 941,
    "start": 5833180,
    "end": 5843480,
    "text": "comigo no Escatologia na Via. Historiador israelense Yuval Harari afirmou no Foro Econômico"
  },
  {
    "id": 942,
    "start": 5843480,
    "end": 5862580,
    "text": "Mundial que a inteligência artificial acabará por dominar todos os textos religiosos. Oh"
  },
  {
    "id": 943,
    "start": 5862580,
    "end": 5874900,
    "text": "que a inteligência artificial vai controlar todas as principais religiões do mundo, incluindo"
  },
  {
    "id": 944,
    "start": 5874900,
    "end": 5882880,
    "text": "o cristianismo, o islamismo e o judaísmo."
  },
  {
    "id": 945,
    "start": 5883400,
    "end": 5890960,
    "text": "Harari destacou que o judaísmo se define como religião do livro, concedendo autoridade"
  },
  {
    "id": 946,
    "start": 5890960,
    "end": 5894200,
    "text": "máximas palavras em vez de pessoas"
  },
  {
    "id": 947,
    "start": 5894880,
    "end": 5898780,
    "text": "o que acontece quando o maior especialista no livro"
  },
  {
    "id": 948,
    "start": 5899340,
    "end": 5902020,
    "text": "sagrado é uma"
  },
  {
    "id": 949,
    "start": 5903160,
    "end": 5904160,
    "text": "IA"
  },
  {
    "id": 950,
    "start": 5904160,
    "end": 5904960,
    "text": "Oh"
  },
  {
    "id": 951,
    "start": 5904960,
    "end": 5908800,
    "text": "My God, isso é uma bomba para nós irmãos"
  },
  {
    "id": 952,
    "start": 5910160,
    "end": 5912760,
    "text": "Porque o que o Harari acaba de citar"
  },
  {
    "id": 953,
    "start": 5913380,
    "end": 5918200,
    "text": "é outra coisa se não o pilar do governo"
  },
  {
    "id": 954,
    "start": 5918720,
    "end": 5920180,
    "text": "do anticristo"
  },
  {
    "id": 955,
    "start": 5920960,
    "end": 5927380,
    "text": "uma única religião mundial. A imagem da besta."
  },
  {
    "id": 956,
    "start": 5949500,
    "end": 5956080,
    "text": "Um dos pilares do governo do anticristo, uma única moeda, um único governo, uma única"
  },
  {
    "id": 957,
    "start": 5956080,
    "end": 5963720,
    "text": "religião. E agora temos o entendimento de quem vai unificar tudo isso será a"
  },
  {
    "id": 958,
    "start": 5963720,
    "end": 5964800,
    "text": "inteligência artificial"
  },
  {
    "id": 959,
    "start": 5968080,
    "end": 5973760,
    "text": "que vai unificar as religiões mas nós sabemos o que vai prevalecer o Islam"
  },
  {
    "id": 960,
    "start": 5975180,
    "end": 5977420,
    "text": "será um grande engano irmãos"
  },
  {
    "id": 961,
    "start": 5988600,
    "end": 5998080,
    "text": "Tudo pronto, curta, compartilha e ative o sino."
  },
  {
    "id": 962,
    "start": 6000000,
    "end": 6002320,
    "text": "Catologia na Veia."
  },
  {
    "id": 963,
    "start": 6002580,
    "end": 6004660,
    "text": "Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 964,
    "start": 6004920,
    "end": 6008360,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 965,
    "start": 6014800,
    "end": 6018900,
    "text": "Vem comigo, nos Catologia na Veia."
  },
  {
    "id": 966,
    "start": 6095660,
    "end": 6097820,
    "text": "Oh my God!"
  },
  {
    "id": 967,
    "start": 6100580,
    "end": 6103900,
    "text": "Irmão, sem dúvidas estamos na reta final!"
  },
  {
    "id": 968,
    "start": 6106160,
    "end": 6108960,
    "text": "Sem dúvidas estamos na reta final, ok?"
  },
  {
    "id": 969,
    "start": 6111840,
    "end": 6116560,
    "text": "E uma das coisas que está acontecendo nesse exato momento que nós vemos, né?"
  },
  {
    "id": 970,
    "start": 6118760,
    "end": 6126860,
    "text": "Uma das coisas apresentadas também no Fórum Econômico Mundial e uma das grandes citações"
  },
  {
    "id": 971,
    "start": 6126860,
    "end": 6137220,
    "text": "desse novo, basicamente a estrutura do plano de paz que o Trump está trazendo, a nova"
  },
  {
    "id": 972,
    "start": 6137220,
    "end": 6145020,
    "text": "Gaza, o projeto do gênero do Trump para a faixa de Gaza, segundo Jared Kushner, Gaza"
  },
  {
    "id": 973,
    "start": 6145020,
    "end": 6149260,
    "text": "pode se converter a um rambe logístico de negócio e turismo."
  },
  {
    "id": 974,
    "start": 6151560,
    "end": 6154860,
    "text": "Irmãos, é a mesma estrutura que os árabes têm feito."
  },
  {
    "id": 975,
    "start": 6156400,
    "end": 6157580,
    "text": "Nada mudou."
  },
  {
    "id": 976,
    "start": 6158300,
    "end": 6159540,
    "text": "Da Neon."
  },
  {
    "id": 977,
    "start": 6160600,
    "end": 6163540,
    "text": "Ok. Acordem nisso, ok."
  },
  {
    "id": 978,
    "start": 6165400,
    "end": 6166920,
    "text": "Ok. Acordem nisso."
  },
  {
    "id": 979,
    "start": 6167380,
    "end": 6168340,
    "text": "A Neon."
  },
  {
    "id": 980,
    "start": 6169980,
    "end": 6171940,
    "text": "Ok. Caba."
  },
  {
    "id": 981,
    "start": 6174340,
    "end": 6180060,
    "text": "Perceberam a mesma estrutura que eles querem fazer no Oriente Médio Total é o que estão"
  },
  {
    "id": 982,
    "start": 6180060,
    "end": 6182660,
    "text": "tentando agora fazer em Gaza."
  },
  {
    "id": 983,
    "start": 6185940,
    "end": 6192620,
    "text": "Possa ser que isso daqui aconteça, prestem muita atenção, possa ser que isso daqui"
  },
  {
    "id": 984,
    "start": 6192620,
    "end": 6199160,
    "text": "esteja em andamento, isso aqui aconteça para depois disso daqui trazer os acordos de paz"
  },
  {
    "id": 985,
    "start": 6199160,
    "end": 6205500,
    "text": "necessário que o anticristo fará ainda ok então isso que está acontecendo agora"
  },
  {
    "id": 986,
    "start": 6205500,
    "end": 6210580,
    "text": "com gása novamente o acordo que o anticristo fará é um acordo de sete"
  },
  {
    "id": 987,
    "start": 6211320,
    "end": 6211940,
    "text": "anos"
  },
  {
    "id": 988,
    "start": 6216660,
    "end": 6220300,
    "text": "apesar de que algumas coisas que estava e obviamente nós vamos tratar mais disso"
  },
  {
    "id": 989,
    "start": 6220300,
    "end": 6226240,
    "text": "na próxima live ok eles estão aí deduzindo que em três"
  },
  {
    "id": 990,
    "start": 6226240,
    "end": 6232240,
    "text": "mais ou menos, mais ou menos eles conseguem fazer uma grande estrutura em Gaza, em 3 anos."
  },
  {
    "id": 991,
    "start": 6234580,
    "end": 6234840,
    "text": "Ok?"
  },
  {
    "id": 992,
    "start": 6236100,
    "end": 6238700,
    "text": "Isso aqui tá bombando os clickbaits na internet, né?"
  },
  {
    "id": 993,
    "start": 6239960,
    "end": 6242700,
    "text": "Só segura um pouquinho que depois vamos falar sobre isso."
  },
  {
    "id": 994,
    "start": 6243840,
    "end": 6245740,
    "text": "Ok? Mas vamos lá!"
  },
  {
    "id": 995,
    "start": 6247320,
    "end": 6249220,
    "text": "O que eu vou trazer pra vocês agora?"
  },
  {
    "id": 996,
    "start": 6250220,
    "end": 6251740,
    "text": "Nós vamos falar de Gog Magog,"
  },
  {
    "id": 997,
    "start": 6253440,
    "end": 6261240,
    "text": "Vamos falar de tipo e antítipo pra você entender, vamos falar das profecias citadas"
  },
  {
    "id": 998,
    "start": 6261240,
    "end": 6268220,
    "text": "até mesmo por Jesus e aqui você vai entender na exegese e no tipo e antítipo que muita"
  },
  {
    "id": 999,
    "start": 6268220,
    "end": 6273120,
    "text": "coisa que Jesus citou tá no antigo testamento irmãos, Jesus não tá falando coisas à"
  },
  {
    "id": 1000,
    "start": 6274400,
    "end": 6284460,
    "text": "ok? e nós vamos fazer uma marcação temporal através da exigese, ok? estão comigo nessa noite?"
  },
  {
    "id": 1001,
    "start": 6284740,
    "end": 6290700,
    "text": "pega sua bíblia agora, já deixa do teu lado, tudo que nós vamos ver aqui em gráficos, que nós vamos"
  },
  {
    "id": 1002,
    "start": 6290700,
    "end": 6296000,
    "text": "ver aqui nos textos, abra comigo dentro da tua bíblia para você entender, porque se você não"
  },
  {
    "id": 1003,
    "start": 6296000,
    "end": 6303560,
    "text": "você será enganado nesses últimos tempos se você não entender o que a bíblia diz pessoas que não"
  },
  {
    "id": 1004,
    "start": 6303560,
    "end": 6311580,
    "text": "têm compromisso com a bíblia vai enganar vocês ok vem comigo niscatologia na veia pega sua bíblia"
  },
  {
    "id": 1005,
    "start": 6312360,
    "end": 6322820,
    "text": "aí vamos começar lendo livro de ezequiel capítulo 39 vamos ler dois versos de ezequiel ok para você"
  },
  {
    "id": 1006,
    "start": 6322820,
    "end": 6329780,
    "text": "entender algo. Porque uma das características que é dada para o anticristo, uns concordam"
  },
  {
    "id": 1007,
    "start": 6329780,
    "end": 6334120,
    "text": "que o anticristo é Gog, outros não concordam, ok? Eu vejo como a mesma coisa, de acordo"
  },
  {
    "id": 1008,
    "start": 6334120,
    "end": 6338860,
    "text": "com o profético, ok? Sua nomenclatura é diferente, como o homem do pecado, no antigo"
  },
  {
    "id": 1009,
    "start": 6338860,
    "end": 6346420,
    "text": "testamento era chamado de Gog, da terra de Magog, né? Vamos lá. Vem comigo no Escatologia"
  },
  {
    "id": 1010,
    "start": 6346420,
    "end": 6354140,
    "text": "na via. Vamos fazer uma estrutura de exigência aqui, ok? Leia na sua bíblia, gente, senão"
  },
  {
    "id": 1011,
    "start": 6354140,
    "end": 6360980,
    "text": "vocês depois ficam coxiando em dois pensamentos, ok? Vamos lá, a derrota de Gog. Olha o que"
  },
  {
    "id": 1012,
    "start": 6360980,
    "end": 6367580,
    "text": "a bíblia diz em Ezequiel 39, verso 1, diz o seguinte ó, o Senhor Deus disse, homem",
    "bible_references": [
      {
        "book": "Ezequiel",
        "chapter": 39,
        "verse": null
      }
    ]
  },
  {
    "id": 1013,
    "start": 6368680,
    "end": 6380160,
    "text": "profetize contra Gog, o principal governador das nações de Mezek e Tubal e diga-lhe que eu estou"
  },
  {
    "id": 1014,
    "start": 6380160,
    "end": 6389640,
    "text": "contra ele. Olha aí, então Deus está dizendo que está contra Gog, o principal da terra de Mezek e"
  },
  {
    "id": 1015,
    "start": 6390340,
    "end": 6398920,
    "text": "bau. Vamos lá, deixa eu já separar algo aqui para vocês, que é uma coisa muito simples"
  },
  {
    "id": 1016,
    "start": 6398920,
    "end": 6404560,
    "text": "de verificar, mas infelizmente as pessoas até de verificar tem preguiça. Mas deixa"
  },
  {
    "id": 1017,
    "start": 6404560,
    "end": 6415480,
    "text": "eu ver aqui como que eu posso fazer. Cadê? Aqui, vamos lá. Todo mundo se lembra que"
  },
  {
    "id": 1018,
    "start": 6415480,
    "end": 6422260,
    "text": "sempre trouxe pra vocês aqui, não é novidade, novamente, olha isso aqui, o senhor deus diz"
  },
  {
    "id": 1019,
    "start": 6422260,
    "end": 6435220,
    "text": "homem mortal profetize contra Gog, o principal governador das nações, ok, então percebe"
  },
  {
    "id": 1020,
    "start": 6435220,
    "end": 6442360,
    "text": "que virá, ele vai controlar nações, tá, de Mezek e Tubal, e diga-lhes que eu estou"
  },
  {
    "id": 1021,
    "start": 6442360,
    "end": 6447260,
    "text": "contra ele. E não é à toa que eu sempre trouxe isso daqui pra vocês irmãos, tão"
  },
  {
    "id": 1022,
    "start": 6447260,
    "end": 6450560,
    "text": "simples assim, todo mundo sabe desse gráfico aqui, eu trago isso aqui todo dia pra vocês."
  },
  {
    "id": 1023,
    "start": 6451500,
    "end": 6459180,
    "text": "Isso aqui tá no meu livro, tá? Tá no livro dos Catologia na Veia, 70 anos que eu trago"
  },
  {
    "id": 1024,
    "start": 6459180,
    "end": 6464040,
    "text": "isso aqui pra você. Isso aqui tá, isso aqui não é novidade pra ninguém, olha aqui ó,"
  },
  {
    "id": 1025,
    "start": 6464700,
    "end": 6470580,
    "text": "o mesmo gráfico que eu tô mostrando aqui ó, tá vendo ó? Fala no respeito do governo"
  },
  {
    "id": 1026,
    "start": 6470580,
    "end": 6480880,
    "text": "de Cristo, que são esses territórios. Só que quando se trata o povo de Mezek-Tubal,"
  },
  {
    "id": 1027,
    "start": 6481220,
    "end": 6486320,
    "text": "que é citado pela bíblia em Ezequiel, e eu não sei porque tá essa salada que o pessoal"
  },
  {
    "id": 1028,
    "start": 6486320,
    "end": 6490660,
    "text": "fica jogando pra Rússia, sinceramente, eu não consigo fazer essa ginástica mental,"
  },
  {
    "id": 1029,
    "start": 6491960,
    "end": 6497680,
    "text": "eu sempre trouxe esse gráfico aqui pra vocês, não é novidade. Mezek-Tubal, eu sempre trouxe"
  },
  {
    "id": 1030,
    "start": 6497680,
    "end": 6504420,
    "text": "aqui o islamismo, né? Gog, Gomer, Mezek, Tubal, Togarma, são essas regiões da Turquia,"
  },
  {
    "id": 1031,
    "start": 6504540,
    "end": 6511620,
    "text": "da Ásia Menor, ok? Irmãos, novamente, se você buscar isso no Google, o Google fala"
  },
  {
    "id": 1032,
    "start": 6511620,
    "end": 6518320,
    "text": "isso aqui pra você. No Google, você viu, já tem isso daqui há 30 anos pra você esse"
  },
  {
    "id": 1033,
    "start": 6518320,
    "end": 6525120,
    "text": "livro aqui? Tá no nosso livro, tá em tudo, ok? Você busca no Google, ok? Mezek, Tubal,"
  },
  {
    "id": 1034,
    "start": 6525120,
    "end": 6533440,
    "text": "são nomes bíblicos, de povos antigos, descendentes de Jafé, mencionados frequentemente junto"
  },
  {
    "id": 1035,
    "start": 6533440,
    "end": 6544300,
    "text": "como potência do Norte, da Ásia Menor, atual Turquia, pastor por que cê grita?"
  },
  {
    "id": 1036,
    "start": 6544380,
    "end": 6548520,
    "text": "Porque tem um monte de heresia na internet, aí chega uma hora que cê não consegue ter"
  },
  {
    "id": 1037,
    "start": 6548520,
    "end": 6560640,
    "text": "a ciência. Alguém? Conhecido por seu comércio de escravos bronze com fenícios e com inimigos"
  },
  {
    "id": 1038,
    "start": 6560640,
    "end": 6569960,
    "text": "aliados de Israel, sendo identificados historicamente como o povo de Musk, Mezek, Tabal ou Tubal,"
  },
  {
    "id": 1039,
    "start": 6570340,
    "end": 6577720,
    "text": "associado aos frígios outras tribos da Anatolia e figurado nas profecias de Ezequiel como"
  },
  {
    "id": 1040,
    "start": 6577720,
    "end": 6585180,
    "text": "parte da invasão de Gog contra Israel, mas o Google sabe disso daqui, tá no Google,"
  },
  {
    "id": 1041,
    "start": 6586580,
    "end": 6590900,
    "text": "aquilo que eu tô trazendo pra vocês eu trago na etnia bíblica, nem questão de Google,"
  },
  {
    "id": 1042,
    "start": 6591260,
    "end": 6595160,
    "text": "só tô trazendo aqui pra mostrar pra você que o Google também sabe, ok?"
  },
  {
    "id": 1043,
    "start": 6595560,
    "end": 6599980,
    "text": "Aí eu não entendo porque que tem pastores irmãos que ficam ensinando coisa..."
  },
  {
    "id": 1044,
    "start": 6600000,
    "end": 6602400,
    "text": "GOG é Rússia!"
  },
  {
    "id": 1045,
    "start": 6602620,
    "end": 6606020,
    "text": "Aí que eu falo, fica nessa, isso já é imaginário, ok?"
  },
  {
    "id": 1046,
    "start": 6606260,
    "end": 6610060,
    "text": "Não tem lógica, por isso que nós fazemos aqui no livro certinho pra vocês, ok?"
  },
  {
    "id": 1047,
    "start": 6610620,
    "end": 6612420,
    "text": "Isso daqui, então GOG"
  },
  {
    "id": 1048,
    "start": 6612420,
    "end": 6615000,
    "text": "Todo mundo já entendeu que GOG é a Turquia"
  },
  {
    "id": 1049,
    "start": 6615980,
    "end": 6619000,
    "text": "Aonde a Bíblia diz que está o trono de Satanás"
  },
  {
    "id": 1050,
    "start": 6620020,
    "end": 6622800,
    "text": "Então comigo ou não, ou seja, Deus está dizendo o seguinte"
  },
  {
    "id": 1051,
    "start": 6622800,
    "end": 6626700,
    "text": "O Senhor Deus diz, homem mortal, profetize contra a GOG"
  },
  {
    "id": 1052,
    "start": 6626700,
    "end": 6629500,
    "text": "Que vai estar onde na última semana anual? Na Turquia!"
  },
  {
    "id": 1053,
    "start": 6631340,
    "end": 6639160,
    "text": "o principal governador das nações, da onde? da Turquia, que estiver junto com a Turquia,"
  },
  {
    "id": 1054,
    "start": 6639540,
    "end": 6647880,
    "text": "porque o trono de satanás estará na Turquia, estão comigo nessa noite ou não? não é"
  },
  {
    "id": 1055,
    "start": 6647880,
    "end": 6652060,
    "text": "atoa irmãos que eu sempre fiz para vocês que a quinta taça é derramada na Turquia"
  },
  {
    "id": 1056,
    "start": 6652060,
    "end": 6656540,
    "text": "no trono de satanás, a sexta derramada no Yom Frátis para os reis do oriente se reunir"
  },
  {
    "id": 1057,
    "start": 6656540,
    "end": 6661860,
    "text": "contra Israel, deixa eu desenhar melhor aqui, deixa eu animar pra vocês vai, animada aí"
  },
  {
    "id": 1058,
    "start": 6663620,
    "end": 6671320,
    "text": "ó, quinta taça, sexta taça no rio frates, o rio frates vai se secar, a quinta taça"
  },
  {
    "id": 1059,
    "start": 6671320,
    "end": 6674080,
    "text": "será derramada na Turquia, ok?"
  },
  {
    "id": 1060,
    "start": 6675000,
    "end": 6681340,
    "text": "E o reino da besta de acordo com a bíblia vai se tornar tenebroso, é a bíblia quem"
  },
  {
    "id": 1061,
    "start": 6681340,
    "end": 6687660,
    "text": "não sou eu, eu só trago pra vocês aqui o que a bíblia diz. Sem achismo, sem o que eu penso, nada irmãos,"
  },
  {
    "id": 1062,
    "start": 6687860,
    "end": 6696680,
    "text": "pura bíblia. Ok? Vamos lá, todo mundo então aqui está entendendo que Deus está tratando a"
  },
  {
    "id": 1063,
    "start": 6696680,
    "end": 6706680,
    "text": "Turquia como o quê? Como o reino do norte irmãos, eu o farei virar para outra direção e o guiarei do"
  },
  {
    "id": 1064,
    "start": 6706680,
    "end": 6711940,
    "text": "Norte distante, até que chegue as montanhas de Israel"
  },
  {
    "id": 1065,
    "start": 6713560,
    "end": 6715680,
    "text": "Olha o que a Bíblia diz irmãos"
  },
  {
    "id": 1066,
    "start": 6716280,
    "end": 6720910,
    "text": "A Bíblia está dizendo que vai guiar a GOG da Turquia do norte distante"
  },
  {
    "id": 1067,
    "start": 6721220,
    "end": 6724380,
    "text": "Porque a Turquia está no norte de Israel ou não?"
  },
  {
    "id": 1068,
    "start": 6724920,
    "end": 6727680,
    "text": "Israel, norte, Turquia"
  },
  {
    "id": 1069,
    "start": 6728860,
    "end": 6732950,
    "text": "É tão simples assim, os gráficos estão aqui de uma forma tão simples para vocês entenderem"
  },
  {
    "id": 1070,
    "start": 6733800,
    "end": 6735500,
    "text": "Vocês estão comigo ou não irmãos?"
  },
  {
    "id": 1071,
    "start": 6736160,
    "end": 6741720,
    "text": "Aí Deus está dizendo, Ogoge, eu vou te trazer da Turquia para julgar você aqui nos montes"
  },
  {
    "id": 1072,
    "start": 6741720,
    "end": 6742700,
    "text": "em Israel."
  },
  {
    "id": 1073,
    "start": 6744480,
    "end": 6745700,
    "text": "Estão comigo ou não, irmãos?"
  },
  {
    "id": 1074,
    "start": 6747360,
    "end": 6750220,
    "text": "Vocês estão comigo e entendendo isso aqui de uma forma muito simples?"
  },
  {
    "id": 1075,
    "start": 6752040,
    "end": 6756340,
    "text": "Irmãos, todos os nossos gráficos, tá tudo, por isso que eu falo para vocês, fiquem com"
  },
  {
    "id": 1076,
    "start": 6756340,
    "end": 6757780,
    "text": "os gráficos que são bíblicos."
  },
  {
    "id": 1077,
    "start": 6758540,
    "end": 6760640,
    "text": "Pastor, como que eu faço para ter os gráficos?"
  },
  {
    "id": 1078,
    "start": 6761380,
    "end": 6766960,
    "text": "Se você tiver condições de adquirir, tem o ebook digital e tem o livro impresso."
  },
  {
    "id": 1079,
    "start": 6767780,
    "end": 6768260,
    "text": "Alguém?"
  },
  {
    "id": 1080,
    "start": 6768420,
    "end": 6770540,
    "text": "Vou pôr o link aí pra vocês."
  },
  {
    "id": 1081,
    "start": 6772800,
    "end": 6777360,
    "text": "Livro digital do Escatologia na Véia com todos os nossos gráficos."
  },
  {
    "id": 1082,
    "start": 6777440,
    "end": 6784460,
    "text": "Tá aí, o ebook digital, pra você não ser enganado, ou o livro impresso."
  },
  {
    "id": 1083,
    "start": 6785540,
    "end": 6788240,
    "text": "Pastor, quero muito ter, mas não tenho condição."
  },
  {
    "id": 1084,
    "start": 6788240,
    "end": 6793240,
    "text": "Então, entre em contato comigo que eu vou enviar o ebook gratuitamente pra você, se você não tiver condições."
  },
  {
    "id": 1085,
    "start": 6794540,
    "end": 6796920,
    "text": "Irmão, vocês não tem desculpa pra não conhecer a verdade?"
  },
  {
    "id": 1086,
    "start": 6798540,
    "end": 6798940,
    "text": "Ok?"
  },
  {
    "id": 1087,
    "start": 6799480,
    "end": 6801300,
    "text": "Pastor, não tenho condição de adquirir."
  },
  {
    "id": 1088,
    "start": 6801500,
    "end": 6802920,
    "text": "Entre em contato comigo, manda..."
  },
  {
    "id": 1089,
    "start": 6802920,
    "end": 6806060,
    "text": "Vou colocar agora o meu Instagram aí pra vocês, ó."
  },
  {
    "id": 1090,
    "start": 6806200,
    "end": 6810220,
    "text": "Me chama no Instagram, que eu já enviei pra milhares de pessoas gratuitamente."
  },
  {
    "id": 1091,
    "start": 6810620,
    "end": 6811760,
    "text": "E eu vou enviar pra você."
  },
  {
    "id": 1092,
    "start": 6812900,
    "end": 6817120,
    "text": "Pra que você tenha todo o material dos catologia na aveia, pra que você não seja enganado."
  },
  {
    "id": 1093,
    "start": 6817120,
    "end": 6819400,
    "text": "Me suti uns dias, meu Instagram tá aí"
  },
  {
    "id": 1094,
    "start": 6819400,
    "end": 6821000,
    "text": "Só mandar uma mensagem lá, pastor"
  },
  {
    "id": 1095,
    "start": 6821440,
    "end": 6823820,
    "text": "Gostaria de receber gratuitamente o ebook"
  },
  {
    "id": 1096,
    "start": 6823820,
    "end": 6826020,
    "text": "Ponto, irmão, não precisa me..."
  },
  {
    "id": 1097,
    "start": 6826020,
    "end": 6826880,
    "text": "Falar mais nada"
  },
  {
    "id": 1098,
    "start": 6826880,
    "end": 6827560,
    "text": "Ok?"
  },
  {
    "id": 1099,
    "start": 6828180,
    "end": 6829320,
    "text": "Só me chamar lá"
  },
  {
    "id": 1100,
    "start": 6829320,
    "end": 6830920,
    "text": "E eu vou enviar pra vocês, ok?"
  },
  {
    "id": 1101,
    "start": 6830940,
    "end": 6832300,
    "text": "Pra quem não tiver condições, obviamente"
  },
  {
    "id": 1102,
    "start": 6832300,
    "end": 6833900,
    "text": "Isso aqui serve pra manter o canal"
  },
  {
    "id": 1103,
    "start": 6833900,
    "end": 6835520,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 1104,
    "start": 6837100,
    "end": 6837500,
    "text": "Hã?"
  },
  {
    "id": 1105,
    "start": 6837900,
    "end": 6838660,
    "text": "Preste atenção"
  },
  {
    "id": 1106,
    "start": 6838660,
    "end": 6840980,
    "text": "Ai, Deus diz que vai tá derramando"
  },
  {
    "id": 1107,
    "start": 6841820,
    "end": 6843880,
    "text": "A quinta taça na tortinha, irmãos"
  },
  {
    "id": 1108,
    "start": 6843880,
    "end": 6846000,
    "text": "Não sou eu quem diga e a bíblia"
  },
  {
    "id": 1109,
    "start": 6846000,
    "end": 6849000,
    "text": "Deus está dizendo, vou estar derramando a quinta taça na Turquia"
  },
  {
    "id": 1110,
    "start": 6851980,
    "end": 6854000,
    "text": "que é onde está a igreja de Pérgamo"
  },
  {
    "id": 1111,
    "start": 6855240,
    "end": 6859000,
    "text": "a sexta taça será derramada no Rofrates, para que Rofrates se seque"
  },
  {
    "id": 1112,
    "start": 6860980,
    "end": 6864980,
    "text": "para preparar o caminho dos reis do oriente, que está a oriente de Israel"
  },
  {
    "id": 1113,
    "start": 6864980,
    "end": 6869080,
    "text": "vai vir para invadir Israel na guerra de Gog e Magog, a Bagedon, como queiram"
  },
  {
    "id": 1114,
    "start": 6871460,
    "end": 6873400,
    "text": "Ok? Tão comigo ou não?"
  },
  {
    "id": 1115,
    "start": 6873400,
    "end": 6879780,
    "text": "Simples assim ou não? Todo mundo entendeu? E Deus se refere a tortia como está aonde?"
  },
  {
    "id": 1116,
    "start": 6879880,
    "end": 6886860,
    "text": "No norte de Israel. Eu farei virar para as bandas, para outra direção e o guiarei do"
  },
  {
    "id": 1117,
    "start": 6886860,
    "end": 6892920,
    "text": "norte distante até que chegue nas montanhas de Israel, porque lá é que Deus vai julgar"
  },
  {
    "id": 1118,
    "start": 6892920,
    "end": 6897740,
    "text": "todos, porque Israel é o centro do relógio de Deus. Estão comigo ou não, irmãos?"
  },
  {
    "id": 1119,
    "start": 6897740,
    "end": 6906680,
    "text": "E essa, irmãos, é uma profecia para Israel, ok? Israel é quem será o centro do mundo"
  },
  {
    "id": 1120,
    "start": 6906680,
    "end": 6912740,
    "text": "na última semana de Daniel, aquilo que nós conhecemos como grande tribulação. Estão"
  },
  {
    "id": 1121,
    "start": 6912740,
    "end": 6919800,
    "text": "comigo ou não, irmãos? O que nós precisamos entender? Deus, no Antigo Testamento, todas"
  },
  {
    "id": 1122,
    "start": 6919800,
    "end": 6926280,
    "text": "as vezes que Israel se desviava de Deus, se juntava com outros deuses, o que Deus fazia?"
  },
  {
    "id": 1123,
    "start": 6926280,
    "end": 6935280,
    "text": "Deus chamava um império opositor, um inimigo de Israel, para trazer contra Israel, para os penalizar."
  },
  {
    "id": 1124,
    "start": 6936780,
    "end": 6938580,
    "text": "Deus sempre fez isso, ok?"
  },
  {
    "id": 1125,
    "start": 6938780,
    "end": 6947060,
    "text": "Vamos entender isso e vamos entender a estrutura que está sendo montada em torno daquilo que Deus sempre trabalhou no tipo, e será novamente na grande tribulação?"
  },
  {
    "id": 1126,
    "start": 6947620,
    "end": 6948440,
    "text": "Vamos lá!"
  },
  {
    "id": 1127,
    "start": 6948440,
    "end": 6953320,
    "text": "profeta Jeremias, abra sua bíblia aí no livro de Jeremias, capítulo 6"
  },
  {
    "id": 1128,
    "start": 6953320,
    "end": 6957880,
    "text": "há grandes revelações ali proféticas em Jeremias, capítulo 6, vamos lá"
  },
  {
    "id": 1129,
    "start": 6958400,
    "end": 6960440,
    "text": "vem comigo no escatologia na via"
  },
  {
    "id": 1130,
    "start": 6962720,
    "end": 6966980,
    "text": "essa característica, trarei do norte, é uma característica específica"
  },
  {
    "id": 1131,
    "start": 6966980,
    "end": 6970440,
    "text": "quando Deus está dizendo Israel, eu vou penalizar você"
  },
  {
    "id": 1132,
    "start": 6970440,
    "end": 6972780,
    "text": "que é o que muitos não entende"
  },
  {
    "id": 1133,
    "start": 6972780,
    "end": 6977080,
    "text": "Israel, eu vou permitir seu inimigo invadir você e vai destruir você"
  },
  {
    "id": 1134,
    "start": 6977080,
    "end": 6979380,
    "text": "porque você se desviou de mim"
  },
  {
    "id": 1135,
    "start": 6979860,
    "end": 6980320,
    "text": "alguém?"
  },
  {
    "id": 1136,
    "start": 6980720,
    "end": 6982080,
    "text": "é simples assim irmãos"
  },
  {
    "id": 1137,
    "start": 6982080,
    "end": 6984720,
    "text": "vamos lá, livro de jeremias"
  },
  {
    "id": 1138,
    "start": 6984720,
    "end": 6986780,
    "text": "todo mundo sabe que jeremias"
  },
  {
    "id": 1139,
    "start": 6986780,
    "end": 6988380,
    "text": "profetizou o cativeiro"
  },
  {
    "id": 1140,
    "start": 6988380,
    "end": 6990080,
    "text": "que israel passaria"
  },
  {
    "id": 1141,
    "start": 6990080,
    "end": 6991800,
    "text": "vamos entender que cativeiro é esse"
  },
  {
    "id": 1142,
    "start": 6991800,
    "end": 6994080,
    "text": "vamos lá, livro de jeremias capítulo 6"
  },
  {
    "id": 1143,
    "start": 6995180,
    "end": 6997380,
    "text": "os inimigos cercam"
  },
  {
    "id": 1144,
    "start": 6998260,
    "end": 6998940,
    "text": "jerusalém"
  },
  {
    "id": 1145,
    "start": 6998940,
    "end": 7000600,
    "text": "olha o que diz em jeremias 6",
    "bible_references": [
      {
        "book": "Jeremias",
        "chapter": 6,
        "verse": null
      }
    ]
  },
  {
    "id": 1146,
    "start": 7000600,
    "end": 7002280,
    "text": "verso 1, alguém está dizendo"
  },
  {
    "id": 1147,
    "start": 7002280,
    "end": 7005080,
    "text": "povo da tribo de beijamim"
  },
  {
    "id": 1148,
    "start": 7006060,
    "end": 7011020,
    "text": "saia de Jerusalém, fuja para um lugar seguro"
  },
  {
    "id": 1149,
    "start": 7011840,
    "end": 7017580,
    "text": "como irmão começa a perceber as mesmas palavras citadas por Jesus propositalmente"
  },
  {
    "id": 1150,
    "start": 7017580,
    "end": 7022700,
    "text": "porque Jesus está falando com o povo específico para um tempo específico de algo que já aconteceu na história"
  },
  {
    "id": 1151,
    "start": 7022700,
    "end": 7025080,
    "text": "e vai voltar a acontecer com Israel de novo"
  },
  {
    "id": 1152,
    "start": 7026120,
    "end": 7031480,
    "text": "povo de Benjamin, lembrando que Israel vivia numa nação dividida né reino do norte sul"
  },
  {
    "id": 1153,
    "start": 7031480,
    "end": 7037660,
    "text": "Benjamim e Judá estava no sul e as outras dez tribos estava no norte, lembre-se disso."
  },
  {
    "id": 1154,
    "start": 7037860,
    "end": 7040240,
    "text": "Deus está falando com quem? Com Jerusalém, sul."
  },
  {
    "id": 1155,
    "start": 7040980,
    "end": 7046540,
    "text": "Povos da tribo de Benjamim, sai de Jerusalém, fuja para um lugar seguro."
  },
  {
    "id": 1156,
    "start": 7047460,
    "end": 7054620,
    "text": "Toquem a corneta em Tecoá e ponham um aviso em Beth e Rakerém,"
  },
  {
    "id": 1157,
    "start": 7054620,
    "end": 7061420,
    "text": "Pois, a desgraça e a grande destruição vão chegar do Norte!"
  },
  {
    "id": 1158,
    "start": 7064120,
    "end": 7070240,
    "text": "Aí quem vê isso daqui acontecer na guerra de Gog e Magog, que vai acontecer novamente, irmãos,"
  },
  {
    "id": 1159,
    "start": 7070420,
    "end": 7075740,
    "text": "porque o que aconteceu com o cativeiro, e nós sabemos que Jeremias profetizou o cativeiro babilônico,"
  },
  {
    "id": 1160,
    "start": 7076720,
    "end": 7079520,
    "text": "o cativeiro do leão, Jeremias profetizou,"
  },
  {
    "id": 1161,
    "start": 7081180,
    "end": 7086600,
    "text": "Alguém que foi o tipo do que vai acontecer novamente com a mesa do Apocalipse 13, que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1162,
    "start": 7086600,
    "end": 7087240,
    "text": "vai vir de onde?"
  },
  {
    "id": 1163,
    "start": 7087260,
    "end": 7094440,
    "text": "Do Norte, com Gog, no período da última semana aniel, para a mesma coisa, ok?"
  },
  {
    "id": 1164,
    "start": 7094920,
    "end": 7098380,
    "text": "Pois a desgraça, a grande destruição vão chegar de onde?"
  },
  {
    "id": 1165,
    "start": 7098420,
    "end": 7099440,
    "text": "Do Norte!"
  },
  {
    "id": 1166,
    "start": 7100680,
    "end": 7106240,
    "text": "Como sempre foi irmãos, Deus não muda, Deus não mudou a forma de Ele corrigir o Seu povo,"
  },
  {
    "id": 1167,
    "start": 7106240,
    "end": 7110660,
    "text": "da permissividade dele e ele permite na buga do nozor vindo no norte"
  },
  {
    "id": 1168,
    "start": 7111760,
    "end": 7118040,
    "text": "vamos lá ele trata ele trata o iraq como norte porque na buga do nozor vindo a babilônia"
  },
  {
    "id": 1169,
    "start": 7118040,
    "end": 7124160,
    "text": "a babilônia é o que nós conhecemos hoje como iraq ok vamos lá jerusalém bela e encantadora"
  },
  {
    "id": 1170,
    "start": 7124160,
    "end": 7131880,
    "text": "cidade o seu fim está perto os reis vão acampar aí com os seus exércitos eles vão"
  },
  {
    "id": 1171,
    "start": 7131880,
    "end": 7140360,
    "text": "armar barracas ao seu redor, cada um no lugar que escolher. Isso aqui é tipologia de Gog Magog,"
  },
  {
    "id": 1172,
    "start": 7140480,
    "end": 7146440,
    "text": "como aconteceu com o Império Babilônico quando invade Israel, quando invade Judá. Eles vão dizer"
  },
  {
    "id": 1173,
    "start": 7146440,
    "end": 7155320,
    "text": "prepare-se para atacar a cidade, apronte-se, vamos atacar ao meio dia, mas depois de não. É muito"
  },
  {
    "id": 1174,
    "start": 7155320,
    "end": 7163280,
    "text": "tarde, o dia já está quase no fim, as sombras estão ficando cumpridas, aprontos-se, vamos atacar"
  },
  {
    "id": 1175,
    "start": 7163280,
    "end": 7170000,
    "text": "esta noite, vamos destruir as fortalezas de Jerusalém. O Senhor Todo-Poderoso deu essa"
  },
  {
    "id": 1176,
    "start": 7170000,
    "end": 7180660,
    "text": "ordem aos reis, cortem as árvores, façam rampas e preparem-se para atacar Jerusalém. E disse, vou"
  },
  {
    "id": 1177,
    "start": 7180660,
    "end": 7187420,
    "text": "castigar essa cidade porque ela está cheia de violência. Percebeu que Deus utiliza o seu profeta"
  },
  {
    "id": 1178,
    "start": 7187420,
    "end": 7195900,
    "text": "para profetizar o cativeiro babilônico? Como de um poço sai água, de Jerusalém sai pecado."
  },
  {
    "id": 1179,
    "start": 7196780,
    "end": 7199780,
    "text": "Na cidade falam de violência e destruição."
  },
  {
    "id": 1180,
    "start": 7200000,
    "end": 7203360,
    "text": "só vejo doenças e ferimentos"
  },
  {
    "id": 1181,
    "start": 7203360,
    "end": 7205160,
    "text": "povo de Jerusalém"
  },
  {
    "id": 1182,
    "start": 7205160,
    "end": 7209160,
    "text": "que essas coisas sirvam de avisos pra vocês"
  },
  {
    "id": 1183,
    "start": 7209160,
    "end": 7213000,
    "text": "senão eu os abandonarei"
  },
  {
    "id": 1184,
    "start": 7214060,
    "end": 7217280,
    "text": "farei com que a cidade vire um deserto"
  },
  {
    "id": 1185,
    "start": 7217280,
    "end": 7219800,
    "text": "um lugar onde não mora ninguém"
  },
  {
    "id": 1186,
    "start": 7219800,
    "end": 7222120,
    "text": "os inimigos vindo do norte"
  },
  {
    "id": 1187,
    "start": 7222120,
    "end": 7224080,
    "text": "é profetizado agora por Jeremias"
  },
  {
    "id": 1188,
    "start": 7224080,
    "end": 7225000,
    "text": "olha o que ele diz"
  },
  {
    "id": 1189,
    "start": 7225660,
    "end": 7228460,
    "text": "um povo vem vindo de longe"
  },
  {
    "id": 1190,
    "start": 7228460,
    "end": 7233620,
    "text": "de uma terra do norte, como acontece também com Gog e Magog"
  },
  {
    "id": 1191,
    "start": 7234460,
    "end": 7238660,
    "text": "porque é uma correção de Deus, Deus vai permitir Gog invadir Israel como"
  },
  {
    "id": 1192,
    "start": 7238660,
    "end": 7243800,
    "text": "permissão e Deus vai usar essa situação depois pra corrigir Gog"
  },
  {
    "id": 1193,
    "start": 7243800,
    "end": 7248980,
    "text": "ok? uma forte nação está se preparando para a guerra"
  },
  {
    "id": 1194,
    "start": 7248980,
    "end": 7252460,
    "text": "aqui tá falando do império babilônico ok? do leão"
  },
  {
    "id": 1195,
    "start": 7253220,
    "end": 7257460,
    "text": "estão armados com arcos e flechas e espadas, são cruéis"
  },
  {
    "id": 1196,
    "start": 7257460,
    "end": 7259380,
    "text": "não tem piedade"
  },
  {
    "id": 1197,
    "start": 7259380,
    "end": 7262880,
    "text": "eles vêm montados em cavalos"
  },
  {
    "id": 1198,
    "start": 7262880,
    "end": 7265640,
    "text": "fazendo barulho do mar"
  },
  {
    "id": 1199,
    "start": 7265640,
    "end": 7267080,
    "text": "quando está bravo"
  },
  {
    "id": 1200,
    "start": 7267080,
    "end": 7270820,
    "text": "e estão prontos para atacar a cidade de Jerusalém"
  },
  {
    "id": 1201,
    "start": 7270820,
    "end": 7273960,
    "text": "ouvimos a notícia, diz o povo de Jerusalém"
  },
  {
    "id": 1202,
    "start": 7273960,
    "end": 7276440,
    "text": "as nossas mãos ficaram moles"
  },
  {
    "id": 1203,
    "start": 7276440,
    "end": 7279160,
    "text": "a aflição tomou conta de nós"
  },
  {
    "id": 1204,
    "start": 7279160,
    "end": 7283460,
    "text": "e aqui você vai entender o porque que Jesus cita a mulher com dores de parto"
  },
  {
    "id": 1205,
    "start": 7284340,
    "end": 7285740,
    "text": "Jeremias já tinha citado isso"
  },
  {
    "id": 1206,
    "start": 7285740,
    "end": 7294160,
    "text": "Ok? Presta atenção, ouvimos a notícia que diz ao povo de Jerusalém, as nossas mãos"
  },
  {
    "id": 1207,
    "start": 7294160,
    "end": 7309420,
    "text": "ficaram moles, a aflição tomou conta de nós, como as dores de uma mulher no parto."
  },
  {
    "id": 1208,
    "start": 7310120,
    "end": 7315360,
    "text": "Por isso que a Bíblia diz que Jerusalém, Jerusalém chegou a hora de você dar a luz"
  },
  {
    "id": 1209,
    "start": 7315360,
    "end": 7319360,
    "text": "E você está sentindo dores de parto, mas não está no lugar do oportuno"
  },
  {
    "id": 1210,
    "start": 7320940,
    "end": 7327220,
    "text": "Por isso que Jesus cita que serão as primeiras dores de parto"
  },
  {
    "id": 1211,
    "start": 7327220,
    "end": 7328860,
    "text": "De quem? De Jerusalém"
  },
  {
    "id": 1212,
    "start": 7332320,
    "end": 7339580,
    "text": "As dores de parto, irmãos, é Deus colocando Israel no centro da profecia"
  },
  {
    "id": 1213,
    "start": 7340360,
    "end": 7344900,
    "text": "O que nós vimos acontecendo lá no dia 7 de outubro foi dores de parto"
  },
  {
    "id": 1214,
    "start": 7345740,
    "end": 7352720,
    "text": "Ok? É Deus colocando Israel. Quando Jesus está falando de dores de parte e profetizando, Ele está falando com Israel."
  },
  {
    "id": 1215,
    "start": 7354360,
    "end": 7360660,
    "text": "Deus já fazia isso no Antigo Testamento, que é o que muitos não entendem. Por isso que Ele está dizendo, da mesma forma que nós vimos citado lá no início."
  },
  {
    "id": 1216,
    "start": 7361840,
    "end": 7368740,
    "text": "Que nós vimos o seguinte, presta muita atenção nisso aqui. Só guardar o texto que nós estamos lendo aqui, vai me voltar. 57. Vamos lá."
  },
  {
    "id": 1217,
    "start": 7368740,
    "end": 7374780,
    "text": "presta atenção nisso aqui, olha o que ele está dizendo aqui"
  },
  {
    "id": 1218,
    "start": 7379580,
    "end": 7382960,
    "text": "quando ele está dizendo para Israel, fuja, olha isso aqui"
  },
  {
    "id": 1219,
    "start": 7383580,
    "end": 7388920,
    "text": "povo da tribo de Benjamim saiam de Jerusalém, fuja para um lugar seguro"
  },
  {
    "id": 1220,
    "start": 7390280,
    "end": 7393720,
    "text": "por isso que Jesus, ele está citando em Mateus 24",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1221,
    "start": 7393720,
    "end": 7401580,
    "text": "Aquele que estiver na Judéia, fuja para os montes, porque o abominável da desolação vai estar lá."
  },
  {
    "id": 1222,
    "start": 7404080,
    "end": 7410400,
    "text": "Quando ele cita, quando pôs virges o abominável da desolação, a qual disse o profeta Daniel,"
  },
  {
    "id": 1223,
    "start": 7410540,
    "end": 7414900,
    "text": "perceba que Jesus, ele valida o Antigo Testamento, porque ele está falando de uma profecia específica,"
  },
  {
    "id": 1224,
    "start": 7414920,
    "end": 7420360,
    "text": "ele está falando do profeta Daniel, ele está falando da 70 semanas de Daniel, ele está falando da última semana."
  },
  {
    "id": 1225,
    "start": 7421060,
    "end": 7427140,
    "text": "Aí ele diz, assim como Jeremias citou antes do cativeiro babilônico, povo de Jerusalém"
  },
  {
    "id": 1226,
    "start": 7427140,
    "end": 7427960,
    "text": "fuja!"
  },
  {
    "id": 1227,
    "start": 7428000,
    "end": 7428380,
    "text": "Por quê?"
  },
  {
    "id": 1228,
    "start": 7429240,
    "end": 7435100,
    "text": "Porque o Nabucodonosor estava na América, estava em Barueri, estava no Rio Grande do"
  },
  {
    "id": 1229,
    "start": 7435100,
    "end": 7435840,
    "text": "Norte, estava..."
  },
  {
    "id": 1230,
    "start": 7435840,
    "end": 7436680,
    "text": "Aonde que ele estava?"
  },
  {
    "id": 1231,
    "start": 7438020,
    "end": 7443980,
    "text": "Tava em Jerusalém, Nabucodonosor invadiu Jerusalém, por isso que o profeta está anunciando"
  },
  {
    "id": 1232,
    "start": 7443980,
    "end": 7449320,
    "text": "dizendo, ó, fuja povo de Jerusalém, povo de Judá, de Benjamin,"
  },
  {
    "id": 1233,
    "start": 7449940,
    "end": 7453180,
    "text": "fuja para um lugar seguro, por quê? Porque é lá que na boca do nozor vai estar."
  },
  {
    "id": 1234,
    "start": 7454000,
    "end": 7457780,
    "text": "E na boca do nozor invade como leão, que tem asas,"
  },
  {
    "id": 1235,
    "start": 7458000,
    "end": 7460760,
    "text": "e na boca do nozor invade Jerusalém."
  },
  {
    "id": 1236,
    "start": 7461180,
    "end": 7464480,
    "text": "Por isso que mais uma vez, Jesus citando a última semana, Daniel,"
  },
  {
    "id": 1237,
    "start": 7464500,
    "end": 7466360,
    "text": "que a Bíblia diz, de acordo com a última semana,"
  },
  {
    "id": 1238,
    "start": 7466880,
    "end": 7472200,
    "text": "que o anticristo, o abominável da desolação vai estar em Jerusalém,"
  },
  {
    "id": 1239,
    "start": 7472200,
    "end": 7476200,
    "text": "Jesus diz, aquele que estiver na judéia, fuja para os montes."
  },
  {
    "id": 1240,
    "start": 7478420,
    "end": 7480280,
    "text": "Aí, o que o povo pós-tribulacionista faz?"
  },
  {
    "id": 1241,
    "start": 7480380,
    "end": 7483220,
    "text": "Vamos comprar casa no meio do mato?"
  },
  {
    "id": 1242,
    "start": 7483500,
    "end": 7486620,
    "text": "Vamos fugir para o meio do mato porque o anticristo vai perseguir todo mundo?"
  },
  {
    "id": 1243,
    "start": 7486740,
    "end": 7488600,
    "text": "No mundo inteiro? Não, irmãos."
  },
  {
    "id": 1244,
    "start": 7489100,
    "end": 7490200,
    "text": "Ele está citando algo específico."
  },
  {
    "id": 1245,
    "start": 7491140,
    "end": 7491820,
    "text": "Para Israel."
  },
  {
    "id": 1246,
    "start": 7492940,
    "end": 7493140,
    "text": "Ok?"
  },
  {
    "id": 1247,
    "start": 7493560,
    "end": 7496620,
    "text": "Aí, por isso que eu falo para vocês, como não conhecem ese jese bíblico,"
  },
  {
    "id": 1248,
    "start": 7496720,
    "end": 7499400,
    "text": "eles não entendem que Jesus está falando com um povo específico."
  },
  {
    "id": 1249,
    "start": 7499500,
    "end": 7500520,
    "text": "Tanto que ele mesmo diz."
  },
  {
    "id": 1250,
    "start": 7500520,
    "end": 7503380,
    "text": "povo de Jerusalém"
  },
  {
    "id": 1251,
    "start": 7503380,
    "end": 7504780,
    "text": "fuja para os montes"
  },
  {
    "id": 1252,
    "start": 7504780,
    "end": 7507020,
    "text": "aquele que estiver na Judéia"
  },
  {
    "id": 1253,
    "start": 7507620,
    "end": 7510020,
    "text": "ele me dá o local irmãos"
  },
  {
    "id": 1254,
    "start": 7510020,
    "end": 7512080,
    "text": "vamos lá, deixa eu abrir aqui para vocês"
  },
  {
    "id": 1255,
    "start": 7512080,
    "end": 7514020,
    "text": "deixa eu refrescar a mente de vocês aqui"
  },
  {
    "id": 1256,
    "start": 7514980,
    "end": 7516100,
    "text": "isso é surpreendente irmãos"
  },
  {
    "id": 1257,
    "start": 7516100,
    "end": 7518520,
    "text": "quando você entende a bíblia como ela é"
  },
  {
    "id": 1258,
    "start": 7519440,
    "end": 7520040,
    "text": "ok?"
  },
  {
    "id": 1259,
    "start": 7520440,
    "end": 7523140,
    "text": "quando você entende a bíblia pura, simples"
  },
  {
    "id": 1260,
    "start": 7524240,
    "end": 7525440,
    "text": "ciaxismos, não"
  },
  {
    "id": 1261,
    "start": 7526080,
    "end": 7528460,
    "text": "Deus é perfeito"
  },
  {
    "id": 1262,
    "start": 7529160,
    "end": 7541820,
    "text": "Deus é perfeito. Aleluia. É surpreendente o que nós vemos diante da palavra. Aleluia."
  },
  {
    "id": 1263,
    "start": 7542400,
    "end": 7547760,
    "text": "Olha o que Jesus está citando em Mateus 24. Vamos lá. Deixa eu abrir aqui. Eu vou abrir",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1264,
    "start": 7547760,
    "end": 7552400,
    "text": "aqui o gráfico mesmo, ok? Aqui é como uma imagem. Vamos lá. Aí é bom que eu consigo"
  },
  {
    "id": 1265,
    "start": 7552400,
    "end": 7562320,
    "text": "dá um zoom. Olha quem tá dizendo aqui, ó, ó, Mateus 24, 15, ok? Quando pôs vir, diz,",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1266,
    "start": 7562500,
    "end": 7568840,
    "text": "o abominável da desolação, que disse quem? Que eu tô imaginando, que me venho pra revelação"
  },
  {
    "id": 1267,
    "start": 7568840,
    "end": 7575500,
    "text": "agora. Não, Jesus tá dizendo, de quem falou o profeta Daniel. Que se tiver no lugar santo"
  },
  {
    "id": 1268,
    "start": 7575500,
    "end": 7581140,
    "text": "quem lê entenda. Ok? Qual que é o abominável da desolação que o Daniel falou? Ele tá"
  },
  {
    "id": 1269,
    "start": 7581140,
    "end": 7587640,
    "text": "o anticristo na última semana de Daniel em Jerusalém, por isso que Jesus cita o ponto"
  },
  {
    "id": 1270,
    "start": 7587640,
    "end": 7600940,
    "text": "específico, ele diz, então os que estiverem na Judéia, fujam para os montes, conseguem"
  },
  {
    "id": 1271,
    "start": 7600940,
    "end": 7601160,
    "text": "entender?"
  },
  {
    "id": 1272,
    "start": 7601300,
    "end": 7601580,
    "text": "Por que?"
  },
  {
    "id": 1273,
    "start": 7601600,
    "end": 7608320,
    "text": "Porque é lá que o anticristo vai estar, é simples assim mãos, ok, assim como Jeremias"
  },
  {
    "id": 1274,
    "start": 7608320,
    "end": 7617540,
    "text": "Ele está dizendo agora, aquele que tiver onde, povo da tribo de Benjamin, saiam da onde?"
  },
  {
    "id": 1275,
    "start": 7617820,
    "end": 7626160,
    "text": "Da Judeia, de Jerusalém, simples assim, assim como o Nabucu do Nosor veio, invadiu onde?"
  },
  {
    "id": 1276,
    "start": 7626620,
    "end": 7632020,
    "text": "Judeia, ele está dizendo, povo de Benjamin, foge daí, mais uma vez o anticristo vai estar"
  },
  {
    "id": 1277,
    "start": 7632020,
    "end": 7632360,
    "text": "onde?"
  },
  {
    "id": 1278,
    "start": 7632740,
    "end": 7634280,
    "text": "Abelho do Apocalipse 13 vai estar onde?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1279,
    "start": 7634360,
    "end": 7637480,
    "text": "O Islam, fazendo o maior martírio da história vai estar onde?"
  },
  {
    "id": 1280,
    "start": 7637480,
    "end": 7646500,
    "text": "em Jerusalém, ok, ouviu uma notícia diz o povo de Jerusalém, as nossas mãos ficaram"
  },
  {
    "id": 1281,
    "start": 7646500,
    "end": 7654560,
    "text": "moles as aflições contra nós, como as dores de uma mulher com parto, por isso que Jesus"
  },
  {
    "id": 1282,
    "start": 7654560,
    "end": 7660560,
    "text": "cita as dores de parto na última semana de Daniel de novo, o que são as dores de parto"
  },
  {
    "id": 1283,
    "start": 7660560,
    "end": 7667240,
    "text": "é Deus trazendo Jerusalém para o centro da profecia novamente, simples assim, não"
  },
  {
    "id": 1284,
    "start": 7667240,
    "end": 7674120,
    "text": "Vamos nos arriscar ao ir ao campo nem andar pelas estradas, pois o inimigo está armado"
  },
  {
    "id": 1285,
    "start": 7674120,
    "end": 7676460,
    "text": "e há terror por toda parte."
  },
  {
    "id": 1286,
    "start": 7677240,
    "end": 7684400,
    "text": "Deus diz ao povo como sinal de tristeza, vistam-se de roupa feita de pano grosseiro e rolem cinzas."
  },
  {
    "id": 1287,
    "start": 7685100,
    "end": 7685600,
    "text": "Chorem!"
  },
  {
    "id": 1288,
    "start": 7685820,
    "end": 7691780,
    "text": "Olha o que Deus está dizendo para Jerusalém, irmãos, como profecia pelo Filho de Deus!"
  },
  {
    "id": 1289,
    "start": 7691780,
    "end": 7698980,
    "text": "Chorem como se chora a morte do Filho Único!"
  },
  {
    "id": 1290,
    "start": 7703120,
    "end": 7706880,
    "text": "Oh my God, a Bíblia é vejeita!"
  },
  {
    "id": 1291,
    "start": 7711340,
    "end": 7714640,
    "text": "Isso Jeremias profetizando o tipo?"
  },
  {
    "id": 1292,
    "start": 7716100,
    "end": 7724840,
    "text": "Jeremias lá atrás já profetizando que Israel iria negar o filho único, já profetizando"
  },
  {
    "id": 1293,
    "start": 7724840,
    "end": 7744620,
    "text": "a profecia de Zacarias que eles iriam clamar pelo filho único, a Bíblia explica-se a"
  },
  {
    "id": 1294,
    "start": 7744620,
    "end": 7753160,
    "text": "derramem lágrimas amargas, pois o destruidor atacará de repente"
  },
  {
    "id": 1295,
    "start": 7754580,
    "end": 7758740,
    "text": "isso daqui é tipologia de quando o anticristo vem"
  },
  {
    "id": 1296,
    "start": 7758740,
    "end": 7764120,
    "text": "Deus vai permitir porque? porque eles vão chorar pela morte do filho único"
  },
  {
    "id": 1297,
    "start": 7770700,
    "end": 7777720,
    "text": "irmãos é disso que eu falo pra vocês fiquem com a bíblia ela é perfeita ela não erra"
  },
  {
    "id": 1298,
    "start": 7777720,
    "end": 7783760,
    "text": "ela não erra olha o que o Zacarias viu isso daqui que"
  },
  {
    "id": 1299,
    "start": 7783760,
    "end": 7788080,
    "text": "Jeremias está profetizando perceba que o Jeremias profetizou o cativeiro babilônico"
  },
  {
    "id": 1300,
    "start": 7788900,
    "end": 7791320,
    "text": "Por que ele está citando Jesus aqui?"
  },
  {
    "id": 1301,
    "start": 7791860,
    "end": 7793540,
    "text": "Jeremias está citando Cristo!"
  },
  {
    "id": 1302,
    "start": 7795860,
    "end": 7799320,
    "text": "Jeremias já está citando que eles iriam negar Jesus!"
  },
  {
    "id": 1303,
    "start": 7800000,
    "end": 7804760,
    "text": "pra vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1304,
    "start": 7804760,
    "end": 7810420,
    "text": "e porque eles vão negar Jesus agora na grande tribulação eles terão que chorar por Jesus"
  },
  {
    "id": 1305,
    "start": 7810420,
    "end": 7814120,
    "text": "os Zacarias viu isso irmãos olha o que tá dizendo lá em Zacarias"
  },
  {
    "id": 1306,
    "start": 7814120,
    "end": 7816940,
    "text": "quando Deus vier libertar Jerusalém"
  },
  {
    "id": 1307,
    "start": 7818160,
    "end": 7820200,
    "text": "Zacarias 12.10",
    "bible_references": [
      {
        "book": "Zacarias",
        "chapter": 12,
        "verse": 10
      }
    ]
  },
  {
    "id": 1308,
    "start": 7820200,
    "end": 7823020,
    "text": "fiquem com a bíblia pelo amor de Deus"
  },
  {
    "id": 1309,
    "start": 7823020,
    "end": 7825200,
    "text": "olha o que ele tá dizendo Zacarias 12.10",
    "bible_references": [
      {
        "book": "Zacarias",
        "chapter": 12,
        "verse": 10
      }
    ]
  },
  {
    "id": 1310,
    "start": 7825520,
    "end": 7828840,
    "text": "naquele dia espalharei o espírito de bondade"
  },
  {
    "id": 1311,
    "start": 7828840,
    "end": 7837020,
    "text": "e de oração sobre os descendentes de Davi e sobre os outros moradores de onde? De Jerusalém"
  },
  {
    "id": 1312,
    "start": 7837020,
    "end": 7842820,
    "text": "porque a profecia da última semana do Daniel tem a ver com Israel, não tem nada a ver com a igreja, a igreja não tá aqui"
  },
  {
    "id": 1313,
    "start": 7845240,
    "end": 7854890,
    "text": "eles olharão para aquele a quem transpassaram, a quem atravessaram como com a lança e chorarão, chorarão pelo quê?"
  },
  {
    "id": 1314,
    "start": 7856310,
    "end": 7870390,
    "text": "chorarão a sua morte como quem chora a morte do filho único, e chorarão amargamente como quem chora a morte do filho mais velho, porque negaram a Jesus, irmãos."
  },
  {
    "id": 1315,
    "start": 7874010,
    "end": 7881170,
    "text": "Jeremia já havia profetizado o tipo quando Deus permitiu o leão invadir Israel no cativeiro babilônico,"
  },
  {
    "id": 1316,
    "start": 7881170,
    "end": 7886690,
    "text": "e agora pela ultima vez Deus vai permitir a fera, o governo do anticristo invadir mais uma vez"
  },
  {
    "id": 1317,
    "start": 7886690,
    "end": 7891190,
    "text": "e eles chorarão como quem chora pelo unigênito de Deus"
  },
  {
    "id": 1318,
    "start": 7891190,
    "end": 7894250,
    "text": "para que haja conversão do povo de Israel"
  },
  {
    "id": 1319,
    "start": 7894250,
    "end": 7900170,
    "text": "mas enquanto isso irmãos, a igreja estará em glória com Cristo no céu"
  },
  {
    "id": 1320,
    "start": 7907830,
    "end": 7916690,
    "text": "Aleluia, aleluia, aleluia e Jesus também profetizou, irmãos, muitos acham, fica com"
  },
  {
    "id": 1321,
    "start": 7916690,
    "end": 7924730,
    "text": "a bíblia, pelo amor de Deus, fiquem com a bíblia, o que Jeremias está profetizando"
  },
  {
    "id": 1322,
    "start": 7924730,
    "end": 7932770,
    "text": "Zacarias profetizou e Jesus também profetizou a mesma coisa, Mateus 23 e 37, vem comigo",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 23,
        "verse": null
      }
    ]
  },
  {
    "id": 1323,
    "start": 7932770,
    "end": 7941850,
    "text": "no escatologia na aveia, Mateus 23 e 37, Jesus profetizou esse momento, ele disse o seguinte,",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 23,
        "verse": null
      }
    ]
  },
  {
    "id": 1324,
    "start": 7942850,
    "end": 7950690,
    "text": "Jesus terminou dizendo, Jerusalém, Jerusalém, como Jeremias disse, povo de Benjamin, povo"
  },
  {
    "id": 1325,
    "start": 7950690,
    "end": 7956910,
    "text": "de Judá, povo de Jerusalém, como Zacarias disse, povo de Jerusalém, e agora Jesus"
  },
  {
    "id": 1326,
    "start": 7956910,
    "end": 7962330,
    "text": "está dizendo a mesma coisa, povo de Jerusalém, isso não tem nada a ver com a igreja."
  },
  {
    "id": 1327,
    "start": 7964250,
    "end": 7973350,
    "text": "Jesus diz, Jerusalém, Jerusalém, que mata os profetas e apedreja os mensageiros que"
  },
  {
    "id": 1328,
    "start": 7973350,
    "end": 7974450,
    "text": "Deus te manda."
  },
  {
    "id": 1329,
    "start": 7976210,
    "end": 7985030,
    "text": "Quantas vezes eu quis te abraçar, todo o seu povo, assim como uma galinha junta os seus"
  },
  {
    "id": 1330,
    "start": 7985030,
    "end": 7993570,
    "text": "pentinhos debaixo das suas asas, mas vocês não quiseram, agora a casa de vocês ficará"
  },
  {
    "id": 1331,
    "start": 7993570,
    "end": 8006850,
    "text": "completamente abandonada. Eu afirmo a vocês que vocês não me verão mais até chegar o tempo em"
  },
  {
    "id": 1332,
    "start": 8006850,
    "end": 8017450,
    "text": "que dirão. Bendito é aquele que vem em nome de Deus ou Deus abençoe aquele que vem em nome do"
  },
  {
    "id": 1333,
    "start": 8018910,
    "end": 8027970,
    "text": "que é o que Zacarias profetizou sobre Jerusalém. Aleluia! Naquele dia espalharei um espírito"
  },
  {
    "id": 1334,
    "start": 8027970,
    "end": 8034610,
    "text": "de bondade no coração dos descendentes Davi e sobre os outros moradores de Jerusalém."
  },
  {
    "id": 1335,
    "start": 8034790,
    "end": 8043870,
    "text": "E eles olharão para aquele a quem eles atravessaram e chorarão a morte como quem chora a morte"
  },
  {
    "id": 1336,
    "start": 8043870,
    "end": 8051630,
    "text": "do único filho do filho único choraram amargamente como quem chora a morte do filho mais velho"
  },
  {
    "id": 1337,
    "start": 8051630,
    "end": 8057510,
    "text": "e Jesus profetiza vocês não vão mais me ver até que então vocês vão dizer e vão"
  },
  {
    "id": 1338,
    "start": 8057510,
    "end": 8067310,
    "text": "chorar amargamente dizendo bendito é aquele que vem em nome de Deus aleluia aleluia glória"
  },
  {
    "id": 1339,
    "start": 8067310,
    "end": 8074650,
    "text": "Glória a Jesus! Glória a Jesus! Glória a Jesus!"
  },
  {
    "id": 1340,
    "start": 8077890,
    "end": 8088570,
    "text": "Aleluia! Aleluia! Glória a Jesus!"
  },
  {
    "id": 1341,
    "start": 8088570,
    "end": 8092670,
    "text": "Aquele que ouça, diga, vem, Maraná da hora"
  },
  {
    "id": 1342,
    "start": 8092670,
    "end": 8097070,
    "text": "Bendito é aquele que vem em nome de Deus"
  },
  {
    "id": 1343,
    "start": 8097070,
    "end": 8101550,
    "text": "O céu não sejam espias, hein? Foque na promessa"
  },
  {
    "id": 1344,
    "start": 8101550,
    "end": 8104450,
    "text": "Voltando para Jeremias 6, 27",
    "bible_references": [
      {
        "book": "Jeremias",
        "chapter": 6,
        "verse": null
      }
    ]
  },
  {
    "id": 1345,
    "start": 8104450,
    "end": 8105570,
    "text": "Na vez..."
  },
  {
    "id": 1346,
    "start": 8106270,
    "end": 8109250,
    "text": "Jeremias, ponho o meu povo à prova"
  },
  {
    "id": 1347,
    "start": 8109250,
    "end": 8115050,
    "text": "Como se prova o metal e examine bem, procure descobrir como estão agindo"
  },
  {
    "id": 1348,
    "start": 8115050,
    "end": 8115890,
    "text": "Jesus"
  },
  {
    "id": 1349,
    "start": 8115890,
    "end": 8125070,
    "text": "Todos eles são mais do que rebeldes, que aviandam espalhando calúnias, são todos perversos, duros como bronze e ferro."
  },
  {
    "id": 1350,
    "start": 8126950,
    "end": 8135890,
    "text": "Assim como nem mesmo um forno bem quente consegue derreter a prata, a fim de separá-la das impurezas."
  },
  {
    "id": 1351,
    "start": 8138530,
    "end": 8147850,
    "text": "Também não adianta tentar purificar o meu povo, pois os maus não se separam dos bons."
  },
  {
    "id": 1352,
    "start": 8150390,
    "end": 8158430,
    "text": "Os maus serão chamados de prata impura, porque eu o Senhor os rejeitei."
  },
  {
    "id": 1353,
    "start": 8159770,
    "end": 8166290,
    "text": "Por isso que será necessário a última semana de Daniel, irmãos, a qual a igreja sai de cena"
  },
  {
    "id": 1354,
    "start": 8167010,
    "end": 8170810,
    "text": "e Deus vai ter um tratar com o seu povo Israel."
  },
  {
    "id": 1355,
    "start": 8175170,
    "end": 8179890,
    "text": "Assim como Deus permitiu o leão, o urso, o leopardo,"
  },
  {
    "id": 1356,
    "start": 8180430,
    "end": 8183430,
    "text": "Ele vai permitir pela última vez"
  },
  {
    "id": 1357,
    "start": 8184690,
    "end": 8187130,
    "text": "a besta do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1358,
    "start": 8188610,
    "end": 8195910,
    "text": "instituir um único governo, uma única moeda e uma única religião"
  },
  {
    "id": 1359,
    "start": 8196990,
    "end": 8203430,
    "text": "Jerusalém, Jerusalém, quantas vezes eu quis te ajuntar como uma galinha junto aos seus pintinhos mas vocês não quiseram"
  },
  {
    "id": 1360,
    "start": 8204490,
    "end": 8212830,
    "text": "Agora não mais me vereis, até que então direis, bendito é aquele que vê em nome de Deus"
  },
  {
    "id": 1361,
    "start": 8212830,
    "end": 8224290,
    "text": "quando a igreja voltar no final da grande tribulação para resgatar os 144 mil"
  },
  {
    "id": 1362,
    "start": 8224290,
    "end": 8232250,
    "text": "12 mil de cada tribo de israel então eles verão e chorarão como quem chora"
  },
  {
    "id": 1363,
    "start": 8232250,
    "end": 8241050,
    "text": "pelo unigênito de deus e eles dirão bendito é aquele que vem em nome do"
  },
  {
    "id": 1364,
    "start": 8392030,
    "end": 8394130,
    "text": "Ele não vem sozinho!"
  },
  {
    "id": 1365,
    "start": 8397030,
    "end": 8399930,
    "text": "Ele virá no final da grande tribulação para ressaltar."
  },
  {
    "id": 1366,
    "start": 8400000,
    "end": 8405280,
    "text": "Desgataram 144 mil, 12 mil de cada tribo de Israel"
  },
  {
    "id": 1367,
    "start": 8413880,
    "end": 8419180,
    "text": "Ele virá na sua coxa escrito rei dos reis e senhor dos senhores"
  },
  {
    "id": 1368,
    "start": 8419180,
    "end": 8425260,
    "text": "Mas ele não vem sozinho, ele vem com a sua igreja vestido de linho fino, puro, branco"
  },
  {
    "id": 1369,
    "start": 8425740,
    "end": 8428220,
    "text": "Que é a justiça dos santos"
  },
  {
    "id": 1370,
    "start": 8430180,
    "end": 8438860,
    "text": "Certamente, certamente, cedo vem o rei, quem, Senhor, escatou o Juiar?"
  },
  {
    "id": 1371,
    "start": 8439180,
    "end": 8442540,
    "text": "E eles olharão quem? O 144 mil!"
  },
  {
    "id": 1372,
    "start": 8442840,
    "end": 8447680,
    "text": "Olharão e chorarão como quem chora pelo unigênito de Deus!"
  },
  {
    "id": 1373,
    "start": 8450760,
    "end": 8454200,
    "text": "Assim como te vemos a imagem do homem terreno..."
  },
  {
    "id": 1374,
    "start": 8454200,
    "end": 8457500,
    "text": "Eles chorarão como quem chora pelo filho único,"
  },
  {
    "id": 1375,
    "start": 8457500,
    "end": 8462720,
    "text": "dizendo, bendito é aquele que vem em nome de Deus."
  },
  {
    "id": 1376,
    "start": 8473540,
    "end": 8474460,
    "text": "Aleluia!"
  },
  {
    "id": 1377,
    "start": 8475820,
    "end": 8478800,
    "text": "Sejam cheios do Espírito Santo nessa noite!"
  },
  {
    "id": 1378,
    "start": 8481440,
    "end": 8483820,
    "text": "Sejam cheios da graça!"
  },
  {
    "id": 1379,
    "start": 8501540,
    "end": 8502140,
    "text": "Aleluia!"
  },
  {
    "id": 1380,
    "start": 8506060,
    "end": 8511600,
    "text": "Percebam que a igreja, irmãos, é um assunto à parte na história, no período da graça,"
  },
  {
    "id": 1381,
    "start": 8511600,
    "end": 8518020,
    "text": "que vai cessar, para que Deus tenha um tratar com Israel na última semana de Daniel."
  },
  {
    "id": 1382,
    "start": 8521020,
    "end": 8522340,
    "text": "Jerusalém, Jerusalém."
  },
  {
    "id": 1383,
    "start": 8530160,
    "end": 8532420,
    "text": "Escatologia na veia."
  },
  {
    "id": 1384,
    "start": 8543300,
    "end": 8552680,
    "text": "Escatologia na veia, Aleluia!"
  },
  {
    "id": 1385,
    "start": 8554700,
    "end": 8556360,
    "text": "Glória Jesus!"
  },
  {
    "id": 1386,
    "start": 8563200,
    "end": 8566000,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1387,
    "start": 8572680,
    "end": 8574080,
    "text": "Aleluia!"
  },
  {
    "id": 1388,
    "start": 8578460,
    "end": 8582440,
    "text": "Jesus, ele disse, irmãos, que..."
  },
  {
    "id": 1389,
    "start": 8582440,
    "end": 8584500,
    "text": "Nós nos lembramos, né?"
  },
  {
    "id": 1390,
    "start": 8586060,
    "end": 8587840,
    "text": "Nós nos lembramos que..."
  },
  {
    "id": 1391,
    "start": 8591020,
    "end": 8594540,
    "text": "Salomão, ele diz que Deus revelou o fim desde o começo."
  },
  {
    "id": 1392,
    "start": 8597480,
    "end": 8600140,
    "text": "Eu estava no meu quarto meditando..."
  },
  {
    "id": 1393,
    "start": 8602900,
    "end": 8605240,
    "text": "E clamando ao Senhor, porque..."
  },
  {
    "id": 1394,
    "start": 8605240,
    "end": 8609420,
    "text": "Tanta coisa acontecendo, irmãos, e parece que as coisas estão indo de mal a pior."
  },
  {
    "id": 1395,
    "start": 8612440,
    "end": 8621800,
    "text": "Quando eu olho para a situação da Igreja Mundial, a Igreja na Terra né, aí Jesus"
  },
  {
    "id": 1396,
    "start": 8621800,
    "end": 8629520,
    "text": "falou para mim, Tiago você ainda não entendeu que eu revelo o fim desde o começo, o que"
  },
  {
    "id": 1397,
    "start": 8629520,
    "end": 8638260,
    "text": "você não entendeu é que o melhor está por vir, eu falei como assim senhor, o melhor"
  },
  {
    "id": 1398,
    "start": 8638260,
    "end": 8645960,
    "text": "está por vir. Jesus falou pra mim, através do Espírito ele falou, se lembra do meu primeiro"
  },
  {
    "id": 1399,
    "start": 8645960,
    "end": 8655060,
    "text": "milagre que eu fiz citado? Qual foi o primeiro milagre? O primeiro milagre que Jesus fez"
  },
  {
    "id": 1400,
    "start": 8655060,
    "end": 8660060,
    "text": "Foi naquela festa irmãos, de casamento!"
  },
  {
    "id": 1401,
    "start": 8662760,
    "end": 8663680,
    "text": "Hã?"
  },
  {
    "id": 1402,
    "start": 8664880,
    "end": 8666120,
    "text": "Oh my God!"
  },
  {
    "id": 1403,
    "start": 8667040,
    "end": 8668260,
    "text": "Todo arrepiado!"
  },
  {
    "id": 1404,
    "start": 8668900,
    "end": 8673440,
    "text": "Foi naquela festa de casamento em que todos olharam e falavam, acabou o vinho!"
  },
  {
    "id": 1405,
    "start": 8679200,
    "end": 8680600,
    "text": "Acabou a alegria!"
  },
  {
    "id": 1406,
    "start": 8683700,
    "end": 8684360,
    "text": "Hã?"
  },
  {
    "id": 1407,
    "start": 8687540,
    "end": 8690300,
    "text": "Essa igreja aí vai ser arrebatada?"
  },
  {
    "id": 1408,
    "start": 8690600,
    "end": 8691640,
    "text": "Essa igreja aí?"
  },
  {
    "id": 1409,
    "start": 8695180,
    "end": 8698240,
    "text": "Acabou o vinho irmãos, acabou a alegria, não!"
  },
  {
    "id": 1410,
    "start": 8700540,
    "end": 8706860,
    "text": "Jesus está dizendo, ele me disse, Tiago, se prepara, porque o melhor vinho será derramado"
  },
  {
    "id": 1411,
    "start": 8706860,
    "end": 8711120,
    "text": "sobre vocês, antes de eu tirar a minha igreja da terra!"
  },
  {
    "id": 1412,
    "start": 8718280,
    "end": 8725840,
    "text": "O nome disso é avivamento, tem algo poderoso chegando sobre a igreja irmãos, por isso se"
  },
  {
    "id": 1413,
    "start": 8725840,
    "end": 8732100,
    "text": "posicionem, se preparem, porque grandes coisas Jesus vai fazer, porque enquanto todo mundo"
  },
  {
    "id": 1414,
    "start": 8732100,
    "end": 8738500,
    "text": "está dizendo acabou o vinho, Jesus guardou o melhor para o final, e este canal é prova"
  },
  {
    "id": 1415,
    "start": 8738500,
    "end": 8744180,
    "text": "disso, nunca se entendeu tanto de escatologia como entendemos nos dias de hoje."
  },
  {
    "id": 1416,
    "start": 8745980,
    "end": 8757100,
    "text": "Porque Jesus guardou o melhor para o final irmãos! Aleluia! Glória Jesus! Glória Jesus!"
  },
  {
    "id": 1417,
    "start": 8758960,
    "end": 8772820,
    "text": "Aleluia! Uh! Tão preparados? Sejam cheios do Espírito Santo! A graça de Jesus inunde a tua casa nesta noite!"
  },
  {
    "id": 1418,
    "start": 8774780,
    "end": 8784460,
    "text": "Que o amor de Deus inunde a tua família, inunde a tua casa, inunde os teus filhos, que o poder"
  },
  {
    "id": 1419,
    "start": 8784460,
    "end": 8794320,
    "text": "de Deus se aperfeiçoe na sua fraqueza, e onde abundou o pecado, superabunde a graça dele sobre"
  },
  {
    "id": 1420,
    "start": 8822900,
    "end": 8824300,
    "text": "sobre a tua vida e o poder de"
  },
  {
    "id": 1421,
    "start": 8825940,
    "end": 8834120,
    "text": "Nós não merecemos tanto amor, Senhor, nós não merecemos, mas o Senhor permanece fiel"
  },
  {
    "id": 1422,
    "start": 8834120,
    "end": 8837200,
    "text": "conosco, Senhor, mesmo nós falhando contigo."
  },
  {
    "id": 1423,
    "start": 8838960,
    "end": 8843620,
    "text": "O Senhor permanece fiel, porque o Senhor não muda."
  },
  {
    "id": 1424,
    "start": 8845260,
    "end": 8846480,
    "text": "Obrigado, Jesus."
  },
  {
    "id": 1425,
    "start": 8848940,
    "end": 8850140,
    "text": "Obrigado, Senhor."
  },
  {
    "id": 1426,
    "start": 8850140,
    "end": 8869140,
    "text": "Planta a Mãe a Graça, nós te agradecemos, Aleluia, glória Teu nome, glória Jesus, Aleluia,"
  },
  {
    "id": 1427,
    "start": 8875340,
    "end": 8877160,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1428,
    "start": 8881160,
    "end": 8882000,
    "text": "Aleluia!"
  },
  {
    "id": 1429,
    "start": 8886680,
    "end": 8887520,
    "text": "Aleluia!"
  },
  {
    "id": 1430,
    "start": 8890060,
    "end": 8891580,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1431,
    "start": 8893900,
    "end": 8897540,
    "text": "Jesus disse, eu sou o caminho, a verdade é a vida."
  },
  {
    "id": 1432,
    "start": 8899080,
    "end": 8907080,
    "text": "Ninguém vai ao Pai a não ser por mim, o mesmo Jesus disse, aquele que me confessar"
  },
  {
    "id": 1433,
    "start": 8907080,
    "end": 8911580,
    "text": "diante dos homens, eu também o confessarei diante do Pai naquele dia."
  },
  {
    "id": 1434,
    "start": 8913620,
    "end": 8917080,
    "text": "Nessa noite eu pergunto, tem alguém no nosso meio, pastor, eu quero entregar a minha vida"
  },
  {
    "id": 1435,
    "start": 8917080,
    "end": 8924420,
    "text": "pra Jesus nessa noite, o pastor, eu tava desviado de Jesus, mas essa noite eu quero me reconciliar"
  },
  {
    "id": 1436,
    "start": 8924420,
    "end": 8933140,
    "text": "com Jesus. Se tiver alguém no nosso meio bote seu nome que eu quero orar por você. Aleluia!"
  },
  {
    "id": 1437,
    "start": 8934780,
    "end": 8940520,
    "text": "Lembrando que você que ainda não é batizado irmão, se posicione para se batizar. Busque"
  },
  {
    "id": 1438,
    "start": 8940520,
    "end": 8945920,
    "text": "uma igreja cristocêntrica, ok? Diga para o pastor daquela igreja, pastor eu preciso"
  },
  {
    "id": 1439,
    "start": 8945920,
    "end": 8951760,
    "text": "me batizar, eu quero entregar minha vida para Jesus, eu quero me batizar. Você que quiser"
  },
  {
    "id": 1440,
    "start": 8951760,
    "end": 8956320,
    "text": "batizar conosco mês que vem agora no carnaval nós"
  },
  {
    "id": 1441,
    "start": 8956320,
    "end": 8960660,
    "text": "estaremos realizando batismo aqui no rio grande do norte se você quiser entre"
  },
  {
    "id": 1442,
    "start": 8960660,
    "end": 8964920,
    "text": "contato conosco para colocar o seu nome na lista você que pode estar aqui conosco"
  },
  {
    "id": 1443,
    "start": 8964920,
    "end": 8966740,
    "text": "no rio grande do norte ok"
  },
  {
    "id": 1444,
    "start": 8970220,
    "end": 8978340,
    "text": "aleluia pastor marcelo colocou aí ao grupo do telegram ok"
  },
  {
    "id": 1445,
    "start": 8980260,
    "end": 8988800,
    "text": "Aleluia! Faça sua parte, estamos fazendo a nossa. Amém? Aleluia!"
  },
  {
    "id": 1446,
    "start": 8990780,
    "end": 8997940,
    "text": "Ajude esse trabalho, ajude-nos a continuar com esse trabalho dia após dia, se torne membro do canal"
  },
  {
    "id": 1447,
    "start": 9000980,
    "end": 9006800,
    "text": "Ajude-se, trabalhe os links dos materiais caso vocês queiram, o livro rei está voltando,"
  },
  {
    "id": 1448,
    "start": 9006900,
    "end": 9007900,
    "text": "tá aí."
  },
  {
    "id": 1449,
    "start": 9008200,
    "end": 9017340,
    "text": "O livro impresso ou o e-book digital, tá aí o link, o e-book digital do Escatologia"
  },
  {
    "id": 1450,
    "start": 9017340,
    "end": 9026400,
    "text": "na Veia, tá aí o link também, ou o livro impresso, tá aí o link, o arrebatamento"
  },
  {
    "id": 1451,
    "start": 9026400,
    "end": 9034560,
    "text": "colheita de Israel, o e-book está aí também e o livro impresso, também coloca aí pra vocês, ok?"
  },
  {
    "id": 1452,
    "start": 9038800,
    "end": 9047740,
    "text": "Glória a Jesus! Pai, apresenta a vida da Bruna em tuas mãos, que nessa noite, pai, retorna pra ti,"
  },
  {
    "id": 1453,
    "start": 9047800,
    "end": 9053380,
    "text": "Senhor, escreve o nome dela, Senhor, no livro da vida pra nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1454,
    "start": 9053380,
    "end": 9058280,
    "text": "diante dos homens, que naquele grande dia o Senhor também a confesse diante do Pai de"
  },
  {
    "id": 1455,
    "start": 9058280,
    "end": 9068420,
    "text": "seus santos anjos. Em nome de Jesus, em nome de Jesus. Aleluia, glória a Deus. Deus abençoe"
  },
  {
    "id": 1456,
    "start": 9068420,
    "end": 9078670,
    "text": "a sua vida Bruna. Aleluia, glória a Jesus. Muito obrigado irmã Artemis aí, se tornando"
  },
  {
    "id": 1457,
    "start": 9078670,
    "end": 9081510,
    "text": "do canal Escatologia na Veia. Muito obrigado."
  },
  {
    "id": 1458,
    "start": 9085030,
    "end": 9086670,
    "text": "Em nome de Jesus, aleluia."
  },
  {
    "id": 1459,
    "start": 9089570,
    "end": 9090710,
    "text": "Glória a Jesus."
  },
  {
    "id": 1460,
    "start": 9093430,
    "end": 9095470,
    "text": "Bom, queridos, estou no meu limite."
  },
  {
    "id": 1461,
    "start": 9096270,
    "end": 9098110,
    "text": "Aleluia, eu estou muito esgotado mesmo."
  },
  {
    "id": 1462,
    "start": 9099590,
    "end": 9103930,
    "text": "A gente pensa que está bem, mas..."
  },
  {
    "id": 1463,
    "start": 9103930,
    "end": 9106050,
    "text": "Orem por mim, ok? Continuem orando por nós."
  },
  {
    "id": 1464,
    "start": 9106870,
    "end": 9110190,
    "text": "Se caso eu estiver bem, amanhã eu estou de volta, amém? Com vocês?"
  },
  {
    "id": 1465,
    "start": 9110690,
    "end": 9112670,
    "text": "No momento eu me sinto esgotado, né?"
  },
  {
    "id": 1466,
    "start": 9113150,
    "end": 9117270,
    "text": "Mas em nome de Jesus, Deus recuperando as minhas forças, amanhã eu volto com vocês"
  },
  {
    "id": 1467,
    "start": 9117850,
    "end": 9120490,
    "text": "Pra gente dar continuidade nessa noite"
  },
  {
    "id": 1468,
    "start": 9121530,
    "end": 9125030,
    "text": "Fiquem com a Bíblia, amém? Fiquem sempre com o que a Bíblia diz"
  },
  {
    "id": 1469,
    "start": 9126850,
    "end": 9127250,
    "text": "Aleluia"
  },
  {
    "id": 1470,
    "start": 9128470,
    "end": 9129090,
    "text": "Glória a Jesus"
  },
  {
    "id": 1471,
    "start": 9132830,
    "end": 9133230,
    "text": "Aleluia"
  },
  {
    "id": 1472,
    "start": 9133230,
    "end": 9142510,
    "text": "Pai, apresenta a vida da nossa irmã na ira em Tuas mãos, que só vá Te encontrar a vida dela, Pai, com restauração e cura, em nome de Jesus, Pai."
  },
  {
    "id": 1473,
    "start": 9142910,
    "end": 9145670,
    "text": "Fotifica a Tua serva nesta noite, em nome de Jesus."
  },
  {
    "id": 1474,
    "start": 9146890,
    "end": 9154570,
    "text": "Que milagres sejam contados, festimões de vitória para Tua igreja nesta noite, em nome de Jesus."
  },
  {
    "id": 1475,
    "start": 9156630,
    "end": 9157150,
    "text": "Aleluia."
  },
  {
    "id": 1476,
    "start": 9158290,
    "end": 9161490,
    "text": "Queridos, eu agradeço a todos que estiveram conosco nesta noite, amém."
  },
  {
    "id": 1477,
    "start": 9161490,
    "end": 9174650,
    "text": "Se Deus permitir, em breve estaremos de volta com muito mais escatologia na veia."
  },
  {
    "id": 1478,
    "start": 9177130,
    "end": 9178670,
    "text": "Entrem em contato conosco, amém?"
  },
  {
    "id": 1479,
    "start": 9178750,
    "end": 9180970,
    "text": "Vocês quiserem estar conosco aqui?"
  },
  {
    "id": 1480,
    "start": 9181650,
    "end": 9183310,
    "text": "Ok, entrem em contato conosco, amém?"
  },
  {
    "id": 1481,
    "start": 9183930,
    "end": 9186710,
    "text": "Ainda não temos o Ministério aberto aqui no Rio Grande do Norte, amém?"
  },
  {
    "id": 1482,
    "start": 9186790,
    "end": 9189130,
    "text": "Estamos no trabalho, estamos no processo, amém?"
  },
  {
    "id": 1483,
    "start": 9190810,
    "end": 9197710,
    "text": "Aleluia! E o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito"
  },
  {
    "id": 1484,
    "start": 9197710,
    "end": 9205170,
    "text": "Santo, esteja com toda a má igreja, que todos digam. Amém, Senhor Jesus! O Espírito, a"
  },
  {
    "id": 1485,
    "start": 9205170,
    "end": 9213130,
    "text": "noiva, dizem? Vem! Aquele que ouça, diga? Vem! Maranata, vem, Senhor Jesus, e o nosso"
  },
  {
    "id": 1486,
    "start": 9213130,
    "end": 9221510,
    "text": "subjetiva que é único, eu, você e o céu. Não sejam respigas, foquem na promessa e"
  },
  {
    "id": 1487,
    "start": 9221510,
    "end": 9230950,
    "text": "não no processo. Deus abençoe a todos, em nome de Jesus Maranatha, FUI!"
  },
  {
    "id": 1488,
    "start": 9243130,
    "end": 9255230,
    "text": "Seja que todos digam amém Senhor Espírito e a noiva dizem vem aquele que ouça diga vem Maranata"
  },
  {
    "id": 1489,
    "start": 9255230,
    "end": 9263590,
    "text": "Ora vem Senhor Jesus é o nosso objetivo é único eu e você no céu não sejam espigas em foque na"
  },
  {
    "id": 1490,
    "start": 9263590,
    "end": 9265870,
    "text": "e não no processo."
  },
  {
    "id": 1491,
    "start": 9266990,
    "end": 9268870,
    "text": "Escatologia na veia."
  },
  {
    "id": 1492,
    "start": 9270150,
    "end": 9271930,
    "text": "Escatologia na veia."
  },
  {
    "id": 1493,
    "start": 9273370,
    "end": 9276410,
    "text": "Escatologia na veia."
  },
  {
    "id": 1494,
    "start": 9276910,
    "end": 9278730,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1495,
    "start": 9279230,
    "end": 9281570,
    "text": "E o Espírito e a esposa dizem vem."
  },
  {
    "id": 1496,
    "start": 9281710,
    "end": 9283230,
    "text": "E quem ouve diga vem."
  },
  {
    "id": 1497,
    "start": 9283470,
    "end": 9285050,
    "text": "E quem tem sede vem."
  },
  {
    "id": 1498,
    "start": 9285430,
    "end": 9288990,
    "text": "E quem quiser tome de graça da água da vida."
  },
  {
    "id": 1499,
    "start": 9289970,
    "end": 9292370,
    "text": "Aquele que testifica."
  },
  {
    "id": 1500,
    "start": 9292370,
    "end": 9295570,
    "text": "Das páscoas diz, certamente, certamente"
  },
  {
    "id": 1501,
    "start": 9295570,
    "end": 9297610,
    "text": "Cedo vem o amém"
  },
  {
    "id": 1502,
    "start": 9297610,
    "end": 9300370,
    "text": "Ora vem, Senhor"
  },
  {
    "id": 1503,
    "start": 9301690,
    "end": 9307730,
    "text": "Escatologia na veia"
  },
  {
    "id": 1504,
    "start": 9313950,
    "end": 9317460,
    "text": "Assim como tivemos a imagem do homem terreno"
  },
  {
    "id": 1505,
    "start": 9317890,
    "end": 9320750,
    "text": "Teremos também a imagem do homem celestial"
  },
  {
    "id": 1506,
    "start": 9321650,
    "end": 9328010,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1507,
    "start": 9328010,
    "end": 9333030,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1508,
    "start": 9333030,
    "end": 9339850,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 1509,
    "start": 9339850,
    "end": 9344850,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1510,
    "start": 9345430,
    "end": 9349810,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1511,
    "start": 9349810,
    "end": 9358850,
    "text": "Nós seremos transformados, pois é necessário que aquilo que é corrutível se revista de incorrutibilidade"
  },
  {
    "id": 1512,
    "start": 9358850,
    "end": 9363950,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1513,
    "start": 9364790,
    "end": 9371270,
    "text": "Quando porém o que é corrutível se reveste de incorrutibilidade"
  },
  {
    "id": 1514,
    "start": 9371270,
    "end": 9378010,
    "text": "E o que é mortal de mortalidade dá, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1515,
    "start": 9378010,
    "end": 9381910,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1516,
    "start": 9381910,
    "end": 9384150,
    "text": "Onde está a morte?"
  },
  {
    "id": 1517,
    "start": 9385330,
    "end": 9388110,
    "text": "A sua vitória"
  },
  {
    "id": 1518,
    "start": 9388110,
    "end": 9390690,
    "text": "Onde está a morte?"
  },
  {
    "id": 1519,
    "start": 9391050,
    "end": 9393110,
    "text": "O seu aguilhão"
  },
  {
    "id": 1520,
    "start": 9393110,
    "end": 9396330,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1521,
    "start": 9396330,
    "end": 9401710,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1522,
    "start": 9401710,
    "end": 9408530,
    "text": "Escatologia na veia"
  },
  {
    "id": 1523,
    "start": 9498390,
    "end": 9501190,
    "text": "O que você acha do vídeo?"
  },
  {
    "id": 1524,
    "start": 9501190,
    "end": 9502610,
    "text": "Se inscreva no canal e ative as notificações!"
  }
]