[
  {
    "id": 1,
    "start": 2360,
    "end": 7980,
    "text": "Pessoal, vocês estão comigo aí, comenta pra mim aí por favor, eu já tô aqui, eu"
  },
  {
    "id": 2,
    "start": 7980,
    "end": 13280,
    "text": "tinha esquecido, comenta pra mim aí como vocês estão, tá tudo ok, comenta aí pra"
  },
  {
    "id": 3,
    "start": 13280,
    "end": 19880,
    "text": "minha live, veja se vocês estão online aí, vamos lá, todo mundo online, comenta pra"
  },
  {
    "id": 4,
    "start": 19880,
    "end": 26140,
    "text": "mim aí se tá tudo ok, se vocês chegaram, se vocês entraram, porque eu já estou aqui"
  },
  {
    "id": 5,
    "start": 26140,
    "end": 34580,
    "text": "meia hora na live ok falando com vocês eu já estou aqui a meia hora conversando com"
  },
  {
    "id": 6,
    "start": 34580,
    "end": 43440,
    "text": "vocês batendo um papo já estou aqui a meia hora e o youtube não adicionou minha live"
  },
  {
    "id": 7,
    "start": 44180,
    "end": 52220,
    "text": "ok vocês estão comigo aí a live começou agora oh my god eu já tô aqui a meia hora"
  },
  {
    "id": 8,
    "start": 52220,
    "end": 57780,
    "text": "com vocês desde as oito eu tô aqui conversando com vocês ok tá gravado aqui eu tô falando"
  },
  {
    "id": 9,
    "start": 57780,
    "end": 63620,
    "text": "de coisas de suma importância oh my god eu tô aqui falando de coisas de suma importância"
  },
  {
    "id": 10,
    "start": 63620,
    "end": 69300,
    "text": "já cumprimento vocês já tô aqui e o youtube não botou minha live no ar eu tava vendo"
  },
  {
    "id": 11,
    "start": 69300,
    "end": 73560,
    "text": "aqui que o botão tava desativado da live eu tô aqui a meia hora conversando com vocês"
  },
  {
    "id": 12,
    "start": 73560,
    "end": 79120,
    "text": "aqui tudo online tudo certinho e agora eu vou voltar tudo de novo então onde nós tamos"
  },
  {
    "id": 13,
    "start": 80040,
    "end": 84520,
    "text": "comentando seja bem-vindo ao escatologia na veia vamos lá eu vou até parar a gravação"
  },
  {
    "id": 14,
    "start": 84520,
    "end": 89940,
    "text": "aqui agora depois eu vou postar como corte para vocês aí aquilo que eu gravei até agora"
  },
  {
    "id": 15,
    "start": 89940,
    "end": 95160,
    "text": "né porque eu já tô aqui a meia hora falando sozinho seja todos bem-vindos aí e vocês"
  },
  {
    "id": 16,
    "start": 95160,
    "end": 99580,
    "text": "que eu tô entendendo vocês estão aqui comentando aqui nos comentários eu falei galera comentar"
  },
  {
    "id": 17,
    "start": 99580,
    "end": 102900,
    "text": "de vocês não é compatível com aquilo que a gente tá conversando eu tô aqui exortando"
  },
  {
    "id": 18,
    "start": 102900,
    "end": 108720,
    "text": "vocês e não estávamos online seja todos bem-vindos a escatologia na veia ok vamos"
  },
  {
    "id": 19,
    "start": 108720,
    "end": 114700,
    "text": "Vamos lá, sejam todos bem-vindos aí, já curtiu, já compartilhou essa live, já cumprimentei"
  },
  {
    "id": 20,
    "start": 114700,
    "end": 122740,
    "text": "vocês, já mandei abraço pra todo mundo, já chorei, já orei, e não estávamos online,"
  },
  {
    "id": 21,
    "start": 122860,
    "end": 126100,
    "text": "eu não acredito nisso, vocês estão comigo nessa noite?"
  },
  {
    "id": 22,
    "start": 126700,
    "end": 132320,
    "text": "Vamos lá, sejam todos bem-vindos aí, já bem-vindo pastor Marcelão, é sério galera,"
  },
  {
    "id": 23,
    "start": 132500,
    "end": 137320,
    "text": "eu tô aqui já meia hora na live falando com vocês e não tava online, ok, o YouTube"
  },
  {
    "id": 24,
    "start": 137320,
    "end": 143280,
    "text": "não me colocou no ar olha isso aí oh my god mas vamos lá vamos iniciar então como"
  },
  {
    "id": 25,
    "start": 143280,
    "end": 147800,
    "text": "se nada tivesse acontecido seja bem-vindo ao escatologia na veia eu sou tiago votes"
  },
  {
    "id": 26,
    "start": 147800,
    "end": 152440,
    "text": "você está no escatologia na veia enquanto vocês curtem compartilha ativa o sininho"
  },
  {
    "id": 27,
    "start": 152440,
    "end": 157600,
    "text": "vou cumprimentando vocês ok já todos bem-vindos aí para mais uma noite de muito escatologia"
  },
  {
    "id": 28,
    "start": 157600,
    "end": 162560,
    "text": "na veia seja todos bem-vindos eu não vou eu não vou cumprimentar ninguém novamente"
  },
  {
    "id": 29,
    "start": 162560,
    "end": 164420,
    "text": "Fiquei bravo agora, vamos lá."
  },
  {
    "id": 30,
    "start": 165480,
    "end": 167620,
    "text": "Bom galera, o que eu estava falando com vocês aqui?"
  },
  {
    "id": 31,
    "start": 167820,
    "end": 171220,
    "text": "Vamos lá, a gente já fez até a introdução, tudo certinho, vamos lá, vamos de novo então."
  },
  {
    "id": 32,
    "start": 171940,
    "end": 172760,
    "text": "Vamos lá."
  },
  {
    "id": 33,
    "start": 173080,
    "end": 175700,
    "text": "Deixa todos bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 34,
    "start": 175900,
    "end": 184540,
    "text": "Todos nós vimos então que o Daniel no capítulo 7, ele vê então o leão, o urso e o leopardo."
  },
  {
    "id": 35,
    "start": 184700,
    "end": 186320,
    "text": "E hoje vai ser de suma importância."
  },
  {
    "id": 36,
    "start": 186620,
    "end": 191100,
    "text": "Nós entendemos isso daqui, porque nós vamos tratar desse assunto específico, falando"
  },
  {
    "id": 37,
    "start": 191100,
    "end": 195300,
    "text": "respeito basicamente da junção dos impérios que está surgindo, ok?"
  },
  {
    "id": 38,
    "start": 195300,
    "end": 197700,
    "text": "Hoje tem muita coisa para a gente ver, né?"
  },
  {
    "id": 39,
    "start": 198320,
    "end": 201640,
    "text": "Então nós vemos que Daniel vê no capítulo 7 o leão com asas de águia, que é a apreciao"
  },
  {
    "id": 40,
    "start": 201640,
    "end": 203040,
    "text": "do Império Babilônico."
  },
  {
    "id": 41,
    "start": 203260,
    "end": 209220,
    "text": "A média e a pérsia, que é a representação então do império, a média e a pérsia que"
  },
  {
    "id": 42,
    "start": 209220,
    "end": 210540,
    "text": "hoje é o Irã, né?"
  },
  {
    "id": 43,
    "start": 210540,
    "end": 212540,
    "text": "Que tem três costelas na boca, ok?"
  },
  {
    "id": 44,
    "start": 212660,
    "end": 217100,
    "text": "Grava esse símbolo porque nós já falamos sobre ele, vamos tratar disso novamente, ok?"
  },
  {
    "id": 45,
    "start": 218020,
    "end": 223140,
    "text": "E está tudo muito interligado com aquilo que a Bíblia fala como símbolo e infelizmente"
  },
  {
    "id": 46,
    "start": 223140,
    "end": 229320,
    "text": "por as pessoas ou não conhecerem os contextos ou basicamente a questão da estrutura, um"
  },
  {
    "id": 47,
    "start": 229320,
    "end": 233260,
    "text": "exemplo como nós vemos os gráficos que fica mais fácil de guardar, às vezes passa desapercebido"
  },
  {
    "id": 48,
    "start": 233260,
    "end": 237200,
    "text": "realmente daquilo que está acontecendo entre os nossos olhos e muitos ficam desapercebidos."
  },
  {
    "id": 49,
    "start": 238020,
    "end": 243500,
    "text": "E também nós vemos o leopardo com asas de águia, que tem quatro cabeças de asas de"
  },
  {
    "id": 50,
    "start": 243500,
    "end": 249560,
    "text": "que é justamente a imprensação do império grego ok a de Alexandre o grande né que nós já conhecemos"
  },
  {
    "id": 51,
    "start": 250280,
    "end": 255700,
    "text": "o cavalo né de Troia que foi uma das grandes ferramentas utilizada mais famosa utilizada no"
  },
  {
    "id": 52,
    "start": 255700,
    "end": 261760,
    "text": "caso pelo império grego né e então o que João vê na verdade no capítulo 3 do apocalipse a junção"
  },
  {
    "id": 53,
    "start": 261760,
    "end": 268460,
    "text": "desses impérios né que então é uma besta que tinha pé de urso ou seja o irã né então você"
  },
  {
    "id": 54,
    "start": 268460,
    "end": 273180,
    "text": "lembra que quando eu tô falando do urso também trato das três costelas que está na boca e isso é"
  },
  {
    "id": 55,
    "start": 273180,
    "end": 277840,
    "text": "o símbolo profético já trouxe para vocês aqui, inédito que nós trouxemos, leopardo,"
  },
  {
    "id": 56,
    "start": 278720,
    "end": 284320,
    "text": "então tem a boca de leão, então tem sete cabeças e dez jademas, uma das cabeças recebe"
  },
  {
    "id": 57,
    "start": 284320,
    "end": 288480,
    "text": "uma chaga mortal e a chaga mortal então é curada, vem instituindo então e toda a terra"
  },
  {
    "id": 58,
    "start": 288480,
    "end": 293540,
    "text": "se maravilha perante a besta dizendo, quem é igual a besta e quem pode pelejar contra"
  },
  {
    "id": 59,
    "start": 293540,
    "end": 297880,
    "text": "ela, ou seja, nós vemos que o sistema vai se fundir não somente em algo monetário,"
  },
  {
    "id": 60,
    "start": 298060,
    "end": 302160,
    "text": "mas terá também um exército basicamente, porque ele vai ter uma junção em que as"
  },
  {
    "id": 61,
    "start": 302160,
    "end": 306320,
    "text": "as pessoas vão olhar e vai dizer quem pode agora lutar contra ela, vem instituindo então"
  },
  {
    "id": 62,
    "start": 306320,
    "end": 311020,
    "text": "uma falsa paz com seus três pilares, um único governo, uma única moeda e uma única religião."
  },
  {
    "id": 63,
    "start": 311520,
    "end": 316500,
    "text": "E se nós estávamos tratando aqui até então e os territórios então que os impérios tomaram"
  },
  {
    "id": 64,
    "start": 316500,
    "end": 322600,
    "text": "foram a Turquia, Síria, Irak, Irã, Judá, Egito, aí nós temos obviamente uma boa parte"
  },
  {
    "id": 65,
    "start": 322600,
    "end": 326520,
    "text": "da Ásia também que se funde a esse império, especialmente durante o período da grande"
  },
  {
    "id": 66,
    "start": 326520,
    "end": 327380,
    "text": "tribulação."
  },
  {
    "id": 67,
    "start": 327380,
    "end": 330840,
    "text": "Ok, bom, basicamente o resumo seria esse, tá?"
  },
  {
    "id": 68,
    "start": 331540,
    "end": 335500,
    "text": "Então, de toda a estrutura que nós estamos vendo acontecer nos últimos tempos, que é"
  },
  {
    "id": 69,
    "start": 335500,
    "end": 338900,
    "text": "o que muitos precisam se basear, e o que eu estava conversando com vocês agora eu vou"
  },
  {
    "id": 70,
    "start": 338900,
    "end": 343240,
    "text": "repetir porque é de suma importância, né, para que vocês estejam ligados naquilo que"
  },
  {
    "id": 71,
    "start": 343240,
    "end": 347240,
    "text": "está acontecendo para não passarem despercebidos, ficaram dispersos, num momento tão importante"
  },
  {
    "id": 72,
    "start": 347240,
    "end": 347900,
    "text": "como esse."
  },
  {
    "id": 73,
    "start": 348620,
    "end": 352860,
    "text": "O que eu estava falando com vocês antes, né, que eu fiquei aqui meia hora conversando"
  },
  {
    "id": 74,
    "start": 352860,
    "end": 358820,
    "text": "com vocês no caso a internet tá ruim para vocês aí galera estão comentando em nossa"
  },
  {
    "id": 75,
    "start": 359760,
    "end": 366940,
    "text": "tá chegando 2kbps como que tá para vocês a internet comenta aí tem alguma coisa errada"
  },
  {
    "id": 76,
    "start": 366940,
    "end": 373780,
    "text": "aqui a guerra tá tremenda galera deixa eu olhar aqui"
  },
  {
    "id": 77,
    "start": 377940,
    "end": 381400,
    "text": "Comenta pra mim aí como que tá a internet aí pra vocês? Tá tudo ok?"
  },
  {
    "id": 78,
    "start": 384660,
    "end": 387740,
    "text": "Que realmente a internet aqui pra mim tá mostrando que tá caindo, ok?"
  },
  {
    "id": 79,
    "start": 390480,
    "end": 393400,
    "text": "Certeza que tá chegando sinal aí pra vocês? Galera, comenta aí!"
  },
  {
    "id": 80,
    "start": 393680,
    "end": 400680,
    "text": "Porque pra mim aqui realmente no sistema aqui do... tá mostrando que tá chegando 4kbps, tá tudo ok pastor?"
  },
  {
    "id": 81,
    "start": 400680,
    "end": 407140,
    "text": "Então amém, bom demais, ok, então tá, tá algo bem estranho galera, orem por nós"
  },
  {
    "id": 82,
    "start": 407140,
    "end": 411460,
    "text": "aí ok, tem algo bem estranho acontecendo ok, aqui no meu sistema tá mostrando que"
  },
  {
    "id": 83,
    "start": 411460,
    "end": 417660,
    "text": "tá subindo 4kbps de internet, bem estranho, nunca aconteceu isso ok, mas vamos lá, qualquer"
  },
  {
    "id": 84,
    "start": 417660,
    "end": 420420,
    "text": "coisa vocês vão comentando aí que eu tô ligado aqui nos comentários, somente você"
  },
  {
    "id": 85,
    "start": 420420,
    "end": 424840,
    "text": "Machelão ou Aline, amém, vamos lá, continuando aqui, então o que que eu tava conversando"
  },
  {
    "id": 86,
    "start": 424840,
    "end": 430180,
    "text": "com vocês antes de eu perceber que a live não tinha rolado ok, vamos lá."
  },
  {
    "id": 87,
    "start": 431080,
    "end": 437860,
    "text": "Você se lembra um dos grandes problemas que aconteceu ao ouvir na palavra e que Deus não tem culpado por inocente?"
  },
  {
    "id": 88,
    "start": 438180,
    "end": 444660,
    "text": "Um exemplo, no antigo testamento vocês percebem que o exemplo é um dos textos mais incríveis que tem"
  },
  {
    "id": 89,
    "start": 444660,
    "end": 451220,
    "text": "que não tem como não enxergar Jesus como Messias, ok? Tipo assim, falar que Jesus não era o Messias"
  },
  {
    "id": 90,
    "start": 451220,
    "end": 455120,
    "text": "Um exemplo, o relato de Isaías 53",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 53,
        "verse": null
      }
    ]
  },
  {
    "id": 91,
    "start": 455120,
    "end": 458720,
    "text": "Isaías então vem profetizando que ele viria como o Brotinho"
  },
  {
    "id": 92,
    "start": 459640,
    "end": 468640,
    "text": "que ele viria então e nós olharíamos pra ele, não haveria a formosura alguma e beleza que nós iríamos compadecer"
  },
  {
    "id": 93,
    "start": 468640,
    "end": 474020,
    "text": "que ele ficaria tão desfigurado que nós acharíamos que era por conta dos seus próprios pecados"
  },
  {
    "id": 94,
    "start": 474020,
    "end": 478060,
    "text": "que Deus o estaria castigando. É isso que a Bíblia diz."
  },
  {
    "id": 95,
    "start": 478600,
    "end": 482900,
    "text": "Então quando você vê essa base de estrutura com a referência de Jesus"
  },
  {
    "id": 96,
    "start": 482900,
    "end": 485840,
    "text": "que Isaías profetizou no Antigo Testamento"
  },
  {
    "id": 97,
    "start": 485840,
    "end": 491280,
    "text": "dizendo que sobre as suas pisaduras nós seríamos sarados, o castigo que estava sobre ele nos traria a paz"
  },
  {
    "id": 98,
    "start": 491280,
    "end": 495700,
    "text": "então você vê claramente através de Isaías com 83 o ministério de Jesus"
  },
  {
    "id": 99,
    "start": 496260,
    "end": 498740,
    "text": "aquilo que foi exercido durante o período da sua cruzificação"
  },
  {
    "id": 100,
    "start": 499660,
    "end": 500780,
    "text": "então assim"
  },
  {
    "id": 101,
    "start": 501660,
    "end": 505440,
    "text": "é de suma importância que você entenda que mesmo com todos esses contextos"
  },
  {
    "id": 102,
    "start": 505760,
    "end": 512040,
    "text": "falando a espécie de Jesus no antigo testamento, o próprio Messias revelado, o judeus quando Jesus veio ele desprezou"
  },
  {
    "id": 103,
    "start": 512040,
    "end": 519580,
    "text": "ok eles desprezaram Jesus da mesma forma que a mesma na base você vê que sempre quando Deus"
  },
  {
    "id": 104,
    "start": 519580,
    "end": 526400,
    "text": "quer fazer algo ele monta uma estrutura antes do acontestimento então Deus veio preparando a"
  },
  {
    "id": 105,
    "start": 526400,
    "end": 531120,
    "text": "vinda do messias com toda a estrutura dos profetas no antigo testamento principalmente através de"
  },
  {
    "id": 106,
    "start": 531120,
    "end": 536540,
    "text": "saías então não só foi não foi somente o joão batista que veio preparando caminho pra Jesus então"
  },
  {
    "id": 107,
    "start": 536540,
    "end": 542580,
    "text": "na verdade o próprio Isaías fala a respeito do próprio João, que viria mais tarde preparando"
  },
  {
    "id": 108,
    "start": 542580,
    "end": 547380,
    "text": "o caminho para Cristo, para sua primeira vinda, então nós vemos que agora Isaías profetiza"
  },
  {
    "id": 109,
    "start": 547380,
    "end": 551960,
    "text": "então que haveria alguém que estaria clamando no deserto, para que então todos endireitassem"
  },
  {
    "id": 110,
    "start": 551960,
    "end": 557100,
    "text": "o caminho pois o reino de Deus estava próximo, então João Batista vem cumprindo o profeta"
  },
  {
    "id": 111,
    "start": 557100,
    "end": 563040,
    "text": "Isaías e os judeus contemplando aquilo ali, todos eles conhecedores da Torá, conhecedores"
  },
  {
    "id": 112,
    "start": 563040,
    "end": 568260,
    "text": "do Pentateu, conhecedores do profetas e salmos, mesmo vendo a profecia se cumprindo diante"
  },
  {
    "id": 113,
    "start": 568260,
    "end": 571940,
    "text": "dos olhos deles, eles desprezaram quando o Messias veio."
  },
  {
    "id": 114,
    "start": 572160,
    "end": 573080,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 115,
    "start": 573720,
    "end": 575780,
    "text": "Esse é um dos grandes perigos, por quê?"
  },
  {
    "id": 116,
    "start": 575820,
    "end": 580980,
    "text": "Porque toda a estrutura que Deus montou, dentro da revelação do arrebatamento pré-tribulacionista,"
  },
  {
    "id": 117,
    "start": 581280,
    "end": 585360,
    "text": "quando ele faz uma composição, então das dispensações, a partir do momento que Jesus"
  },
  {
    "id": 118,
    "start": 585360,
    "end": 589000,
    "text": "morreu na cruz e disse que estava consumado, nós entramos na dispensação da graça,"
  },
  {
    "id": 119,
    "start": 589000,
    "end": 598920,
    "text": "E estamos nós até agora, tanto que Deus permitiu o templo ser destruído no ano 70, porque senão eles estariam fazendo expiação através de animais até os dias de hoje, ok?"
  },
  {
    "id": 120,
    "start": 599280,
    "end": 599980,
    "text": "Então Deus..."
  },
  {
    "id": 121,
    "start": 600000,
    "end": 605960,
    "text": "que o templo seja destruído para que seja imputado a graça sobre toda a terra, né?"
  },
  {
    "id": 122,
    "start": 605980,
    "end": 610020,
    "text": "Tudo isso se espalha sobre a terra cumprindo a promessa de Abraão, que através da descendência"
  },
  {
    "id": 123,
    "start": 610020,
    "end": 615820,
    "text": "dele seria bendita a todas as nações da terra. Então isso se cumpre. No ano 70 o templo é destruído"
  },
  {
    "id": 124,
    "start": 615820,
    "end": 620400,
    "text": "e então agora os judeus param de fazer a expiação através de sacos de animais,"
  },
  {
    "id": 125,
    "start": 620540,
    "end": 625620,
    "text": "porque o cordeiro de Deus que tira o pecado do mundo agora teria sido entregue durante o período"
  },
  {
    "id": 126,
    "start": 625620,
    "end": 630920,
    "text": "aquela geração, desde o ano zero quando Jesus nasceu, no ano setenta depois de Cristo, então"
  },
  {
    "id": 127,
    "start": 630920,
    "end": 635620,
    "text": "setenta anos depois seu nascimento, cumprem então a plenitude da profecia, então o templo"
  },
  {
    "id": 128,
    "start": 635620,
    "end": 640080,
    "text": "agora está no chão, porque a salvação chegou até nós através do sacrifício perfeito"
  },
  {
    "id": 129,
    "start": 640080,
    "end": 640660,
    "text": "de Cristo."
  },
  {
    "id": 130,
    "start": 641600,
    "end": 645420,
    "text": "O grande problema é que as pessoas, assim como os judeus no antigo testamento que tinha"
  },
  {
    "id": 131,
    "start": 645420,
    "end": 652420,
    "text": "todo esse conteúdo, escatológico, profético, que era a lei dos profetas, mesmo quando"
  },
  {
    "id": 132,
    "start": 652420,
    "end": 657140,
    "text": "quando o Messias veio conhecendo tudo que conhecia, quando o Messias estava diante deles cumprindo a"
  },
  {
    "id": 133,
    "start": 657140,
    "end": 663420,
    "text": "profecia, eles desprezaram e escataram. Esse foi um grande problema que os judeus enfrentam até os"
  },
  {
    "id": 134,
    "start": 663420,
    "end": 668680,
    "text": "dias de hoje. E você vê que é uma cegueira espiritual para aqueles que querem se perder e"
  },
  {
    "id": 135,
    "start": 668680,
    "end": 674100,
    "text": "Deus permite com que aqueles que não querem aprender, aqueles que não querem então tirar a"
  },
  {
    "id": 136,
    "start": 674100,
    "end": 680480,
    "text": "venda dos olhos, Deus permite que fiquem na cegueira. Da mesma forma funciona para as pessoas que agora"
  },
  {
    "id": 137,
    "start": 680480,
    "end": 683540,
    "text": "ficam buscando doutrinações que não são explícitas na palavra"
  },
  {
    "id": 138,
    "start": 683540,
    "end": 686360,
    "text": "e acabam crendo em coisas que elas mesmo não conhecem."
  },
  {
    "id": 139,
    "start": 687280,
    "end": 690060,
    "text": "Ok então vocês têm que tomar muito cuidado com isso porque estamos chegando"
  },
  {
    "id": 140,
    "start": 690060,
    "end": 694320,
    "text": "à reta final da igreja na terra e Jesus vai tirar a igreja dele"
  },
  {
    "id": 141,
    "start": 694320,
    "end": 695840,
    "text": "antes da grande tribulação."
  },
  {
    "id": 142,
    "start": 696240,
    "end": 701160,
    "text": "Você querendo e acreditando ou não tanto que a grande tribulação é chamada"
  },
  {
    "id": 143,
    "start": 701160,
    "end": 705380,
    "text": "então basicamente da última semana Daniel no caso de 70."
  },
  {
    "id": 144,
    "start": 705700,
    "end": 708620,
    "text": "Então de 70 semanas 69 se cumpriram."
  },
  {
    "id": 145,
    "start": 708620,
    "end": 712140,
    "text": "Deus deu uma pausa através de quando Jesus disse que está consumado na cruz, Deus deu"
  },
  {
    "id": 146,
    "start": 712140,
    "end": 717320,
    "text": "uma pausa nessas semanas, então falta uma semana se cumprir, quando a igreja te retirar"
  },
  {
    "id": 147,
    "start": 717320,
    "end": 723320,
    "text": "da terra, Deus então volta para o tempo da lei, tanto que não é à toa que na última"
  },
  {
    "id": 148,
    "start": 723320,
    "end": 729920,
    "text": "semana o templo está reconstruído em Jerusalém, eles voltarão a fazer expiação através"
  },
  {
    "id": 149,
    "start": 729920,
    "end": 734360,
    "text": "de sacrifícios de animais, e isso vai ser uma das maiores abominações para Deus durante"
  },
  {
    "id": 150,
    "start": 734360,
    "end": 740260,
    "text": "da última semana Daniel, porque o corpo de Cristo já foi retirado daqui, vocês estão comigo ou não?"
  },
  {
    "id": 151,
    "start": 740480,
    "end": 745720,
    "text": "Não é à toa que a última semana Daniel que é a Gran Tebulação, aquilo que Deus chama no livro"
  },
  {
    "id": 152,
    "start": 745720,
    "end": 753740,
    "text": "de Daniel é que a última semana é a maldição da lei sobre a nação de Israel e sobre os ímpios da"
  },
  {
    "id": 153,
    "start": 753740,
    "end": 759920,
    "text": "terra, isso que é chamado a 70 semanas de Daniel, ou seja quem coloca a igreja na Gran Tebulação"
  },
  {
    "id": 154,
    "start": 759920,
    "end": 766680,
    "text": "está colocando o juízo de lei sobre a igreja, ou seja, está tirando Jesus da cruz, como"
  },
  {
    "id": 155,
    "start": 766680,
    "end": 770500,
    "text": "se o sacrifício dele não valesse de nada, vocês estão comigo entendendo isso aqui"
  },
  {
    "id": 156,
    "start": 770500,
    "end": 771420,
    "text": "pelo amor de Deus?"
  },
  {
    "id": 157,
    "start": 771860,
    "end": 776760,
    "text": "Então tem que tomar o máximo de cuidado, porque assim como Jesus estava revelado no"
  },
  {
    "id": 158,
    "start": 776760,
    "end": 781020,
    "text": "antigo testamento, tudo que ele faria, e os judeus tamparam os olhos para não enxergarem,"
  },
  {
    "id": 159,
    "start": 781460,
    "end": 787440,
    "text": "a mesma coisa estão fazendo nos dias de hoje, não faz sentido, aí eu estava conversando"
  },
  {
    "id": 160,
    "start": 787440,
    "end": 793480,
    "text": "com vocês aqui, dentro dessa composição, você vê que não faz mais sentido, eu converso"
  },
  {
    "id": 161,
    "start": 793480,
    "end": 798480,
    "text": "com pessoas do mundo todo, de várias denominações, aquilo que a maioria das pessoas têm me relatado"
  },
  {
    "id": 162,
    "start": 798480,
    "end": 803260,
    "text": "é que senti muita falta dessa questão desse pão, esse pão dos últimos dias escatológico,"
  },
  {
    "id": 163,
    "start": 803320,
    "end": 804000,
    "text": "por quê?"
  },
  {
    "id": 164,
    "start": 804300,
    "end": 808100,
    "text": "Porque você vê que não é mais compatível, um exemplo, com tudo que nós estamos vendo"
  },
  {
    "id": 165,
    "start": 808100,
    "end": 813160,
    "text": "acontecendo, um exemplo na Espanha, não é compatível com a estrutura da igreja hoje,"
  },
  {
    "id": 166,
    "start": 813160,
    "end": 818760,
    "text": "exemplo participando de campanhas de prosperidade, uma coisa não bate com a outra, você consegue"
  },
  {
    "id": 167,
    "start": 818760,
    "end": 821960,
    "text": "entender assim também como não bate com aquilo que nós vimos acontecer no Rio Grande"
  },
  {
    "id": 168,
    "start": 821960,
    "end": 826140,
    "text": "do Sul, com a pandemia também, você vê que os contextos que hoje estão pregando"
  },
  {
    "id": 169,
    "start": 826140,
    "end": 831400,
    "text": "e anunciando não é compatível com o tempo que vivemos, não faz sentido, por isso que"
  },
  {
    "id": 170,
    "start": 831400,
    "end": 835360,
    "text": "muitas pessoas têm andado confusas mediante tudo que está acontecendo, porque em meio"
  },
  {
    "id": 171,
    "start": 835360,
    "end": 840140,
    "text": "a grandes calamidades que estão se desenrolando no mundo todo, apocalipricamente falando,"
  },
  {
    "id": 172,
    "start": 841380,
    "end": 846640,
    "text": "Enquanto isso, muitos estão cegos como os judeus estavam durante o período da vinda do Messias."
  },
  {
    "id": 173,
    "start": 846980,
    "end": 851380,
    "text": "Assim como o Messias veio a primeira vez, os judeus ficaram cegos para isso, estão até o dia de hoje,"
  },
  {
    "id": 174,
    "start": 852060,
    "end": 858380,
    "text": "assim também muitos, em diversos locais que se dizem cristãos, também estão cegos para todos os acontecimentos proféticos."
  },
  {
    "id": 175,
    "start": 858620,
    "end": 861360,
    "text": "E provavelmente vão perder a vinda do noivo."
  },
  {
    "id": 176,
    "start": 861900,
    "end": 863960,
    "text": "Mesmo com todo o avivamento que Deus vai realizar,"
  },
  {
    "id": 177,
    "start": 864560,
    "end": 868420,
    "text": "mesmo com toda a bonança que Deus vai executar sobre nós nos últimos tempos, irmãos,"
  },
  {
    "id": 178,
    "start": 868420,
    "end": 873720,
    "text": "eu sinto muito lhes dizer, mas da forma que tudo está se desenrolando"
  },
  {
    "id": 179,
    "start": 874760,
    "end": 879020,
    "text": "não é a maioria da igreja que será arrebatada com tudo o que está acontecendo"
  },
  {
    "id": 180,
    "start": 879580,
    "end": 883280,
    "text": "da forma que o comportamento tem sido, porque eu afirmo a vocês"
  },
  {
    "id": 181,
    "start": 883280,
    "end": 885200,
    "text": "com todas as experiências que nós temos passado"
  },
  {
    "id": 182,
    "start": 885740,
    "end": 888780,
    "text": "pelo menos as pessoas que eu tenho ouvido e o entendimento que eu tenho tido"
  },
  {
    "id": 183,
    "start": 888780,
    "end": 892220,
    "text": "mediante até mesmo com o espírito pela última revelação que eu tive de Deus"
  },
  {
    "id": 184,
    "start": 892820,
    "end": 894960,
    "text": "as pessoas não querem que Jesus volte"
  },
  {
    "id": 185,
    "start": 896560,
    "end": 905660,
    "text": "Isso é chocante, ok? As pessoas cantam e clamam o maranata da boca para fora, porque as atitudes"
  },
  {
    "id": 186,
    "start": 905660,
    "end": 910660,
    "text": "não são compatíveis ao clamor dos lábios. Não é à toa que o próprio Deus disse que esse povo"
  },
  {
    "id": 187,
    "start": 910660,
    "end": 916400,
    "text": "me louva com os lábios, mas o seu coração está bem longe de mim. A maioria das pessoas, e agora"
  },
  {
    "id": 188,
    "start": 916400,
    "end": 921100,
    "text": "estou falando de cristãos, irmãos, estão preocupados ainda com essa vida terrena, estão"
  },
  {
    "id": 189,
    "start": 921100,
    "end": 925980,
    "text": "se dedicando inteiramente para essa vida terrena, estão pouco se lixando para a vida de Jesus."
  },
  {
    "id": 190,
    "start": 926680,
    "end": 930140,
    "text": "Aliás, nem querem que Jesus volte para vocês terem ideias."
  },
  {
    "id": 191,
    "start": 931360,
    "end": 932840,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 192,
    "start": 933560,
    "end": 937820,
    "text": "Eu estou dizendo daquilo que eu vi, daquilo que eu vi, da revelação do próprio Deus."
  },
  {
    "id": 193,
    "start": 938840,
    "end": 941360,
    "text": "Um exemplo, situações que nós estamos passando por este momento,"
  },
  {
    "id": 194,
    "start": 941560,
    "end": 943440,
    "text": "um exemplo no nosso nicho de cristão."
  },
  {
    "id": 195,
    "start": 944180,
    "end": 945740,
    "text": "O grande problema que está acontecendo é o que?"
  },
  {
    "id": 196,
    "start": 945800,
    "end": 949460,
    "text": "Deus está cumprindo muitas promessas nesses últimos tempos daquilo que Ele diria que é fazer."
  },
  {
    "id": 197,
    "start": 949460,
    "end": 956820,
    "text": "Então pessoas estão recebendo até mesmo bens que foi prometido a bom tempos atrás, as pessoas então"
  },
  {
    "id": 198,
    "start": 956820,
    "end": 960460,
    "text": "que se dedicaram a Deus por um período hoje estão colhendo desses frutos"
  },
  {
    "id": 199,
    "start": 961140,
    "end": 963580,
    "text": "Estamos vendo muitas pessoas então se tornando pais"
  },
  {
    "id": 200,
    "start": 966460,
    "end": 972080,
    "text": "Basicamente Deus cumprindo a promessa que foi lhe dita então para que a esposa e o marido tivessem comunhão"
  },
  {
    "id": 201,
    "start": 972080,
    "end": 974600,
    "text": "Porque através disso eles receberiam então o dom de Deus"
  },
  {
    "id": 202,
    "start": 974600,
    "end": 977580,
    "text": "E esse dom de Deus é então de terem essa paternidade"
  },
  {
    "id": 203,
    "start": 977580,
    "end": 984100,
    "text": "E as pessoas por estarem conquistando essas coisas novas da terra que ela tanto almejou"
  },
  {
    "id": 204,
    "start": 984100,
    "end": 986600,
    "text": "Ela não quer que Jesus volte"
  },
  {
    "id": 205,
    "start": 987660,
    "end": 991900,
    "text": "Esse é o grande perigo que eu tenho vos alertado todo esse tempo pra vocês"
  },
  {
    "id": 206,
    "start": 992440,
    "end": 995220,
    "text": "Principalmente quando se trata de avivamento, lembra que eu sempre disse pra vocês"
  },
  {
    "id": 207,
    "start": 995220,
    "end": 1001000,
    "text": "Galera, quando Deus derramar avivamento, entenda que tudo que ele vai fazer não é pra montar uns impérios aqui na terra"
  },
  {
    "id": 208,
    "start": 1001000,
    "end": 1005020,
    "text": "Pelo contrário, é a última preparação da igreja pra sair daqui"
  },
  {
    "id": 209,
    "start": 1005780,
    "end": 1012700,
    "text": "Se estão comigo entendendo isso daqui, infelizmente irmãos, há uma boa parte senão a maioria"
  },
  {
    "id": 210,
    "start": 1013220,
    "end": 1019520,
    "text": "hoje daqueles que hoje estão frequentando igreja não serão arrebatadas, não estarão"
  },
  {
    "id": 211,
    "start": 1019520,
    "end": 1021260,
    "text": "com Cristo, ok?"
  },
  {
    "id": 212,
    "start": 1021500,
    "end": 1025540,
    "text": "Fazendo justamente aquela circunstância da tipologia, o que nós vemos hoje daqueles"
  },
  {
    "id": 213,
    "start": 1025540,
    "end": 1029960,
    "text": "que estão acordados, pelo que eu entendi então dentro dessa questão profética, hoje nós"
  },
  {
    "id": 214,
    "start": 1029960,
    "end": 1036860,
    "text": "temos um exemplo uns 30% da igreja acordado e outros 20 e acorda na última hora ok e"
  },
  {
    "id": 215,
    "start": 1036860,
    "end": 1042400,
    "text": "eu e aquelas 50 vão ficar aqui na grande tribulação ok dentro da composição pela"
  },
  {
    "id": 216,
    "start": 1042400,
    "end": 1048240,
    "text": "misericórdia ainda eu vejo Deus devorando esses 20% ainda acordando de última hora"
  },
  {
    "id": 217,
    "start": 1048240,
    "end": 1052860,
    "text": "né dentro daquela composição da parábola das virgens e tudo mais né então é algo"
  },
  {
    "id": 218,
    "start": 1052860,
    "end": 1058540,
    "text": "muito sério que nós estamos vendo esse período ok é algo muito muito sério e eu vou fazer"
  },
  {
    "id": 219,
    "start": 1058540,
    "end": 1064000,
    "text": "com vocês depois um react de um IP que eu até ia fazer mas não consegui, pra vocês"
  },
  {
    "id": 220,
    "start": 1064000,
    "end": 1068520,
    "text": "entenderem um pouquinho da estrutura daquilo que somos e que temos aqui ok, e que nós"
  },
  {
    "id": 221,
    "start": 1068520,
    "end": 1073660,
    "text": "estamos predestinados ao fracasso terreno tá, isso é inevitável, com aquilo que pregamos"
  },
  {
    "id": 222,
    "start": 1073660,
    "end": 1079580,
    "text": "e anunciamos, nós estamos predestinados ao fracasso ok, e o fracasso que eu digo é o"
  },
  {
    "id": 223,
    "start": 1079580,
    "end": 1085160,
    "text": "fracasso terreno ok, em relação a tudo que nós poderíamos fazer e alcançar, principalmente"
  },
  {
    "id": 224,
    "start": 1085160,
    "end": 1087760,
    "text": "pelo tempo que nós vivemos e muita coisa já não dá mais tempo."
  },
  {
    "id": 225,
    "start": 1087840,
    "end": 1091960,
    "text": "E as pessoas estão literalmente perdendo tempo no momento tão oportuno,"
  },
  {
    "id": 226,
    "start": 1092080,
    "end": 1094200,
    "text": "ensinem enganadas no momento tão oportuno que vivemos"
  },
  {
    "id": 227,
    "start": 1094780,
    "end": 1098120,
    "text": "e virando as costas para a vinda de Jesus e ele vai voltar."
  },
  {
    "id": 228,
    "start": 1098840,
    "end": 1100680,
    "text": "Eu querendo, você querendo ou não."
  },
  {
    "id": 229,
    "start": 1101100,
    "end": 1103280,
    "text": "A igreja será arrebatada, ok?"
  },
  {
    "id": 230,
    "start": 1103360,
    "end": 1107720,
    "text": "Os sinais estão acontecendo de uma forma em abundância como nunca vimos antes, ok?"
  },
  {
    "id": 231,
    "start": 1107960,
    "end": 1110740,
    "text": "Se estão comigo ou não entendendo até aqui o que estou dizendo para vocês."
  },
  {
    "id": 232,
    "start": 1111240,
    "end": 1113700,
    "text": "Por isso cuidado, porque muitos estão cegos"
  },
  {
    "id": 233,
    "start": 1113700,
    "end": 1117060,
    "text": "como os judeus estavam e continuam."
  },
  {
    "id": 234,
    "start": 1117340,
    "end": 1121120,
    "text": "Perderam então porque não tem como não enxergar Jesus em Isaia 53"
  },
  {
    "id": 235,
    "start": 1121120,
    "end": 1125960,
    "text": "e eles negam tanto a Torá quanto os profetas que anunciaram a vinda de Jesus"
  },
  {
    "id": 236,
    "start": 1125960,
    "end": 1130120,
    "text": "o próprio João que cumpre os profetas e que anuncia a vinda de Jesus"
  },
  {
    "id": 237,
    "start": 1130120,
    "end": 1135040,
    "text": "e que depois Jesus cumpre João e cumpre os profetas e eles simplesmente desprezaram."
  },
  {
    "id": 238,
    "start": 1135940,
    "end": 1138360,
    "text": "E muitas pessoas estão fazendo a mesma coisa no dia de hoje."
  },
  {
    "id": 239,
    "start": 1139620,
    "end": 1144840,
    "text": "desprezando não somente a lei e os profetas mas desprezando os anúncios do"
  },
  {
    "id": 240,
    "start": 1144840,
    "end": 1148700,
    "text": "próprio Cristo e aquilo que o próprio Espírito de Deus tem anunciado nos últimos"
  },
  {
    "id": 241,
    "start": 1148700,
    "end": 1151540,
    "text": "tempos preparando a igreja para as bodas do cordeiro"
  },
  {
    "id": 242,
    "start": 1152280,
    "end": 1158640,
    "text": "vocês estão comigo até aqui por isso muito cuidado nesses últimos tempos"
  },
  {
    "id": 243,
    "start": 1158640,
    "end": 1162820,
    "text": "daquilo que vivemos para que vocês não caiam da posição segura daquilo que"
  },
  {
    "id": 244,
    "start": 1162820,
    "end": 1167340,
    "text": "Deus tem nos trago até o momento presente ok porque infelizmente muitos"
  },
  {
    "id": 245,
    "start": 1169020,
    "end": 1174600,
    "text": "aquilo que a bíblia diz, que muitos buscariam mestres para si, que causariam comichões"
  },
  {
    "id": 246,
    "start": 1174600,
    "end": 1177240,
    "text": "nos seus ouvidos segundo seus desejos."
  },
  {
    "id": 247,
    "start": 1177540,
    "end": 1181520,
    "text": "Enquanto Deus está dizendo ao Ministério de João arrepender-vos, as pessoas estão"
  },
  {
    "id": 248,
    "start": 1181520,
    "end": 1186300,
    "text": "virando as costas para isso e buscando justamente o Evangelho que lhe apraça, o Evangelho"
  },
  {
    "id": 249,
    "start": 1186300,
    "end": 1190800,
    "text": "que lhe cause comichões nos ouvidos, e este é o maior engano que está acontecendo nesses"
  },
  {
    "id": 250,
    "start": 1190800,
    "end": 1191900,
    "text": "últimos tempos."
  },
  {
    "id": 251,
    "start": 1191900,
    "end": 1194300,
    "text": "Curta, compartilha, ativa o sininho e deixa o seu like."
  },
  {
    "id": 252,
    "start": 1194520,
    "end": 1197040,
    "text": "Em seguida, nós Jorainciamos com conexão profética dessa noite."
  },
  {
    "id": 253,
    "start": 1197460,
    "end": 1198960,
    "text": "Vem comigo no Escatologia na veia."
  },
  {
    "id": 254,
    "start": 1199080,
    "end": 1199980,
    "text": "Você está assistindo."
  },
  {
    "id": 255,
    "start": 1201240,
    "end": 1208500,
    "text": "escatologia na veia, curta, compartilhe, ative o sininho, deixe seu like, e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 256,
    "start": 1215560,
    "end": 1219500,
    "text": "vem comigo, escatologia na veia"
  },
  {
    "id": 257,
    "start": 1224340,
    "end": 1228160,
    "text": "eu queria que todos conseguissem o diceninho que eu tô dizendo aqui pra vocês e apontando tá"
  },
  {
    "id": 258,
    "start": 1228160,
    "end": 1232760,
    "text": "a clareza daquilo que a bíblia diz e que as coisas voltam a acontecer, a bíblia tanto"
  },
  {
    "id": 259,
    "start": 1232760,
    "end": 1237020,
    "text": "disse que dentro dessa composição de tipo e antípolo não há nada novo debaixo do"
  },
  {
    "id": 260,
    "start": 1237020,
    "end": 1241300,
    "text": "céu, tudo que aconteceu torna a acontecer, e dentro das composições que a bíblia vem"
  },
  {
    "id": 261,
    "start": 1241300,
    "end": 1246040,
    "text": "nos relatar, que eu sempre tenho vos trago, que nos últimos tempos, nós deveríamos"
  },
  {
    "id": 262,
    "start": 1246040,
    "end": 1251540,
    "text": "nos preparar e não se escandalizar com as tamanhas traições que irão acontecer, no"
  },
  {
    "id": 263,
    "start": 1251540,
    "end": 1256340,
    "text": "âmbito geopolítico mundial, que essas coisas vão começar a acontecer, os reis vão derrubando"
  },
  {
    "id": 264,
    "start": 1256340,
    "end": 1261680,
    "text": "aos outros, tudo isso com base em traição, causando confusões e tudo mais, por isso que eu sempre"
  },
  {
    "id": 265,
    "start": 1261680,
    "end": 1266400,
    "text": "disse para vocês pessoal cuidado porque eles têm mostrado que tem muitas alianças sendo estabelecidas"
  },
  {
    "id": 266,
    "start": 1266400,
    "end": 1271700,
    "text": "mas muitas dessas alianças são falsas, são mentirosas, a não ser aquelas que a Bíblia já nos aponta"
  },
  {
    "id": 267,
    "start": 1271700,
    "end": 1277340,
    "text": "que estaria nos últimos tempos, por exemplo, a Bíblia nos aponta que a China basicamente vai se fundir"
  },
  {
    "id": 268,
    "start": 1277340,
    "end": 1282360,
    "text": "com os árabes, então nós sabemos que essa fusão será uma fusão que será irreversível, a partir do"
  },
  {
    "id": 269,
    "start": 1282360,
    "end": 1286760,
    "text": "momento que eles se fundem isso vai até a consumação dos séculos ok porém mas que"
  },
  {
    "id": 270,
    "start": 1286760,
    "end": 1292640,
    "text": "as outras provavelmente haverão várias traições e hoje nós vamos contemplar isso acontecendo"
  },
  {
    "id": 271,
    "start": 1293160,
    "end": 1297840,
    "text": "mais uma vez e vamos falar de veneza e vamos falar de brasil ok que isso também são grandes"
  },
  {
    "id": 272,
    "start": 1297840,
    "end": 1302440,
    "text": "sinais para nós também nos preparar com as coisas que estão por acontecer vamos lá"
  },
  {
    "id": 273,
    "start": 1302440,
    "end": 1307900,
    "text": "começando com conexão dessa noite então nós vimos que saiu aí no na área militar"
  },
  {
    "id": 274,
    "start": 1307900,
    "end": 1311840,
    "text": "Isso na verdade é em vários portais né, basicamente bombou aí no final de semana"
  },
  {
    "id": 275,
    "start": 1311840,
    "end": 1323380,
    "text": "na internet né, o órgão militar nacional da Venezuela, ele ameaçou diretamente o Brasil"
  },
  {
    "id": 276,
    "start": 1324080,
    "end": 1330420,
    "text": "postando uma imagem meio que escura do 9 com a bandeira nacional de fundo, com a legenda"
  },
  {
    "id": 277,
    "start": 1330420,
    "end": 1339020,
    "text": "nossa pátria é independente livre e soberana não aceitamos chantagem de ninguém não somos"
  },
  {
    "id": 278,
    "start": 1339020,
    "end": 1346520,
    "text": "colônia de ninguém estamos destinados a vencer o brasil não pode aceitar uma provocação"
  },
  {
    "id": 279,
    "start": 1346520,
    "end": 1353140,
    "text": "como essa deve buscar retratação do órgão máximo do exterior a fim de entender a situação"
  },
  {
    "id": 280,
    "start": 1353140,
    "end": 1358340,
    "text": "então nós vemos aqui aí então a venezuela postou essa imagem né e colocou aqui embaixo"
  },
  {
    "id": 281,
    "start": 1358340,
    "end": 1366440,
    "text": "Nessa circunstância de basicamente quem mexe com a Venezuela seca, uma composição para basicamente quem mexe com a Venezuela se dar mal"
  },
  {
    "id": 282,
    "start": 1366440,
    "end": 1370320,
    "text": "Quem mexe com a Venezuela basicamente seria derrotado e tudo mais"
  },
  {
    "id": 283,
    "start": 1370320,
    "end": 1375220,
    "text": "Aqui nós temos um grande problema havendo, e tudo isso é coisas espirituais que estão acontecendo"
  },
  {
    "id": 284,
    "start": 1375220,
    "end": 1379200,
    "text": "Toda essa confusão que está acontecendo, principalmente esses aliados"
  },
  {
    "id": 285,
    "start": 1379200,
    "end": 1383320,
    "text": "Agora está explícito o motivo pelo qual o Nine não foi para os Bricks"
  },
  {
    "id": 286,
    "start": 1383320,
    "end": 1388360,
    "text": "O motivo pelo qual ele pediu pra que basicamente vetasse a Venezuela lá de entrar nos BRICS"
  },
  {
    "id": 287,
    "start": 1389020,
    "end": 1392340,
    "text": "Só que agora nós temos grandes problemas acontecendo nos bastidores"
  },
  {
    "id": 288,
    "start": 1392340,
    "end": 1395320,
    "text": "Que basicamente, o que nós precisamos entender?"
  },
  {
    "id": 289,
    "start": 1397800,
    "end": 1402540,
    "text": "Seria muito vantajoso pros BRICS ter a Venezuela nos BRICS"
  },
  {
    "id": 290,
    "start": 1403320,
    "end": 1405520,
    "text": "Ok? Para os BRICS seria vantajoso"
  },
  {
    "id": 291,
    "start": 1405520,
    "end": 1407900,
    "text": "Agora eu tô falando em circunstância territorial"
  },
  {
    "id": 292,
    "start": 1407900,
    "end": 1415280,
    "text": "Ok? Tanto essa circunstância de conexão e aliança territorial seria de suma importância"
  },
  {
    "id": 293,
    "start": 1415280,
    "end": 1419620,
    "text": "um exemplo tanto que o Brasil quanto a Venezuela que são zona de retaguarda principalmente"
  },
  {
    "id": 294,
    "start": 1419620,
    "end": 1424780,
    "text": "o Brasil se caso houver uma guerra entre a América do Norte e basicamente é um exemplo"
  },
  {
    "id": 295,
    "start": 1424780,
    "end": 1430260,
    "text": "a Rússia, a União Soviética, esses territórios fica tanto de zona de retaguarda quanto também"
  },
  {
    "id": 296,
    "start": 1430260,
    "end": 1436440,
    "text": "de conexão de aliança, ok? A partir do momento que a própria Brasil acaba vetando a entrada"
  },
  {
    "id": 297,
    "start": 1436440,
    "end": 1441440,
    "text": "da Venezuela, isso mostra também que, de alguma forma, está havendo algumas negociações"
  },
  {
    "id": 298,
    "start": 1441440,
    "end": 1449640,
    "text": "no bastidores. Agora eu vou chocar vocês, tá? Do Brasil para com os Estados Unidos,"
  },
  {
    "id": 299,
    "start": 1450580,
    "end": 1454800,
    "text": "para com os democratas, basicamente, que está composto pela esquerda dos Estados Unidos"
  },
  {
    "id": 300,
    "start": 1454800,
    "end": 1461760,
    "text": "hoje. Aí dá-se a entender o motivo pelo qual eles não têm a permissividade na entrada"
  },
  {
    "id": 301,
    "start": 1461760,
    "end": 1467320,
    "text": "Venezuela nos BRICS, segurando um pouco o tempo disso acontecer, só que tem um grande problema"
  },
  {
    "id": 302,
    "start": 1467320,
    "end": 1473840,
    "text": "porque o Maduro basicamente, tecnicamente da forma que está, ele não tem nada a perder"
  },
  {
    "id": 303,
    "start": 1473840,
    "end": 1480140,
    "text": "nessa circunstância de ficar se sujeitando a qualquer um que seja, porque todos os podres"
  },
  {
    "id": 304,
    "start": 1480140,
    "end": 1484600,
    "text": "que aconteceram durante esses últimos tempos, nós já conhecemos e está tudo muito explícito."
  },
  {
    "id": 305,
    "start": 1485140,
    "end": 1485620,
    "text": "Ok?"
  },
  {
    "id": 306,
    "start": 1486600,
    "end": 1493500,
    "text": "Enquanto são meros mortais expondo, um exemplo, pastores, líderes políticos, que eu digo"
  },
  {
    "id": 307,
    "start": 1493500,
    "end": 1499060,
    "text": "de baixo clero, dentre eles aqueles que trabalham pro sistema escravamente, porque eles não"
  },
  {
    "id": 308,
    "start": 1499060,
    "end": 1503960,
    "text": "têm uma opção, porque se tivesse opção nós não viveríamos na base democrática"
  },
  {
    "id": 309,
    "start": 1503960,
    "end": 1509180,
    "text": "que vivemos, no Brasil, um exemplo, então nós vemos que a partir do momento que essas"
  },
  {
    "id": 310,
    "start": 1509180,
    "end": 1514980,
    "text": "coisas começam a ser expostas por um líder, basicamente de uma nação, que ele não é,"
  },
  {
    "id": 311,
    "start": 1515100,
    "end": 1520740,
    "text": "porque ele perdeu as eleições e tudo mais, na verdade ele tem esse posto de chantagem."
  },
  {
    "id": 312,
    "start": 1520880,
    "end": 1525000,
    "text": "Porque cá para nós, irmãos, todos nós sabemos o que aconteceu aqui no Brasil, sim"
  },
  {
    "id": 313,
    "start": 1525000,
    "end": 1525440,
    "text": "ou não?"
  },
  {
    "id": 314,
    "start": 1526140,
    "end": 1530760,
    "text": "Tudo que aconteceu no ar-condicionado, alguém aqui tem dúvida daquilo que aconteceu e que"
  },
  {
    "id": 315,
    "start": 1530760,
    "end": 1531640,
    "text": "vem acontecendo no Brasil?"
  },
  {
    "id": 316,
    "start": 1531800,
    "end": 1532500,
    "text": "Alguém tem dúvida?"
  },
  {
    "id": 317,
    "start": 1532900,
    "end": 1534160,
    "text": "Ninguém tem dúvida."
  },
  {
    "id": 318,
    "start": 1534380,
    "end": 1538560,
    "text": "Ok, mas agora o Maduro está ameaçando basicamente jogar tudo no ventilador."
  },
  {
    "id": 319,
    "start": 1538560,
    "end": 1543520,
    "text": "Então você vê que essa divisão para nós como cidadão de bem é importante, ok?"
  },
  {
    "id": 320,
    "start": 1543520,
    "end": 1547640,
    "text": "Que isso aconteça, que isso se desenrole para que as consequências necessárias sejam"
  },
  {
    "id": 321,
    "start": 1548240,
    "end": 1548720,
    "text": "expostas."
  },
  {
    "id": 322,
    "start": 1548940,
    "end": 1549240,
    "text": "Ok?"
  },
  {
    "id": 323,
    "start": 1549480,
    "end": 1554900,
    "text": "A ponto que todo mundo que escolhe o lado que tiver, ninguém estará inocente."
  },
  {
    "id": 324,
    "start": 1555120,
    "end": 1559920,
    "text": "Todo mundo sabe o que está apontando, aquilo que está apoiando, não é atoa que um exemplo"
  },
  {
    "id": 325,
    "start": 1559920,
    "end": 1564520,
    "text": "este governo é a que tem apoiado a maioria dos terroristas que estão basicamente no"
  },
  {
    "id": 326,
    "start": 1564520,
    "end": 1565480,
    "text": "Oriente Médio."
  },
  {
    "id": 327,
    "start": 1565480,
    "end": 1574100,
    "text": "Entre eles o Hamas, o Hezbollah, nós vimos que o próprio vice aqui do Brasil, como representante do governo então,"
  },
  {
    "id": 328,
    "start": 1574320,
    "end": 1582040,
    "text": "estava lá na reunião do Irã com todos aqueles, basicamente, os líderes dessas facções que foram basicamente"
  },
  {
    "id": 329,
    "start": 1582740,
    "end": 1589440,
    "text": "martirizados pelo Israel, ok, aniquilados. Então você vê o patamar de alianças que foram infetuadas dentro desse período."
  },
  {
    "id": 330,
    "start": 1590260,
    "end": 1594180,
    "text": "E que essas coisas estão por vir, a Venezuela está dizendo, vamos jogar no ventilador."
  },
  {
    "id": 331,
    "start": 1594940,
    "end": 1600760,
    "text": "a ponto disso causar grandes calamidades né nós vemos tudo que está acontecendo agora no norte"
  },
  {
    "id": 332,
    "start": 1600760,
    "end": 1605260,
    "text": "também e não é à toa que isso também pode ser até uma jogada ensaiada tá nessa circunstância"
  },
  {
    "id": 333,
    "start": 1605260,
    "end": 1609300,
    "text": "de permissividade da até mesmo da venezuela entrar em conflito com o brasil para tomar"
  },
  {
    "id": 334,
    "start": 1609300,
    "end": 1615120,
    "text": "partes de territórios até mesmo deixar de algo combinado ok de algo foi tratado e combinado e"
  },
  {
    "id": 335,
    "start": 1615120,
    "end": 1621940,
    "text": "vamos pro vamos pra pra treta e tudo mais aquela briguinha fingida tal só para falar não tá ok"
  },
  {
    "id": 336,
    "start": 1621940,
    "end": 1630900,
    "text": "Então realmente está constatado, vocês ganharam tal parte, fica para vocês, dentro de tratados que são estabelecidos nos bastidores, está dentro dessa composição."
  },
  {
    "id": 337,
    "start": 1630980,
    "end": 1639780,
    "text": "Então tem coisas bem sérias acontecendo, não é à toa que na continuidade tudo isso, um exemplo, uma crise no foro, está falando aqui sobre o foro de São Paulo,"
  },
  {
    "id": 338,
    "start": 1640120,
    "end": 1648860,
    "text": "que até então era uma teoria da conspiração, que hoje tem sido comprovado que realmente é algo real e tem acontecido principalmente na América Latina."
  },
  {
    "id": 339,
    "start": 1648860,
    "end": 1655500,
    "text": "acusando o governo do Neine de ser, olha isso aqui, de servir a um imperialismo norte-americano."
  },
  {
    "id": 340,
    "start": 1656020,
    "end": 1661180,
    "text": "Isso aqui na verdade é uma chantagem que está fazendo, porque nós sabemos, irmãos, todo mundo sabe"
  },
  {
    "id": 341,
    "start": 1661180,
    "end": 1665460,
    "text": "que houve o envolvimento da América com tudo que aconteceu aqui no Brasil."
  },
  {
    "id": 342,
    "start": 1666880,
    "end": 1673220,
    "text": "Os democratas, até envolvimento do FBI que estava aqui no Brasil e se envolveu em toda a treta que houve"
  },
  {
    "id": 343,
    "start": 1673220,
    "end": 1678480,
    "text": "durante o período das competições que teve aqui, né, das Olimpíadas Brasileiras, vocês se lembram disso?"
  },
  {
    "id": 344,
    "start": 1678480,
    "end": 1685380,
    "text": "é real aquilo que o maduro está expondo é verdade ok e o maduro se aproveitou"
  },
  {
    "id": 345,
    "start": 1685380,
    "end": 1690060,
    "text": "justamente disso para fazer o que fez na venezuela porque a partir do momento"
  },
  {
    "id": 346,
    "start": 1690060,
    "end": 1694240,
    "text": "que os estados unidos tenta agora o tirar do poder ou sancionar ele tem um"
  },
  {
    "id": 347,
    "start": 1694240,
    "end": 1697640,
    "text": "poder de fazer a mesma coisa porque houve uma intervenção também outra"
  },
  {
    "id": 348,
    "start": 1697640,
    "end": 1702800,
    "text": "nação soberana vocês estão comigo entendendo o jogo como está funcionando"
  },
  {
    "id": 349,
    "start": 1702800,
    "end": 1706740,
    "text": "o game todo sendo exposto de como tudo está funcionando"
  },
  {
    "id": 350,
    "start": 1707240,
    "end": 1713200,
    "text": "O ditador Nicolás Maduro retira o seu embaixador do Brasil, então você vê que o que está"
  },
  {
    "id": 351,
    "start": 1713200,
    "end": 1719220,
    "text": "acontecendo está no escopo de seriedade, e essa novela pode gerar muitos capítulos"
  },
  {
    "id": 352,
    "start": 1719940,
    "end": 1725160,
    "text": "tremendos, de ficarmos até mesmo com o queixo caído, com tudo que está se desionando"
  },
  {
    "id": 353,
    "start": 1725160,
    "end": 1728840,
    "text": "literalmente, e tudo que eu estou dizendo aqui para vocês, vocês não estão cientes"
  },
  {
    "id": 354,
    "start": 1728840,
    "end": 1734140,
    "text": "do que está acontecendo, o Rafael está colocando aí, o Maduro vai tentar pegar a Roraima,"
  },
  {
    "id": 355,
    "start": 1734140,
    "end": 1740280,
    "text": "aí que eu pergunto pra você e se isso estiver fazendo parte do acordo ok não é tentar mas é"
  },
  {
    "id": 356,
    "start": 1740280,
    "end": 1746480,
    "text": "entregar e pra entregar se não acha que ele vai a relação só pegar um documento falar a partir de"
  },
  {
    "id": 357,
    "start": 1746480,
    "end": 1751880,
    "text": "hoje o roraima pertence a venezuela precisa acontecer algumas tretinhas e tudo mais para"
  },
  {
    "id": 358,
    "start": 1751880,
    "end": 1759420,
    "text": "quando chegar nos acordos de paz né eles declararem então determinadas ações semelhante"
  },
  {
    "id": 359,
    "start": 1759420,
    "end": 1765520,
    "text": "com aquilo que o pute tem feito lá na ucrânia quando o pute agora invade então a crimeia toma"
  },
  {
    "id": 360,
    "start": 1765520,
    "end": 1771580,
    "text": "o território para si e para ter paz decidem não pode ficar com a crimeia para você pute e aí o"
  },
  {
    "id": 361,
    "start": 1771580,
    "end": 1776760,
    "text": "pute fica com a crimeia e agora tá dando o que dá da guerra se avançando e basicamente tecnicamente"
  },
  {
    "id": 362,
    "start": 1776760,
    "end": 1781480,
    "text": "a ucrânia pode até não mais pertencer não ser mais soberana e ser considerado como o território"
  },
  {
    "id": 363,
    "start": 1781480,
    "end": 1787580,
    "text": "anexado da rússia se estão comigo não entendendo como funciona o game isso tá acontecendo porque o"
  },
  {
    "id": 364,
    "start": 1787580,
    "end": 1793480,
    "text": "o mundo precisa ser preparado pra isso, pra que o anticristo quando venha, tudo que tá"
  },
  {
    "id": 365,
    "start": 1793480,
    "end": 1798020,
    "text": "se desenrolando do mundo todo já esteja solucionado pela sua tutela, ok?"
  },
  {
    "id": 366,
    "start": 1798020,
    "end": 1799320,
    "text": "Pra que ele seja o grande..."
  },
  {
    "id": 367,
    "start": 1800000,
    "end": 1805820,
    "text": "é progenitor de tudo de tudo aquilo que vai se desenrolar nos últimos dias como grande"
  },
  {
    "id": 368,
    "start": 1805820,
    "end": 1810800,
    "text": "solucionador desses problemas dos acordos de paz e tudo mais ok e aí pra decidir então"
  },
  {
    "id": 369,
    "start": 1810800,
    "end": 1814960,
    "text": "então pra ter paz vamos deixar pra lá vai fica com território aí pra você tá tudo"
  },
  {
    "id": 370,
    "start": 1814960,
    "end": 1821200,
    "text": "ok assim uma condição química estão comigo ou não não há nada novo debaixo do céu"
  },
  {
    "id": 371,
    "start": 1821840,
    "end": 1826560,
    "text": "ok não há nada novo porém mas que entretanto e isso daqui pode até ser mesmo uma jogada"
  },
  {
    "id": 372,
    "start": 1827180,
    "end": 1831920,
    "text": "ensaiada. A grande questão de podermos achar que não é uma jogada ensaiada, até mesmo do"
  },
  {
    "id": 373,
    "start": 1831920,
    "end": 1836300,
    "text": "online com Maduro, na circunstância do envolvimento dos Estados Unidos, porque isso realmente"
  },
  {
    "id": 374,
    "start": 1836300,
    "end": 1842220,
    "text": "aconteceu. E suar comprovações. Nós vimos isso em entrevista com Tucker Carson, nós vimos isso em"
  },
  {
    "id": 375,
    "start": 1842220,
    "end": 1847080,
    "text": "várias outras entrevistas na América, sendo divulgado que isso aconteceu, ainda está sendo"
  },
  {
    "id": 376,
    "start": 1847080,
    "end": 1854180,
    "text": "investigado tudo isso, ok? Ou seja, vai feder. Coisas incríveis estão acontecendo esses últimos dias."
  },
  {
    "id": 377,
    "start": 1854820,
    "end": 1857220,
    "text": "O pastor, o que eu tenho a ver com isso? O que você tem a ver?"
  },
  {
    "id": 378,
    "start": 1857240,
    "end": 1860580,
    "text": "Você precisa estar com o seu psicológico preparado pra tudo que vai se zionar"
  },
  {
    "id": 379,
    "start": 1860580,
    "end": 1864340,
    "text": "Um exemplo, nós temos nossos irmãos aí que estão muito próximos do território"
  },
  {
    "id": 380,
    "start": 1864340,
    "end": 1868580,
    "text": "Nossos irmãos que estão aí no norte, nordeste, que estão muito próximos desses territórios"
  },
  {
    "id": 381,
    "start": 1868580,
    "end": 1871380,
    "text": "E isso vai envolvê-los, querendo ou não, ok?"
  },
  {
    "id": 382,
    "start": 1871660,
    "end": 1875860,
    "text": "Basicamente, os irmãos, o pastor Marcelo, que está em Natal, né?"
  },
  {
    "id": 383,
    "start": 1876480,
    "end": 1880560,
    "text": "Dessa composição aí no norte, que vai estar muito mais próximo de todos esses acontecimentos"
  },
  {
    "id": 384,
    "start": 1880560,
    "end": 1884860,
    "text": "ali naquela região ali de Rurânia e tudo mais, porque estão muito mais próximo de tudo isso."
  },
  {
    "id": 385,
    "start": 1885160,
    "end": 1887700,
    "text": "E isso vai ter um envolvimento geral, ok?"
  },
  {
    "id": 386,
    "start": 1887700,
    "end": 1888840,
    "text": "Tem um envolvimento geral."
  },
  {
    "id": 387,
    "start": 1889460,
    "end": 1892920,
    "text": "É de suma importância que nós entendamos tanto para nos prepararmos espiritualmente"
  },
  {
    "id": 388,
    "start": 1892920,
    "end": 1896520,
    "text": "quanto psicologicamente para tudo que pode acontecer, ok?"
  },
  {
    "id": 389,
    "start": 1896540,
    "end": 1902380,
    "text": "E sempre, obviamente, o que você deve entender é que nesse momento nós temos então basicamente"
  },
  {
    "id": 390,
    "start": 1902380,
    "end": 1905480,
    "text": "o Principado basicamente se manifestando."
  },
  {
    "id": 391,
    "start": 1905800,
    "end": 1907320,
    "text": "Principado que está sob a Venezuela."
  },
  {
    "id": 392,
    "start": 1907540,
    "end": 1910460,
    "text": "Olha aí, a Annalise está acabando de nos dizer que ela é de Rondônia."
  },
  {
    "id": 393,
    "start": 1910460,
    "end": 1914480,
    "text": "Ok, está do ladinho de tudo que está acontecendo e se desenrolando, ou seja,"
  },
  {
    "id": 394,
    "start": 1914860,
    "end": 1919020,
    "text": "automaticamente os irmãos também serão afetados e isso não me impede de chegar até nós."
  },
  {
    "id": 395,
    "start": 1920040,
    "end": 1925080,
    "text": "A importância de você entender isso, gravem bem toda a conexão de tudo que nós vimos lá atrás,"
  },
  {
    "id": 396,
    "start": 1925520,
    "end": 1929920,
    "text": "que pode ou não se cumprir em relação ao Bradesco, né?"
  },
  {
    "id": 397,
    "start": 1930560,
    "end": 1932440,
    "text": "Um exemplo, tem algo que está acontecendo agora."
  },
  {
    "id": 398,
    "start": 1932560,
    "end": 1937360,
    "text": "Quem se lembra que eu citei uma profecia para vocês que eu vi uma vez,"
  },
  {
    "id": 399,
    "start": 1937880,
    "end": 1942280,
    "text": "de uma visão também que eu tive, fiquem ligados nessa questão do de bancos tá,"
  },
  {
    "id": 400,
    "start": 1942700,
    "end": 1946940,
    "text": "porque isso tem muita coisa para estourar aí referente a bancos, grandes escândalos"
  },
  {
    "id": 401,
    "start": 1946940,
    "end": 1951300,
    "text": "acontecendo e tudo mais, referentes esses bancos e tudo mais né, principalmente que"
  },
  {
    "id": 402,
    "start": 1951300,
    "end": 1955640,
    "text": "trabalham aqui no Brasil, todo mundo esquece lembra aqui daquela visão que eu"
  },
  {
    "id": 403,
    "start": 1955640,
    "end": 1960300,
    "text": "disse para vocês que de repente eu tava num, eu tava num palco, isso também"
  },
  {
    "id": 404,
    "start": 1960300,
    "end": 1963940,
    "text": "serviria para nós como escopo político para entendermos que tá acontecendo né,"
  },
  {
    "id": 405,
    "start": 1963940,
    "end": 1968080,
    "text": "porque isso vai alcançar num parâmetro de artistas"
  },
  {
    "id": 406,
    "start": 1968080,
    "end": 1971060,
    "text": "quem se lembra da visão que eu disse pra vocês aqui"
  },
  {
    "id": 407,
    "start": 1971060,
    "end": 1973760,
    "text": "quando eu contei pra vocês a respeito da visão que eu tive"
  },
  {
    "id": 408,
    "start": 1973760,
    "end": 1978380,
    "text": "com aquela que não é café mas ela é leite, uma cantora aí"
  },
  {
    "id": 409,
    "start": 1978380,
    "end": 1979800,
    "text": "quem se lembra?"
  },
  {
    "id": 410,
    "start": 1979860,
    "end": 1983260,
    "text": "de uma visão que eu tive que tava, eu via que ela tava num palco"
  },
  {
    "id": 411,
    "start": 1983260,
    "end": 1984600,
    "text": "algo tava acontecendo"
  },
  {
    "id": 412,
    "start": 1984600,
    "end": 1987400,
    "text": "em que eu via muitas pessoas tava vaiando, tal"
  },
  {
    "id": 413,
    "start": 1987400,
    "end": 1989060,
    "text": "era uma bagunça que tinha acontecido ali"
  },
  {
    "id": 414,
    "start": 1989060,
    "end": 1990700,
    "text": "eu não sei o que tava acontecendo com ela"
  },
  {
    "id": 415,
    "start": 1990700,
    "end": 1992660,
    "text": "alguma coisa tinha acontecido muito sério ali"
  },
  {
    "id": 416,
    "start": 1992660,
    "end": 1996540,
    "text": "Tava tendo tipo um show e tal, e as pessoas começavam a vaiar, porque algo muito sério"
  },
  {
    "id": 417,
    "start": 1996540,
    "end": 1997140,
    "text": "tinha acontecido."
  },
  {
    "id": 418,
    "start": 1997260,
    "end": 1998080,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 419,
    "start": 1998780,
    "end": 2001360,
    "text": "Quem se lembra desse detalhe que eu tinha contado pra vocês lá atrás?"
  },
  {
    "id": 420,
    "start": 2002380,
    "end": 2003200,
    "text": "Você se lembra disso?"
  },
  {
    "id": 421,
    "start": 2003940,
    "end": 2007860,
    "text": "Eu não vou trazer aqui a matéria na íntegra pra vocês hoje, porque eu nem ia falar disso,"
  },
  {
    "id": 422,
    "start": 2009340,
    "end": 2010280,
    "text": "mas o que aconteceu?"
  },
  {
    "id": 423,
    "start": 2010660,
    "end": 2015820,
    "text": "Uma dançarina dela, que saiu e saiu nos portais hoje, tá bombando aí nos portais no dia"
  },
  {
    "id": 424,
    "start": 2015820,
    "end": 2023840,
    "text": "hoje, uma dançarina, ela tava num ensaio e ela teve um problema no coração, ok?"
  },
  {
    "id": 425,
    "start": 2024320,
    "end": 2032400,
    "text": "Então nós estamos vendo atletas, estamos vendo agora pessoas que trabalham com a questão"
  },
  {
    "id": 426,
    "start": 2032400,
    "end": 2039780,
    "text": "de saúde corpórea, porque pra você fazer parte dessa circunstância dos artistas que"
  },
  {
    "id": 427,
    "start": 2039780,
    "end": 2045800,
    "text": "dançam e tudo mais, eles cuidam muito da saúde, vocês precisam entender o que tá"
  },
  {
    "id": 428,
    "start": 2045800,
    "end": 2051360,
    "text": "essa dançarina lá teve um problema e ela faleceu no ensaio da Claudia Leite"
  },
  {
    "id": 429,
    "start": 2051920,
    "end": 2056320,
    "text": "isso é muito marcante para nós ok porque nós sabemos como está funcionando"
  },
  {
    "id": 430,
    "start": 2056320,
    "end": 2063920,
    "text": "o game e tudo que está acontecendo ok por se tratar de uma pessoa com o tipo"
  },
  {
    "id": 431,
    "start": 2063920,
    "end": 2069360,
    "text": "físico né que trabalha também com saúde né então nós vemos que está"
  },
  {
    "id": 432,
    "start": 2069360,
    "end": 2074460,
    "text": "coçando aqui toda vez eu começo a falar dessas coisas começa coçar ok então"
  },
  {
    "id": 433,
    "start": 2074460,
    "end": 2078940,
    "text": "nós vemos que alguma coisa muito séria está começando a acontecer"
  },
  {
    "id": 434,
    "start": 2078940,
    "end": 2081500,
    "text": "essas coisas serão expostas"
  },
  {
    "id": 435,
    "start": 2081500,
    "end": 2085300,
    "text": "pessoas vão começar a se manifestar por conta de tudo isso que está acontecendo"
  },
  {
    "id": 436,
    "start": 2086320,
    "end": 2090600,
    "text": "e isso são resultados diante dos nossos olhos"
  },
  {
    "id": 437,
    "start": 2090600,
    "end": 2094440,
    "text": "tanto que eu disse para vocês se preparem porque vocês verão uma grande polêmica"
  },
  {
    "id": 438,
    "start": 2094440,
    "end": 2098240,
    "text": "acontecendo com aquela que não é o café mas é leite"
  },
  {
    "id": 439,
    "start": 2098240,
    "end": 2101160,
    "text": "vocês se lembram dessas citações ou não que eu disse para vocês?"
  },
  {
    "id": 440,
    "start": 2101880,
    "end": 2103360,
    "text": "quem se lembra disso ou não?"
  },
  {
    "id": 441,
    "start": 2103360,
    "end": 2107240,
    "text": "coloca pra mim quem tava nessa live que eu comentei isso com vocês"
  },
  {
    "id": 442,
    "start": 2107240,
    "end": 2110920,
    "text": "porque eu via isso acontecendo, eu via que algo tava acontecendo"
  },
  {
    "id": 443,
    "start": 2111760,
    "end": 2115860,
    "text": "eu tava diante daquela... algumas visões que eu tenho"
  },
  {
    "id": 444,
    "start": 2115860,
    "end": 2119000,
    "text": "eu to até mesmo vendo ou aérea ou eu to de frente"
  },
  {
    "id": 445,
    "start": 2119000,
    "end": 2121200,
    "text": "eu to ali como se não existisse, né?"
  },
  {
    "id": 446,
    "start": 2121200,
    "end": 2122700,
    "text": "pras pessoas tão... porque ninguém me vê"
  },
  {
    "id": 447,
    "start": 2123280,
    "end": 2125460,
    "text": "mas eu to ali presenciando os acontecimentos"
  },
  {
    "id": 448,
    "start": 2125460,
    "end": 2126960,
    "text": "quem se lembra dessa visão?"
  },
  {
    "id": 449,
    "start": 2128200,
    "end": 2131200,
    "text": "quem se lembra que eu disse pra vocês que aconteceria essa polêmica?"
  },
  {
    "id": 450,
    "start": 2131200,
    "end": 2135640,
    "text": "Quem se lembra disso? Comenta pra mim aí, vamos lá?"
  },
  {
    "id": 451,
    "start": 2136940,
    "end": 2139640,
    "text": "Só pro pessoal que tá..."
  },
  {
    "id": 452,
    "start": 2139640,
    "end": 2145480,
    "text": "O pessoal que tá aí num chegar e ficar meio que fora, né, da conexão."
  },
  {
    "id": 453,
    "start": 2145520,
    "end": 2147380,
    "text": "Então, isso tá acontecendo, tá galera?"
  },
  {
    "id": 454,
    "start": 2148320,
    "end": 2150700,
    "text": "Fiquem ligados, porque isso ainda vai dar pano pra manga."
  },
  {
    "id": 455,
    "start": 2151800,
    "end": 2158300,
    "text": "Nessa circunstância, porque basicamente você vê que as estatísticas não tão mais batendo com aquilo que eles têm tentado esconder"
  },
  {
    "id": 456,
    "start": 2158300,
    "end": 2161100,
    "text": "do que está acontecendo, as contas não tem batido"
  },
  {
    "id": 457,
    "start": 2161720,
    "end": 2164660,
    "text": "então você percebeu que coisas mínimas"
  },
  {
    "id": 458,
    "start": 2164660,
    "end": 2167280,
    "text": "se envolvem em um escopo profético total"
  },
  {
    "id": 459,
    "start": 2167280,
    "end": 2171300,
    "text": "porque a partir do momento que Deus nos revela algo que vai acontecer um tempo depois"
  },
  {
    "id": 460,
    "start": 2171300,
    "end": 2172500,
    "text": "com um símbolo simples"
  },
  {
    "id": 461,
    "start": 2172500,
    "end": 2175380,
    "text": "Deus está nos mostrando o quanto ele tem observado"
  },
  {
    "id": 462,
    "start": 2175380,
    "end": 2177280,
    "text": "e o quanto ele tem o controle de tudo"
  },
  {
    "id": 463,
    "start": 2177960,
    "end": 2180220,
    "text": "ok? Deus tem nos mostrado"
  },
  {
    "id": 464,
    "start": 2180220,
    "end": 2183320,
    "text": "olha aí a galera que estava presente, até citei isso brincando"
  },
  {
    "id": 465,
    "start": 2183320,
    "end": 2185100,
    "text": "falo em códigos às vezes"
  },
  {
    "id": 466,
    "start": 2185100,
    "end": 2186520,
    "text": "quando eu falei para vocês aí"
  },
  {
    "id": 467,
    "start": 2187040,
    "end": 2192980,
    "text": "falando que vocês esperavam porque algo ia acontecer com ela, nessa circunstância que ia marcar"
  },
  {
    "id": 468,
    "start": 2192980,
    "end": 2195540,
    "text": "e tudo mais, olha a galera coloca em algum, está colocando não lembro"
  },
  {
    "id": 469,
    "start": 2196040,
    "end": 2198520,
    "text": "a Sônia, a Eliana colocou eu lembro"
  },
  {
    "id": 470,
    "start": 2199260,
    "end": 2200960,
    "text": "olha aí, vamos lá"
  },
  {
    "id": 471,
    "start": 2200960,
    "end": 2203580,
    "text": "a estrela lembra, pastor Marcelo lembra"
  },
  {
    "id": 472,
    "start": 2204640,
    "end": 2208680,
    "text": "ok, então vocês percebem que são coisas simples ok"
  },
  {
    "id": 473,
    "start": 2208680,
    "end": 2213700,
    "text": "mas que a partir deste momento entenda, porque se Deus nos mostrou não é algo simples"
  },
  {
    "id": 474,
    "start": 2213700,
    "end": 2223480,
    "text": "Deus, entendo irmãos? Deus não é aquele que está sem nada para fazer e ele fala, deixa eu revelar alguma coisa para ele ali, só para eu não estou sem fazer nada mesmo"
  },
  {
    "id": 475,
    "start": 2224040,
    "end": 2234100,
    "text": "Não, Deus não é assim, ok? Quando ele nos mostra algo que vai acontecer, ele está nos mostrando que a partir daquele momento tem algo muito sério que se desenhoola no mundo espiritual"
  },
  {
    "id": 476,
    "start": 2235080,
    "end": 2239560,
    "text": "Ok? Nós estamos vivendo em outros parâmetros espirituais, é isso que Deus está nos mostrando"
  },
  {
    "id": 477,
    "start": 2239560,
    "end": 2247580,
    "text": "Ok? Vamos ficar muito ligados nisso, ok? A partir de agora, em tudo que vai acontecer com esses efeitos colaterais"
  },
  {
    "id": 478,
    "start": 2247580,
    "end": 2252540,
    "text": "Começam a reparar em tudo a partir de agora, tudo desenrolar, ok?"
  },
  {
    "id": 479,
    "start": 2253060,
    "end": 2257760,
    "text": "Aqui temos um grande problema, tanto nessa circunstância também de no mundo espiritual"
  },
  {
    "id": 480,
    "start": 2257760,
    "end": 2263860,
    "text": "O diabo a partir deste momento entender que as coisas estão sendo expostas e uma fera coada"
  },
  {
    "id": 481,
    "start": 2263860,
    "end": 2268040,
    "text": "Ele vai pra cima de uma forma como nunca vimos antes, ok?"
  },
  {
    "id": 482,
    "start": 2268040,
    "end": 2270160,
    "text": "Então fiquem ligados nessas coisas"
  },
  {
    "id": 483,
    "start": 2270160,
    "end": 2274040,
    "text": "Porque a cobrança a partir de agora no mundo espiritual fica muito maior"
  },
  {
    "id": 484,
    "start": 2274620,
    "end": 2279070,
    "text": "Ok? Tanto que vocês podem reparar que esse assunto agora vai voltar à tona"
  },
  {
    "id": 485,
    "start": 2279880,
    "end": 2283000,
    "text": "Ok? Esse assunto agora volta a girar no mundo espiritual"
  },
  {
    "id": 486,
    "start": 2283000,
    "end": 2286440,
    "text": "Porque lembra que eu disse pra vocês, eles avançam um pouco"
  },
  {
    "id": 487,
    "start": 2286440,
    "end": 2289160,
    "text": "Dão uma pausa, recuam um pouquinho"
  },
  {
    "id": 488,
    "start": 2289160,
    "end": 2290680,
    "text": "Depois vem com tudo"
  },
  {
    "id": 489,
    "start": 2290680,
    "end": 2293880,
    "text": "Ok? Esse é o papel daquilo que Deus tem nos revelado"
  },
  {
    "id": 490,
    "start": 2293880,
    "end": 2297780,
    "text": "Então ficamos muito ligados para não sermos pergos de surpresa"
  },
  {
    "id": 491,
    "start": 2298660,
    "end": 2302220,
    "text": "Não dormamos num momento tão importante como esse"
  },
  {
    "id": 492,
    "start": 2302220,
    "end": 2305080,
    "text": "Com tudo que Deus tem nos mostrado e nos revelado"
  },
  {
    "id": 493,
    "start": 2305080,
    "end": 2307640,
    "text": "Vocês estão comigo nessa noite, pelo amor de Deus?"
  },
  {
    "id": 494,
    "start": 2307940,
    "end": 2311140,
    "text": "Vamos lá, curta, compartilha, ativa o sininho, deixa o like"
  },
  {
    "id": 495,
    "start": 2311140,
    "end": 2314360,
    "text": "Vem comigo no Escatologia na Veia"
  },
  {
    "id": 496,
    "start": 2314360,
    "end": 2317140,
    "text": "Vocês estão comigo nessa... Já compartilhou essa live? Já curtiu?"
  },
  {
    "id": 497,
    "start": 2317800,
    "end": 2319420,
    "text": "Vem comigo no Escatologia na Veia"
  },
  {
    "id": 498,
    "start": 2324080,
    "end": 2328480,
    "text": "compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui"
  },
  {
    "id": 499,
    "start": 2329280,
    "end": 2329760,
    "text": "embaixo."
  },
  {
    "id": 500,
    "start": 2335560,
    "end": 2340660,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 501,
    "start": 2348220,
    "end": 2351840,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 502,
    "start": 2352060,
    "end": 2356720,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 503,
    "start": 2356720,
    "end": 2357540,
    "text": "estão aqui embaixo."
  },
  {
    "id": 504,
    "start": 2375000,
    "end": 2378920,
    "text": "E a questão grandiosa daquilo que está acontecendo é porque as coisas estão sendo"
  },
  {
    "id": 505,
    "start": 2380060,
    "end": 2384020,
    "text": "expostas, agora isso está sendo muito marcante, principalmente para mim, com tudo que eu tenho"
  },
  {
    "id": 506,
    "start": 2384020,
    "end": 2388820,
    "text": "visto das coisas que tem acontecido profeticamente, tudo que Deus tem nos revelado de uma forma"
  },
  {
    "id": 507,
    "start": 2388820,
    "end": 2393820,
    "text": "antecipada, nos preparado psicologicamente dentro da palavra para suportarmos os dias"
  },
  {
    "id": 508,
    "start": 2393820,
    "end": 2398600,
    "text": "maus que nós estamos vivendo, desde o período lá atrás da pã do gato e uma das circunstâncias"
  },
  {
    "id": 509,
    "start": 2398600,
    "end": 2399620,
    "text": "que eu tenho dito para vocês"
  },
  {
    "id": 510,
    "start": 2400000,
    "end": 2405280,
    "text": "com tudo que tem acontecido e agora nós temos uma comprovação tá galera que isso não tem como ser"
  },
  {
    "id": 511,
    "start": 2405280,
    "end": 2412260,
    "text": "algo completamente causado pela natureza tá o que tá acontecendo agora na Europa, na Espanha"
  },
  {
    "id": 512,
    "start": 2412260,
    "end": 2419660,
    "text": "Portugal, isso que tá acontecendo é identicamente aquilo que aconteceu no Rio Grande do Sul"
  },
  {
    "id": 513,
    "start": 2419660,
    "end": 2426140,
    "text": "ok vamos falar disso agora porque realmente é tremendo o que tá acontecendo e aqui mais uma vez"
  },
  {
    "id": 514,
    "start": 2426140,
    "end": 2430800,
    "text": "ver os alertar porque a partir deste momento dentro desse escopo tudo que está acontecendo"
  },
  {
    "id": 515,
    "start": 2430800,
    "end": 2436600,
    "text": "é agora pode acontecer em qualquer lugar do mundo ok qualquer lugar do mundo tá ninguém"
  },
  {
    "id": 516,
    "start": 2436600,
    "end": 2441200,
    "text": "está vulnerável a que essas coisas aconteça porque não é algo natural ok o que está"
  },
  {
    "id": 517,
    "start": 2441200,
    "end": 2448140,
    "text": "acontecendo tempestade dana causa o caos na espanha enchentes granizio gigante tornados"
  },
  {
    "id": 518,
    "start": 2448140,
    "end": 2454600,
    "text": "devasta um país e aí temos algumas imagens aí terríveis o que tem acontecido olha isso"
  },
  {
    "id": 519,
    "start": 2456300,
    "end": 2460700,
    "text": "ok e tá acontecendo até o dia de hoje né bom vamos lá deixa eu pegar aqui algum até"
  },
  {
    "id": 520,
    "start": 2461540,
    "end": 2466040,
    "text": "separei algumas alguns vídeos aqui no twitter pra vocês como é muita coisa então eu vou"
  },
  {
    "id": 521,
    "start": 2466040,
    "end": 2469520,
    "text": "colocar eu vou colocar pra vocês aqui direto do twitter porque se não eu tenho que baixar"
  },
  {
    "id": 522,
    "start": 2469520,
    "end": 2485780,
    "text": "muitos vídeos olha isso gente olha isso olha olha olha o tipo de tempestade que está"
  },
  {
    "id": 523,
    "start": 2485780,
    "end": 2494720,
    "text": "sendo ocasionada na espanha ok olha isso olha o colapso instantâneo que isso está gerando"
  },
  {
    "id": 524,
    "start": 2494720,
    "end": 2498320,
    "text": "Ok. Olha isso. Vamos lá mais."
  },
  {
    "id": 525,
    "start": 2500400,
    "end": 2502320,
    "text": "Deixa eu pegar mais alguns vídeos aqui para vocês."
  },
  {
    "id": 526,
    "start": 2505440,
    "end": 2506420,
    "text": "Olha isso."
  },
  {
    "id": 527,
    "start": 2508640,
    "end": 2509440,
    "text": "Olha isso."
  },
  {
    "id": 528,
    "start": 2511780,
    "end": 2515920,
    "text": "Então você vê que tudo o que está acontecendo lá é idêntico a tipo de"
  },
  {
    "id": 529,
    "start": 2515920,
    "end": 2519700,
    "text": "até mesmo um tipo de política que o governo está fazendo"
  },
  {
    "id": 530,
    "start": 2519700,
    "end": 2524140,
    "text": "é a mesma política que fizeram aqui no Brasil de terem abandonado o povo do sul."
  },
  {
    "id": 531,
    "start": 2524720,
    "end": 2529820,
    "text": "Ok, a mesma estrutura montada pelo governo de esquerda lá, foi a mesma coisa que eles fizeram."
  },
  {
    "id": 532,
    "start": 2530920,
    "end": 2533440,
    "text": "Ok, a mesma coisa idêntica eles fizeram."
  },
  {
    "id": 533,
    "start": 2535340,
    "end": 2536620,
    "text": "Ok, olhem isso."
  },
  {
    "id": 534,
    "start": 2538900,
    "end": 2539840,
    "text": "Vamos lá."
  },
  {
    "id": 535,
    "start": 2541060,
    "end": 2542800,
    "text": "Deixa eu pegar mais alguns vídeos aqui."
  },
  {
    "id": 536,
    "start": 2544260,
    "end": 2547320,
    "text": "E tem coisa que realmente chega a ser abominado."
  },
  {
    "id": 537,
    "start": 2547420,
    "end": 2548420,
    "text": "Olha isso, gente."
  },
  {
    "id": 538,
    "start": 2550240,
    "end": 2550720,
    "text": "Olhem isso."
  },
  {
    "id": 539,
    "start": 2550720,
    "end": 2553120,
    "text": "Olha a caia como vai para baixo. É água."
  },
  {
    "id": 540,
    "start": 2555540,
    "end": 2556420,
    "text": "Olhem isso."
  },
  {
    "id": 541,
    "start": 2556940,
    "end": 2558740,
    "text": "Mariar, a furgoneta vai por aí."
  },
  {
    "id": 542,
    "start": 2560280,
    "end": 2561320,
    "text": "Olha o poder da água."
  },
  {
    "id": 543,
    "start": 2561820,
    "end": 2565940,
    "text": "Então você vê que esse tipo de arma geomagnética, então entenda uma coisa."
  },
  {
    "id": 544,
    "start": 2566960,
    "end": 2571860,
    "text": "Por que Deus mesmo ele não faz dessa forma aqui durante esse período da graça, ok?"
  },
  {
    "id": 545,
    "start": 2572440,
    "end": 2574260,
    "text": "Tanto que ele fez uma promessa para Noé, Noé,"
  },
  {
    "id": 546,
    "start": 2574260,
    "end": 2577240,
    "text": "eu não vou mais ocasionar dilúvio para acabar com seres da terra"
  },
  {
    "id": 547,
    "start": 2577760,
    "end": 2579540,
    "text": "da forma que eles estão causando, ok?"
  },
  {
    "id": 548,
    "start": 2579540,
    "end": 2585640,
    "text": "Deus fez uma aliança, então nós já entendemos se não é Deus fazendo, quem o será, ok?"
  },
  {
    "id": 549,
    "start": 2590680,
    "end": 2595400,
    "text": "Eu acabei de ver lá pessoal a visão que eu tive, a questão da visão que eu tive"
  },
  {
    "id": 550,
    "start": 2595400,
    "end": 2597720,
    "text": "dentro do que está acontecendo no mundo, tá?"
  },
  {
    "id": 551,
    "start": 2598280,
    "end": 2603480,
    "text": "Nós estamos indo, na verdade que nós estamos vendo sendo executado neste momento é o plano B, ok?"
  },
  {
    "id": 552,
    "start": 2603480,
    "end": 2608920,
    "text": "Porque o plano A, dentro de toda a calamidade que eles iam ocasionar no mundo em relação à diminuição"
  },
  {
    "id": 553,
    "start": 2608920,
    "end": 2613820,
    "text": "de pessoas no mundo todo, porque o mundo está muito cheio de gente, eles precisam diminuir"
  },
  {
    "id": 554,
    "start": 2613820,
    "end": 2619520,
    "text": "para que tenham um controle bem total da humanidade durante o período da grande tribulação,"
  },
  {
    "id": 555,
    "start": 2620260,
    "end": 2624280,
    "text": "basicamente são efetuados, eu vou contar uma parábola para vocês de algo que eu vi"
  },
  {
    "id": 556,
    "start": 2624280,
    "end": 2630720,
    "text": "no mundo espiritual, que é tipo um sorteio acontecendo, eles chegam lá em meio a um"
  },
  {
    "id": 557,
    "start": 2630720,
    "end": 2636720,
    "text": "sorteio e decidem em qual, vamos supor em qual a nação do reino que será efetuado"
  },
  {
    "id": 558,
    "start": 2636720,
    "end": 2642160,
    "text": "determinadas calamidades para que haja uma diminuição das pessoas do mundo né e aí"
  },
  {
    "id": 559,
    "start": 2642160,
    "end": 2648160,
    "text": "eles sorteiam né mediante a isso e aí a nação que cair depois eles escolhem o estado que"
  },
  {
    "id": 560,
    "start": 2648160,
    "end": 2654300,
    "text": "isso vai acontecer ok então teve uma nação aí do do do rs que foi sorteada há um tempo"
  },
  {
    "id": 561,
    "start": 2654300,
    "end": 2660880,
    "text": "atrás né foi executado né houve uma grande baixa e agora no próximo sorteio nós vemos"
  },
  {
    "id": 562,
    "start": 2660880,
    "end": 2667400,
    "text": "acontecendo em outro local, no Ietoro, nós vemos acontecendo e o sorteio"
  },
  {
    "id": 563,
    "start": 2667400,
    "end": 2671680,
    "text": "efetuado eles executam então através de coisas que não são naturais"
  },
  {
    "id": 564,
    "start": 2672240,
    "end": 2675340,
    "text": "ok claramente irmãos é isso que está acontecendo esse é o grande engano final"
  },
  {
    "id": 565,
    "start": 2675920,
    "end": 2680680,
    "text": "daquilo que está acontecendo e a tendência é isso aumentar cada dia mais"
  },
  {
    "id": 566,
    "start": 2680680,
    "end": 2684560,
    "text": "eles vão fazer isso no mundo todo por isso que a importância de você entender"
  },
  {
    "id": 567,
    "start": 2684560,
    "end": 2688800,
    "text": "o momento somente de estarmos preparados, preparados como pastor, no meu"
  },
  {
    "id": 568,
    "start": 2688800,
    "end": 2692100,
    "text": "Bunker, indo pra lua, pra marte, como que eu me preparo?"
  },
  {
    "id": 569,
    "start": 2692880,
    "end": 2699200,
    "text": "Prepara a sua alma, pra ter um encontro com o Cristo, porque nós que estamos em Jesus, a morte já não tem mais poder sobre nós."
  },
  {
    "id": 570,
    "start": 2699920,
    "end": 2703500,
    "text": "Ok? A morte já não tem mais poder, é simples assim, ok?"
  },
  {
    "id": 571,
    "start": 2703800,
    "end": 2706700,
    "text": "Isso é a nossa base estrutural que nós devemos ter espiritual."
  },
  {
    "id": 572,
    "start": 2707160,
    "end": 2710480,
    "text": "Olha isso, as mesmas coisas que aconteceu aqui no Brasil."
  },
  {
    "id": 573,
    "start": 2711240,
    "end": 2715260,
    "text": "Ok? E olha como a água veio, olha como eles foram pegados de surpresa, olha isso."
  },
  {
    "id": 574,
    "start": 2716000,
    "end": 2716880,
    "text": "Olha como a água veio."
  },
  {
    "id": 575,
    "start": 2719300,
    "end": 2726860,
    "text": "Começou como você vê, você nem vê chuva, olha isso, você nem vê chuva direito e olha"
  },
  {
    "id": 576,
    "start": 2726860,
    "end": 2729680,
    "text": "a velocidade da água, ok?"
  },
  {
    "id": 577,
    "start": 2730500,
    "end": 2736760,
    "text": "Então entenda que existem tecnologias que ainda não conhecíamos e que está sendo experimentada"
  },
  {
    "id": 578,
    "start": 2736760,
    "end": 2740480,
    "text": "sobre a terra nos dias de hoje, não é a toa que a Bíblia diz que a grande tribulação"
  },
  {
    "id": 579,
    "start": 2740480,
    "end": 2743520,
    "text": "é Deus destruindo os que destroem a terra, ok?"
  },
  {
    "id": 580,
    "start": 2743520,
    "end": 2747860,
    "text": "de acordo com a palavra, eu vou tirar a música aqui para não dar ruim ok, vocês estão"
  },
  {
    "id": 581,
    "start": 2747860,
    "end": 2753080,
    "text": "comigo ou não, olha isso, você vê como foi do nada, como que alguém vai se preparar"
  },
  {
    "id": 582,
    "start": 2753080,
    "end": 2757340,
    "text": "para isso, as pessoas estão ali do nada, acham que é uma chuva que tá vindo normal,"
  },
  {
    "id": 583,
    "start": 2757800,
    "end": 2761800,
    "text": "daqui a pouco quando se vê tá envolto d'água, não tem para onde correr, as pessoas são"
  },
  {
    "id": 584,
    "start": 2761800,
    "end": 2767180,
    "text": "pergades literalmente de surpresa, ok, é idêntico o que aconteceu ok, qual a possibilidade"
  },
  {
    "id": 585,
    "start": 2767660,
    "end": 2773500,
    "text": "de acontecer idêntico o que aconteceu em outra nação ok, sendo que isso não acontece"
  },
  {
    "id": 586,
    "start": 2773500,
    "end": 2779760,
    "text": "não há nessa nação é impossível estatisticamente é impossível ok nós já entendemos como"
  },
  {
    "id": 587,
    "start": 2779760,
    "end": 2786780,
    "text": "está funcionando o game ok e você precisa estar acordado para isso principalmente quando"
  },
  {
    "id": 588,
    "start": 2786780,
    "end": 2793640,
    "text": "vier revelação de deus né quando vier aqui eu entendo o motivo pelo qual quem se lembra"
  },
  {
    "id": 589,
    "start": 2793640,
    "end": 2798420,
    "text": "da visão das barragens que eu tive lá quem se lembra da visão das barragens lá atrás"
  },
  {
    "id": 590,
    "start": 2798420,
    "end": 2803240,
    "text": "que depois Deus me permitiu a dizer para vocês, falei galera, isso não acabou"
  },
  {
    "id": 591,
    "start": 2804200,
    "end": 2808320,
    "text": "nós veremos muito isso acontecendo em vários locais do mundo"
  },
  {
    "id": 592,
    "start": 2808320,
    "end": 2810740,
    "text": "ok também, ainda não acabou"
  },
  {
    "id": 593,
    "start": 2810740,
    "end": 2814080,
    "text": "porque eles vão utilizar, porque eu vi aqueles demônios na água"
  },
  {
    "id": 594,
    "start": 2814080,
    "end": 2815860,
    "text": "lembra aquela água preta que eu vi?"
  },
  {
    "id": 595,
    "start": 2816160,
    "end": 2819800,
    "text": "tinha muitos demônios e eu via que esse seria o método que eles iam utilizar"
  },
  {
    "id": 596,
    "start": 2819800,
    "end": 2822200,
    "text": "para trazer grandes calamidades finais também"
  },
  {
    "id": 597,
    "start": 2823240,
    "end": 2823800,
    "text": "ok?"
  },
  {
    "id": 598,
    "start": 2825400,
    "end": 2829740,
    "text": "Mas eu glorifico a Deus porque existe um povo que está acordado para tudo que está acontecendo."
  },
  {
    "id": 599,
    "start": 2830360,
    "end": 2834540,
    "text": "Um povo que vai se levantar como soldados da última hora, dispostos até mesmo a entregar"
  },
  {
    "id": 600,
    "start": 2834540,
    "end": 2839140,
    "text": "sua vida pela verdade, da revelação da palavra e resgatar o máximo de almas possíveis para"
  },
  {
    "id": 601,
    "start": 2839140,
    "end": 2840360,
    "text": "o reino."
  },
  {
    "id": 602,
    "start": 2840620,
    "end": 2842300,
    "text": "Esse é o nosso papel nesses dias, irmãos."
  },
  {
    "id": 603,
    "start": 2842660,
    "end": 2847840,
    "text": "Agora fala para mim, faz sentido eu estar indo participar na minha igreja de uma campanha"
  },
  {
    "id": 604,
    "start": 2847840,
    "end": 2852540,
    "text": "da prosperidade com isso acontecendo aqui, com os nossos irmãos lá da Espanha?"
  },
  {
    "id": 605,
    "start": 2852540,
    "end": 2860820,
    "text": "faz algum sentido irmãos, vocês estão comigo ou não, não é a toa que a bíblia diz que nos últimos tempos o amor ia se esfriar"
  },
  {
    "id": 606,
    "start": 2860820,
    "end": 2868520,
    "text": "as pessoas sonham a pensar no seu próprio umbigo, o que eu mais vejo nesses últimos dias é somente pessoas se preocupando com seu próprio nariz"
  },
  {
    "id": 607,
    "start": 2868520,
    "end": 2878220,
    "text": "é aquilo que eu mais tenho visto, eu to falando aquilo que eu tenho pastoreado, ok, pessoas gananciosas, pessoas interesseiras"
  },
  {
    "id": 608,
    "start": 2878220,
    "end": 2880200,
    "text": "que só pensa em si mesmo"
  },
  {
    "id": 609,
    "start": 2880740,
    "end": 2883560,
    "text": "ok? é o que eu mais tenho visto irmão"
  },
  {
    "id": 610,
    "start": 2883560,
    "end": 2885560,
    "text": "por isso que pra mim isso é intolerável"
  },
  {
    "id": 611,
    "start": 2885560,
    "end": 2889460,
    "text": "ainda ter a capacidade de dizer ainda que não temos amor"
  },
  {
    "id": 612,
    "start": 2889460,
    "end": 2893660,
    "text": "o tipo de amor e com interesse realmente nunca vai encontrar perto de nós"
  },
  {
    "id": 613,
    "start": 2893660,
    "end": 2895220,
    "text": "nunca encontrará"
  },
  {
    "id": 614,
    "start": 2895960,
    "end": 2897240,
    "text": "ok? olha isso gente"
  },
  {
    "id": 615,
    "start": 2898100,
    "end": 2899660,
    "text": "qual o sentido"
  },
  {
    "id": 616,
    "start": 2900740,
    "end": 2906520,
    "text": "qual o sentido da gente estar buscando os seus próprios interesses com tudo isso acontecendo no mundo"
  },
  {
    "id": 617,
    "start": 2906520,
    "end": 2912180,
    "text": "Olha o tanto de alma sendo perdida. Olha isso aqui, lá em Valência, quando esse bombeiro aqui chega,"
  },
  {
    "id": 618,
    "start": 2912320,
    "end": 2918100,
    "text": "depois de um bom tempo, ele ficou surpreso, porque ele foi a primeira força que chegou lá pra ajudar."
  },
  {
    "id": 619,
    "start": 2918400,
    "end": 2925900,
    "text": "Um bombeiro independente foi lá ajudar, e o governo não foi pra ajudar, e quando chegou lá pra tentar"
  },
  {
    "id": 620,
    "start": 2925900,
    "end": 2932800,
    "text": "fazer política, a população pegou e expulsou, ok? O governante quando foi lá querendo fazer política,"
  },
  {
    "id": 621,
    "start": 2932800,
    "end": 2937100,
    "text": "o governo de esquerda foi lá para fazer política, a população começou a lançar lama sobre"
  },
  {
    "id": 622,
    "start": 2937100,
    "end": 2945700,
    "text": "ele, começou a expulsar com lama, olhem isso gente, olhem isso, então estamos vendo uma"
  },
  {
    "id": 623,
    "start": 2946440,
    "end": 2952960,
    "text": "tempestade misturado com um furacão, me poupe gente, não achem que isso é normal ok,"
  },
  {
    "id": 624,
    "start": 2953100,
    "end": 2959140,
    "text": "não chamem isso de normal ok, e tudo que Deus já tem nos revelado, tanto que eu disse"
  },
  {
    "id": 625,
    "start": 2959140,
    "end": 2964540,
    "text": "vocês quando Deus nos mostrou falei galera para o que está acontecendo é Deus fazendo nada porque"
  },
  {
    "id": 626,
    "start": 2964540,
    "end": 2971320,
    "text": "nós vimos um monte de profeta aí dizendo que quem estava fazendo essas coisas era Deus ok dizendo"
  },
  {
    "id": 627,
    "start": 2971320,
    "end": 2977240,
    "text": "quem estava mandando juízo é Deus não irmãos quem está fazendo isso é o próprio homem ok olha aqui"
  },
  {
    "id": 628,
    "start": 2977900,
    "end": 2986520,
    "text": "olha isso esse vídeo até compartilhei com os irmãos olha isso ele dizendo que o governo não"
  },
  {
    "id": 629,
    "start": 2986520,
    "end": 2989840,
    "text": "ajudar. Deixou ele sozinho. A mesma forma que aconteceu aqui."
  },
  {
    "id": 630,
    "start": 2990360,
    "end": 2993240,
    "text": "Identicamente. Olha isso. Todos os enseres, todos os moldes,"
  },
  {
    "id": 631,
    "start": 2994320,
    "end": 2999740,
    "text": "todos os carros. Enquanto não é com você, né? Tá tudo bem."
  },
  {
    "id": 632,
    "start": 3000000,
    "end": 3004460,
    "text": "Enquanto isso não está acontecendo por aqui, está tranquilo, não tem nada a ver com isso."
  },
  {
    "id": 633,
    "start": 3005100,
    "end": 3007380,
    "text": "Entenda que aconteceu aqui perto, no Rio Grande do Sul."
  },
  {
    "id": 634,
    "start": 3008460,
    "end": 3012520,
    "text": "Isso está suscetível a acontecer em qualquer lugar do mundo, porque não é algo natural."
  },
  {
    "id": 635,
    "start": 3013920,
    "end": 3014100,
    "text": "Ok?"
  },
  {
    "id": 636,
    "start": 3017420,
    "end": 3021580,
    "text": "Quando nós temos a revelação de Deus, nós conseguimos orar consciente."
  },
  {
    "id": 637,
    "start": 3022300,
    "end": 3025020,
    "text": "A partir deste momento, nós vamos... Entenda uma coisa, irmãos."
  },
  {
    "id": 638,
    "start": 3025180,
    "end": 3026740,
    "text": "Deixa eu falar um negócio com vocês sério aqui."
  },
  {
    "id": 639,
    "start": 3029700,
    "end": 3034960,
    "text": "irmãos estamos passando por guerras espirituais que eu nunca vi experimentado antes escute o que eu"
  },
  {
    "id": 640,
    "start": 3034960,
    "end": 3040280,
    "text": "tô dizendo em relação ao mundo espiritual guerras batalhas espirituais grandiosas como eu nunca"
  },
  {
    "id": 641,
    "start": 3040280,
    "end": 3047000,
    "text": "tinha enfrentado antes pelas tamanhas revelações que nós temos trago aqui ok não é à toa que"
  },
  {
    "id": 642,
    "start": 3047000,
    "end": 3051940,
    "text": "aquilo que Daniel enfrentou era o que quando ele queria receber a revelação de deus o principado"
  },
  {
    "id": 643,
    "start": 3051940,
    "end": 3057960,
    "text": "da média e da persa se envolveu para atrapalhar o Daniel de receber a revelação de Deus."
  },
  {
    "id": 644,
    "start": 3059040,
    "end": 3061080,
    "text": "A tamanha guerra no mundo espiritual que estava acontecendo."
  },
  {
    "id": 645,
    "start": 3062480,
    "end": 3065920,
    "text": "Ok. Então entenda que o que está acontecendo agora é grandioso."
  },
  {
    "id": 646,
    "start": 3066620,
    "end": 3070500,
    "text": "Só que agora nós sabemos como nos envolver e como lutar no mundo espiritual"
  },
  {
    "id": 647,
    "start": 3070500,
    "end": 3073160,
    "text": "porque o que nós estamos lutando é contra principais e protestantes."
  },
  {
    "id": 648,
    "start": 3073640,
    "end": 3077140,
    "text": "São demônios que estão influenciando esses homens. Ok."
  },
  {
    "id": 649,
    "start": 3077640,
    "end": 3081640,
    "text": "E agora a próxima oração que nós vamos fazer é para que Deus fruste"
  },
  {
    "id": 650,
    "start": 3081940,
    "end": 3084940,
    "text": "os planos do diabo com tudo que eles estão fazendo"
  },
  {
    "id": 651,
    "start": 3086620,
    "end": 3089940,
    "text": "livrar-nos desse sorteio maligno que eles estão fazendo que Deus revelou"
  },
  {
    "id": 652,
    "start": 3091140,
    "end": 3092960,
    "text": "ok? desse sorteio que eles fazem"
  },
  {
    "id": 653,
    "start": 3092960,
    "end": 3095160,
    "text": "e que isso pode cair em qualquer lugar do mundo"
  },
  {
    "id": 654,
    "start": 3095160,
    "end": 3096060,
    "text": "escreve o que eu estou dizendo"
  },
  {
    "id": 655,
    "start": 3096540,
    "end": 3099380,
    "text": "da mesma forma que nós vimos acontecer no grande sul"
  },
  {
    "id": 656,
    "start": 3099380,
    "end": 3101220,
    "text": "estamos vendo acontecer na Espanha"
  },
  {
    "id": 657,
    "start": 3101220,
    "end": 3104700,
    "text": "e daqui a pouco nós veremos acontecer identicamente em outro lugar"
  },
  {
    "id": 658,
    "start": 3105360,
    "end": 3107260,
    "text": "ok? nós veremos acontecer"
  },
  {
    "id": 659,
    "start": 3107260,
    "end": 3108920,
    "text": "porque não é algo natural"
  },
  {
    "id": 660,
    "start": 3109800,
    "end": 3111240,
    "text": "ok? não é algo natural"
  },
  {
    "id": 661,
    "start": 3111240,
    "end": 3118240,
    "text": "olha isso a mesma coisa idêntica ao que aconteceu no grande sul idêntica"
  },
  {
    "id": 662,
    "start": 3118240,
    "end": 3123240,
    "text": "olha isso vocês estão acordados pelo amor de deus"
  },
  {
    "id": 663,
    "start": 3124660,
    "end": 3131360,
    "text": "vocês estão acordados não achem essas coisas naturais irmãos"
  },
  {
    "id": 664,
    "start": 3131360,
    "end": 3138860,
    "text": "olha isso e a população tá deus dará cadê o exército numa hora dessa"
  },
  {
    "id": 665,
    "start": 3138860,
    "end": 3146080,
    "text": "cadê a força nacional numa hora dessa para ajudar a população ok porque isso"
  },
  {
    "id": 666,
    "start": 3146080,
    "end": 3151740,
    "text": "faz parte de um plano e na circunstância dos governantes eles"
  },
  {
    "id": 667,
    "start": 3151740,
    "end": 3158100,
    "text": "eles fazem parte de tudo isso por isso que socorro não chega ok se chegar é"
  },
  {
    "id": 668,
    "start": 3158100,
    "end": 3168560,
    "text": "muito depois né depois já vem uma grande diminuição ali e eu não tô"
  },
  {
    "id": 669,
    "start": 3168560,
    "end": 3173340,
    "text": "a própria população tá, tanto que um vídeo lindo também que eu vi que a própria população"
  },
  {
    "id": 670,
    "start": 3173340,
    "end": 3182060,
    "text": "se uniu, gente de vários locais da Espanha, opa deixa eu tirar aqui o áudio, olha aí"
  },
  {
    "id": 671,
    "start": 3182060,
    "end": 3190620,
    "text": "gente, olha esse vídeo, olha isso, olha como ficou as cidades, a valência, olha isso,"
  },
  {
    "id": 672,
    "start": 3191680,
    "end": 3196720,
    "text": "a própria população se mobilizando para ajudar, ok, aqueles que estavam passando"
  },
  {
    "id": 673,
    "start": 3196720,
    "end": 3204700,
    "text": "por calamidade. Olha isso. Oh, my God."
  },
  {
    "id": 674,
    "start": 3209240,
    "end": 3213820,
    "text": "Eu não vou deixar com o áudio, tá? O pessoal reclamando, ó, que não havia, ó,"
  },
  {
    "id": 675,
    "start": 3213840,
    "end": 3220880,
    "text": "isso aqui, ó, ó, que precisavam de apoio. Olha isso. E aí daqui a pouco não existe"
  },
  {
    "id": 676,
    "start": 3220880,
    "end": 3223960,
    "text": "mais os gritos do socorro dele não sabe se é a pessoa que..."
  },
  {
    "id": 677,
    "start": 3223960,
    "end": 3226340,
    "text": "Isso aqui, ó, comparação, ó."
  },
  {
    "id": 678,
    "start": 3226340,
    "end": 3229180,
    "text": "... foi o cenário mais triste que ele viu na vida."
  },
  {
    "id": 679,
    "start": 3229320,
    "end": 3231100,
    "text": "Tudo, tudo, tudo são voluntários aqui."
  },
  {
    "id": 680,
    "start": 3231400,
    "end": 3233080,
    "text": "A logística inteira foi montada..."
  },
  {
    "id": 681,
    "start": 3233080,
    "end": 3234100,
    "text": "Ó o efeito de comparação."
  },
  {
    "id": 682,
    "start": 3234120,
    "end": 3236520,
    "text": "... todos os recursos financeiros foram adquiridos..."
  },
  {
    "id": 683,
    "start": 3236520,
    "end": 3237840,
    "text": "Do sul pra Espanha, ó."
  },
  {
    "id": 684,
    "start": 3237960,
    "end": 3241460,
    "text": "Eu acho que pela primeira vez essa é a grande diferença"
  },
  {
    "id": 685,
    "start": 3241460,
    "end": 3243480,
    "text": "em relação a outras catástrofes que a gente vê."
  },
  {
    "id": 686,
    "start": 3243880,
    "end": 3246380,
    "text": "São os voluntários que estão organizando tudo"
  },
  {
    "id": 687,
    "start": 3246380,
    "end": 3249960,
    "text": "e as corporações estão apenas nos prestando apoio."
  },
  {
    "id": 688,
    "start": 3249960,
    "end": 3256300,
    "text": "a lógica se converteu nessa. Como a população entendeu"
  },
  {
    "id": 689,
    "start": 3256300,
    "end": 3261440,
    "text": "como funciona o game a própria população começou a se autoajudar"
  },
  {
    "id": 690,
    "start": 3261440,
    "end": 3267700,
    "text": "porque sabe que o Estado não vai fazer ok então assim tem vários vídeos"
  },
  {
    "id": 691,
    "start": 3267700,
    "end": 3273640,
    "text": "vários vídeos de tudo acontecendo de como está se desvolando e é idêntico ok"
  },
  {
    "id": 692,
    "start": 3273640,
    "end": 3275860,
    "text": "nós estamos vendo então que está sendo utilizado uma máquina"
  },
  {
    "id": 693,
    "start": 3275860,
    "end": 3281460,
    "text": "né um tipo de máquina vamos lá os últimos vídeos aqui eu quero mostrar para vocês olha isso"
  },
  {
    "id": 694,
    "start": 3284680,
    "end": 3295220,
    "text": "olha isso aí as autoridades começam a chegar a fazer política né olha isso e eles foram expulsos"
  },
  {
    "id": 695,
    "start": 3295220,
    "end": 3302440,
    "text": "pela população ok quando chega autoridade é querendo fazer política e a galera lá de esquerda tá"
  },
  {
    "id": 696,
    "start": 3302440,
    "end": 3306560,
    "text": "A população se revoltando e expulsando, olha isso"
  },
  {
    "id": 697,
    "start": 3311100,
    "end": 3315780,
    "text": "Porque essas rebeliões, vai chegar o momento que o povo consegue entender o que está acontecendo"
  },
  {
    "id": 698,
    "start": 3316380,
    "end": 3321300,
    "text": "O povo está entendendo o jogo, ok? E não está mais caindo, ok?"
  },
  {
    "id": 699,
    "start": 3322140,
    "end": 3325440,
    "text": "Por isso que na grande tribulação será necessária a opressão"
  },
  {
    "id": 700,
    "start": 3326020,
    "end": 3331800,
    "text": "Porque aqueles que ficarem aqui na terra, muitos deles não vão aceitar se serem subjugados pelo Estado"
  },
  {
    "id": 701,
    "start": 3332440,
    "end": 3336560,
    "text": "E aí é onde a bíblia diz que vai haver os maiores martírios decretados pelo governo global."
  },
  {
    "id": 702,
    "start": 3337180,
    "end": 3340080,
    "text": "Aqueles que forem contra o Estado recebem pena de morte."
  },
  {
    "id": 703,
    "start": 3341460,
    "end": 3342800,
    "text": "Ok. Olha isso."
  },
  {
    "id": 704,
    "start": 3344060,
    "end": 3345740,
    "text": "Cenas apocalípticas irmãos."
  },
  {
    "id": 705,
    "start": 3346060,
    "end": 3347860,
    "text": "Muitos estão esperando a grande bulação chegar."
  },
  {
    "id": 706,
    "start": 3348820,
    "end": 3349780,
    "text": "Olha aí."
  },
  {
    "id": 707,
    "start": 3355160,
    "end": 3357500,
    "text": "Chamando eles de assassinos. Olha isso."
  },
  {
    "id": 708,
    "start": 3358960,
    "end": 3359620,
    "text": "Olha isso."
  },
  {
    "id": 709,
    "start": 3359840,
    "end": 3361920,
    "text": "A população está entendendo o jogo."
  },
  {
    "id": 710,
    "start": 3361920,
    "end": 3364620,
    "text": "Entender o game, ok?"
  },
  {
    "id": 711,
    "start": 3367460,
    "end": 3370460,
    "text": "Essa daqui é a rainha, né, princesa, sei lá, da Espanha."
  },
  {
    "id": 712,
    "start": 3372720,
    "end": 3373640,
    "text": "Olha isso."
  },
  {
    "id": 713,
    "start": 3379640,
    "end": 3382740,
    "text": "Entenda que a mesma, eu trouxe daqui para vocês entenderem."
  },
  {
    "id": 714,
    "start": 3383980,
    "end": 3385920,
    "text": "O jogo é o mesmo."
  },
  {
    "id": 715,
    "start": 3387180,
    "end": 3389600,
    "text": "E eu estou mostrando para vocês, irmãos,"
  },
  {
    "id": 716,
    "start": 3389600,
    "end": 3397220,
    "text": "Entenda uma coisa, não há possibilidade de, estatisticamente, de aquilo que acontece"
  },
  {
    "id": 717,
    "start": 3397220,
    "end": 3403880,
    "text": "no local muito distante, acontecia a mesma coisa idêntica e a resposta política é"
  },
  {
    "id": 718,
    "start": 3403880,
    "end": 3405500,
    "text": "a mesma, ok?"
  },
  {
    "id": 719,
    "start": 3405640,
    "end": 3409200,
    "text": "Aqui que nós damos o checkmate, porque a resposta política foi a mesma que foi executada"
  },
  {
    "id": 720,
    "start": 3409200,
    "end": 3412460,
    "text": "no Brasil, o governo não fez nada, ok?"
  },
  {
    "id": 721,
    "start": 3412500,
    "end": 3415940,
    "text": "Então nós entendemos que isso tá funcionando como uma agenda, literalmente uma agenda,"
  },
  {
    "id": 722,
    "start": 3416540,
    "end": 3419820,
    "text": "Porque dá-se a entender que eles tentaram durante o período da pan do gato,"
  },
  {
    "id": 723,
    "start": 3420100,
    "end": 3423500,
    "text": "instaurou a agenda, não funcionou, a população despertou, acordou,"
  },
  {
    "id": 724,
    "start": 3423540,
    "end": 3426960,
    "text": "muitos foram pra cima e tudo mais, eles estão agora no plano B."
  },
  {
    "id": 725,
    "start": 3427540,
    "end": 3431840,
    "text": "O plano B é causar as calamidades naturais, ok?"
  },
  {
    "id": 726,
    "start": 3431960,
    "end": 3434800,
    "text": "E culpar você pelo consumo da carne,"
  },
  {
    "id": 727,
    "start": 3435180,
    "end": 3438060,
    "text": "e então vai entrar naquela agenda do crédito de carbono,"
  },
  {
    "id": 728,
    "start": 3438380,
    "end": 3440800,
    "text": "que a culpa é sua, porque você está dando de ônibus,"
  },
  {
    "id": 729,
    "start": 3440880,
    "end": 3442000,
    "text": "porque você está dando de carro,"
  },
  {
    "id": 730,
    "start": 3442400,
    "end": 3444640,
    "text": "então a culpa de toda a calamidade que está acontecendo,"
  },
  {
    "id": 731,
    "start": 3444640,
    "end": 3448600,
    "text": "daquilo que está acontecendo na Espanha, a culpa é sua porque você comeu um pedaço"
  },
  {
    "id": 732,
    "start": 3448600,
    "end": 3449100,
    "text": "de carne."
  },
  {
    "id": 733,
    "start": 3450220,
    "end": 3474620,
    "text": "Curta, compartilhem, ativem o sininho, vem comigo no Escatologia Na Veia."
  },
  {
    "id": 734,
    "start": 3482920,
    "end": 3486960,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 735,
    "start": 3487400,
    "end": 3491840,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 736,
    "start": 3491840,
    "end": 3493060,
    "text": "estão aqui embaixo."
  },
  {
    "id": 737,
    "start": 3499360,
    "end": 3511000,
    "text": "Vem comigo em Escatologia Na Veia."
  },
  {
    "id": 738,
    "start": 3512000,
    "end": 3515640,
    "text": "Você está assistindo a Escatologia Na Veia."
  },
  {
    "id": 739,
    "start": 3515880,
    "end": 3520500,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 740,
    "start": 3520500,
    "end": 3544260,
    "text": "estão aqui em baixo. Vem comigo. Você está assistindo. Então, mediante"
  },
  {
    "id": 741,
    "start": 3544260,
    "end": 3550340,
    "text": "a isso, você já percebeu que hoje nós entendemos o porquê que Deus vem nos apontando"
  },
  {
    "id": 742,
    "start": 3550340,
    "end": 3554540,
    "text": "dizendo porque que nós não seríamos pergos como ladrão na noite, né, quando ele"
  },
  {
    "id": 743,
    "start": 3554540,
    "end": 3559360,
    "text": "viesse e que os sinais que nós veríamos acontecendo, nós não ficaríamos"
  },
  {
    "id": 744,
    "start": 3559360,
    "end": 3563500,
    "text": "dispersos, tá? Uma boa parte dormiria, mas uma boa parte também não, né, de"
  },
  {
    "id": 745,
    "start": 3563500,
    "end": 3566740,
    "text": "acordo com aquilo que a bíblia diz. E agora nós entendemos o porquê, porque"
  },
  {
    "id": 746,
    "start": 3566740,
    "end": 3570600,
    "text": "você percebeu que todos os sinais que Deus tem permitido acontecer no sol, na"
  },
  {
    "id": 747,
    "start": 3570600,
    "end": 3572340,
    "text": "lua, nas estrelas?"
  },
  {
    "id": 748,
    "start": 3574440,
    "end": 3578320,
    "text": "Todos os sinais que Deus tem permitido acontecer, Ele tem nos antecipado os"
  },
  {
    "id": 749,
    "start": 3579080,
    "end": 3582320,
    "text": "Aquilo acontece depois nós olhamos para onde o sinal está mandando."
  },
  {
    "id": 750,
    "start": 3583800,
    "end": 3588940,
    "text": "Um exemplo, todas as luas que aconteceu aí, lua azul, né?"
  },
  {
    "id": 751,
    "start": 3589340,
    "end": 3593220,
    "text": "A lua do servo que eu trouxe para vocês aqui, lua da colheita, né?"
  },
  {
    "id": 752,
    "start": 3593320,
    "end": 3595180,
    "text": "Mostrando o tempo que o tempo chegou, né?"
  },
  {
    "id": 753,
    "start": 3595500,
    "end": 3599500,
    "text": "E que eu sempre disse para vocês que enquanto para nós o que está acontecendo aqui é sinal"
  },
  {
    "id": 754,
    "start": 3600000,
    "end": 3601940,
    "text": "Para quem está passando é colheita."
  },
  {
    "id": 755,
    "start": 3602620,
    "end": 3605280,
    "text": "Nós que estamos aqui agora assistindo tudo que está acontecendo lá na Espanha"
  },
  {
    "id": 756,
    "start": 3605280,
    "end": 3607520,
    "text": "para nós é sinal para eles é colheita."
  },
  {
    "id": 757,
    "start": 3608620,
    "end": 3610580,
    "text": "Ok porque muitas pessoas estão padecendo."
  },
  {
    "id": 758,
    "start": 3611080,
    "end": 3613560,
    "text": "Muitas muitas pessoas nem foram encontradas."
  },
  {
    "id": 759,
    "start": 3613920,
    "end": 3617140,
    "text": "Ok para vocês terem ideia dos que tem se divulgado os noticiários."
  },
  {
    "id": 760,
    "start": 3617460,
    "end": 3622600,
    "text": "Pois bem mas o sinal acontecendo tremendo para nós agora nesse mês de novembro"
  },
  {
    "id": 761,
    "start": 3622600,
    "end": 3624100,
    "text": "já ficamos ligados."
  },
  {
    "id": 762,
    "start": 3624540,
    "end": 3626400,
    "text": "Novembro terá super lua."
  },
  {
    "id": 763,
    "start": 3627780,
    "end": 3634460,
    "text": "chuva de meteoros visíveis no brasil vamos lá só você que tem escatologia na aveia"
  },
  {
    "id": 764,
    "start": 3634460,
    "end": 3641260,
    "text": "deus está nos mandando olhar pra onde com esse sinal que vai acontecer na lua ok durante"
  },
  {
    "id": 765,
    "start": 3641260,
    "end": 3647540,
    "text": "esse mês de novembro deus está nos mandando olhar pra onde comenta aí vamos lá só você"
  },
  {
    "id": 766,
    "start": 3647540,
    "end": 3654100,
    "text": "que tem escatologia na aveia comenta pra onde que deus está nos mandando olhar vamos lá"
  },
  {
    "id": 767,
    "start": 3654100,
    "end": 3658040,
    "text": "curta compartilha ativa o sininho deixe seu like lembrando galera que o canal está desmonetizado"
  },
  {
    "id": 768,
    "start": 3658040,
    "end": 3662900,
    "text": "ok e contamos com vocês para continuar com esse trabalho vem comigo no escatologia na"
  },
  {
    "id": 769,
    "start": 3662900,
    "end": 3668440,
    "text": "veia vamos lá comenta aí o sinal na lua deus está nos mandando olhar para onde você"
  },
  {
    "id": 770,
    "start": 3668440,
    "end": 3675240,
    "text": "está assistindo escatologia na veia curta compartilhe ativa o sininho deixe seu like"
  },
  {
    "id": 771,
    "start": 3675240,
    "end": 3677740,
    "text": "E as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 772,
    "start": 3684360,
    "end": 3688360,
    "text": "Vem comigo, nessa teologia, pra ver."
  },
  {
    "id": 773,
    "start": 3694320,
    "end": 3699940,
    "text": "Isso é muito poderoso, porque tá havendo uma conexão total do céu e a terra, irmãos."
  },
  {
    "id": 774,
    "start": 3701400,
    "end": 3708320,
    "text": "Entenda, porque não está acontecendo nada, nada, nada, nada, sem que ante Deus nos avise antes"
  },
  {
    "id": 775,
    "start": 3708320,
    "end": 3714120,
    "text": "Nada está acontecendo, já percebeu? Deus está nos dizendo, olhem para Israel"
  },
  {
    "id": 776,
    "start": 3715100,
    "end": 3719900,
    "text": "Se preparem, porque novamente sinais vão acontecer lá, para com Israel"
  },
  {
    "id": 777,
    "start": 3719900,
    "end": 3724320,
    "text": "E cada vez os sinais vão aumentando, como nunca vimos antes"
  },
  {
    "id": 778,
    "start": 3724320,
    "end": 3727000,
    "text": "Vocês estão comigo ou não irmãos?"
  },
  {
    "id": 779,
    "start": 3727000,
    "end": 3733000,
    "text": "Oh my God, seja bem vindo Dalmo, vocês estão comigo ou não?"
  },
  {
    "id": 780,
    "start": 3734720,
    "end": 3740340,
    "text": "Deus está nos apontando dizendo olhem para Israel, os próximos sinais acontecerão lá"
  },
  {
    "id": 781,
    "start": 3740340,
    "end": 3744280,
    "text": "E dá-se a entender que os sinais serão mais grandiosos do que vemos até então"
  },
  {
    "id": 782,
    "start": 3745540,
    "end": 3752240,
    "text": "Vocês estão comigo nessa noite, Deus está nos apontando, fiquem ligados em Israel a partir deste momento"
  },
  {
    "id": 783,
    "start": 3752240,
    "end": 3757400,
    "text": "Nesse mês de novembro as coisas vão se desenrolar lá como nunca vimos antes provavelmente"
  },
  {
    "id": 784,
    "start": 3758100,
    "end": 3761550,
    "text": "Deus está nos apontando vocês estão comigo ou não"
  },
  {
    "id": 785,
    "start": 3762500,
    "end": 3767480,
    "text": "tão compreendendo tudo que nós estamos vendo nos últimos tempos deus não tem permitido que nós passamos por nada"
  },
  {
    "id": 786,
    "start": 3768000,
    "end": 3770600,
    "text": "sem ante ele nos mandar sinal e nos avisar"
  },
  {
    "id": 787,
    "start": 3772760,
    "end": 3775570,
    "text": "Aleluia olha isso aqui presta atenção presta atenção"
  },
  {
    "id": 788,
    "start": 3777030,
    "end": 3783570,
    "text": "novembro será marcado por noites e madrugadas iluminadas por fenômenos astronômicos"
  },
  {
    "id": 789,
    "start": 3784410,
    "end": 3794310,
    "text": "o calendário prevê uma conjunção entre a lua mercúrio e venus e a estrela antares a última"
  },
  {
    "id": 790,
    "start": 3794310,
    "end": 3800670,
    "text": "super lua de dois mil e vinte e quatro ou mais gades."
  },
  {
    "id": 791,
    "start": 3801430,
    "end": 3807230,
    "text": "Nós estamos prestes a presenciar a última super lua"
  },
  {
    "id": 792,
    "start": 3807230,
    "end": 3812510,
    "text": "o último sinal de Deus para com Israel durante este ano irmãos."
  },
  {
    "id": 793,
    "start": 3813910,
    "end": 3816310,
    "text": "Se estão comigo compreendendo ou não."
  },
  {
    "id": 794,
    "start": 3817670,
    "end": 3823270,
    "text": "Por isso a importância de estarmos ligados e infelizmente quantos estão pegando no profundo"
  },
  {
    "id": 795,
    "start": 3823270,
    "end": 3829670,
    "text": "sono no momento tão importante como esse da nossa história na terra, da história da igreja na terra."
  },
  {
    "id": 796,
    "start": 3830370,
    "end": 3831590,
    "text": "Oh my God."
  },
  {
    "id": 797,
    "start": 3835670,
    "end": 3839310,
    "text": "O último sinal do ano."
  },
  {
    "id": 798,
    "start": 3842570,
    "end": 3843690,
    "text": "Para com Israel."
  },
  {
    "id": 799,
    "start": 3846630,
    "end": 3848910,
    "text": "Oh my God."
  },
  {
    "id": 800,
    "start": 3855050,
    "end": 3858190,
    "text": "Espero que vocês estejam acordados."
  },
  {
    "id": 801,
    "start": 3859890,
    "end": 3862910,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 802,
    "start": 3865450,
    "end": 3870190,
    "text": "Desperta tu que dorme."
  },
  {
    "id": 803,
    "start": 3875230,
    "end": 3876570,
    "text": "Oh my God!"
  },
  {
    "id": 804,
    "start": 3883270,
    "end": 3890570,
    "text": "a última super lua de 2024, o último sinal de deus nos dizendo olhem para israel"
  },
  {
    "id": 805,
    "start": 3899670,
    "end": 3906950,
    "text": "te desperta tu que dormes estamos vendo neste mês marcação de tempo determinado"
  },
  {
    "id": 806,
    "start": 3907590,
    "end": 3913210,
    "text": "aquilo que nós conhecemos como moed ou moedim que são tempos estabelecidos"
  },
  {
    "id": 807,
    "start": 3913210,
    "end": 3919570,
    "text": "pré-estabelecidos por Deus, ou seja, a partir deste mês nós veremos novos tempos pré-estabelecidos"
  },
  {
    "id": 808,
    "start": 3919570,
    "end": 3921670,
    "text": "por Deus, em direção a Israel."
  },
  {
    "id": 809,
    "start": 3922930,
    "end": 3925210,
    "text": "Se preparem porque essa live vai ser impactante."
  },
  {
    "id": 810,
    "start": 3925470,
    "end": 3927310,
    "text": "Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 811,
    "start": 3927690,
    "end": 3931350,
    "text": "E vem comigo no Escatologia na Veia, lembrando que o canal está desmonetizado e contamos"
  },
  {
    "id": 812,
    "start": 3931350,
    "end": 3932770,
    "text": "com vocês para continuar com esse trabalho."
  },
  {
    "id": 813,
    "start": 3933370,
    "end": 3933730,
    "text": "Vem comigo."
  },
  {
    "id": 814,
    "start": 3933810,
    "end": 3937530,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 815,
    "start": 3937730,
    "end": 3942370,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like e as nossas redes sociais também"
  },
  {
    "id": 816,
    "start": 3942370,
    "end": 3946230,
    "text": "Estão aqui em baixo."
  },
  {
    "id": 817,
    "start": 3951130,
    "end": 3966090,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 818,
    "start": 3966370,
    "end": 3971030,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 819,
    "start": 3978650,
    "end": 3993410,
    "text": "Eu estou impactado com Deus, ok?"
  },
  {
    "id": 820,
    "start": 3993950,
    "end": 3998830,
    "text": "Eu estou impactado com tudo que nós temos visto, preste atenção nisso aqui a partir"
  },
  {
    "id": 821,
    "start": 3998830,
    "end": 4006290,
    "text": "agora porque nós teremos um cumprimento profético ao vivo e teremos instruções de deus ao vivo"
  },
  {
    "id": 822,
    "start": 4006290,
    "end": 4015750,
    "text": "aqui agora ok vamos nos ligar vem comigo nisso daqui que saiu no record news né vem comigo"
  },
  {
    "id": 823,
    "start": 4015750,
    "end": 4024610,
    "text": "nisso catologia na veia olha isso aqui oh my god vem comigo olha isso tô me deparando"
  },
  {
    "id": 824,
    "start": 4024610,
    "end": 4035330,
    "text": "lá no Record News, ok essa matéria que saiu, dizendo o seguinte, uma marca misteriosa voltou"
  },
  {
    "id": 825,
    "start": 4035330,
    "end": 4047290,
    "text": "a aparecer em uma plantação em Santa Catarina, os sinais são chamados de agroglifos e foram"
  },
  {
    "id": 826,
    "start": 4047290,
    "end": 4053890,
    "text": "encontrados na cidade de Ipoassu dentro de uma plantação de trigo."
  },
  {
    "id": 827,
    "start": 4054530,
    "end": 4057470,
    "text": "Oh my God, deixa eu dar um zoom aqui para vocês."
  },
  {
    "id": 828,
    "start": 4059670,
    "end": 4062250,
    "text": "Oh my God."
  },
  {
    "id": 829,
    "start": 4064950,
    "end": 4069130,
    "text": "Foi encontrado dentro de uma plantação de trigo."
  },
  {
    "id": 830,
    "start": 4069830,
    "end": 4073690,
    "text": "Esse desenho não era visto na região desde 2022."
  },
  {
    "id": 831,
    "start": 4075310,
    "end": 4087240,
    "text": "o acabamento da vegetação em alinhamento perfeito desperta a curiosidade record news ok oh my god"
  },
  {
    "id": 832,
    "start": 4087950,
    "end": 4093530,
    "text": "vocês estão comigo nessa noite pastor que que eu tenho a ver com isso que que isso tem a ver"
  },
  {
    "id": 833,
    "start": 4093530,
    "end": 4100510,
    "text": "prestem atenção nesse desenho irmãos prestem atenção nesse desenho e é justamente na plantação"
  },
  {
    "id": 834,
    "start": 4100510,
    "end": 4115470,
    "text": "de trigo ou dizes preste atenção nesse desenho esse desenho basicamente é a mesma coisa que eu vi e"
  },
  {
    "id": 835,
    "start": 4115470,
    "end": 4130490,
    "text": "que eu desenhei para vocês e trouxe aqui neste canal que pastor quando ou corte o corte eu"
  },
  {
    "id": 836,
    "start": 4130490,
    "end": 4137870,
    "text": "esse corte vamos ouvi-lo agora vem comigo no escatologia na veia oh my god eu estou"
  },
  {
    "id": 837,
    "start": 4137870,
    "end": 4145330,
    "text": "impactado a partir de agora teremos uma revelação incrível gente daquilo que o senhor me revelou"
  },
  {
    "id": 838,
    "start": 4145330,
    "end": 4152110,
    "text": "através de uma visão novamente eu digo quando eu tenho visão eu estava lá no momento do"
  },
  {
    "id": 839,
    "start": 4152110,
    "end": 4158570,
    "text": "acontecimento ok tem revelações incríveis para nós coisas surpreendentes e quem estava"
  },
  {
    "id": 840,
    "start": 4158570,
    "end": 4163530,
    "text": "comigo no chat lá, quando eu fiz o chat no final de semana com vocês, vocês vão ficar"
  },
  {
    "id": 841,
    "start": 4163530,
    "end": 4167830,
    "text": "mais surpresos ainda com as revelações que Deus nos deu aqui hoje, porque muitas coisas"
  },
  {
    "id": 842,
    "start": 4167830,
    "end": 4174050,
    "text": "que eu disse lá pra vocês, pelo espírito, eu não tinha noção. Ok? E eu vou mostrar"
  },
  {
    "id": 843,
    "start": 4174050,
    "end": 4178530,
    "text": "isso pra vocês hoje. Ok? Bom, vamos lá? Vamos de catologia na veia, vem comigo."
  },
  {
    "id": 844,
    "start": 4178530,
    "end": 4188630,
    "text": "Bom, basicamente eu estava na frente de um lar, de uma casa, que no caso era um lugar"
  },
  {
    "id": 845,
    "start": 4188630,
    "end": 4192830,
    "text": "que Deus sempre me leva, e eu via esse símbolo aqui, oh."
  },
  {
    "id": 846,
    "start": 4195130,
    "end": 4197210,
    "text": "Oh my God!"
  },
  {
    "id": 847,
    "start": 4200000,
    "end": 4214500,
    "text": "Oh Jesus, qual a capacidade de um ser humano saber disso e fazer isso irmãos, qual a capacidade"
  },
  {
    "id": 848,
    "start": 4214500,
    "end": 4223740,
    "text": "de um mero mortal saber dessas coisas, olha o símbolo irmãos, olha isso aqui 1,2,3,4,5"
  },
  {
    "id": 849,
    "start": 4223740,
    "end": 4233140,
    "text": "olha o símbolo, o mesmo símbolo que eu tinha visto, um, dois, três, quatro, cinco, oh"
  },
  {
    "id": 850,
    "start": 4233140,
    "end": 4247740,
    "text": "my god, oh jesus, my god, no céu, ok, eu vou colocar pra vocês como eu vi ele, tá,"
  },
  {
    "id": 851,
    "start": 4247740,
    "end": 4253380,
    "text": "eu to colocando ele de frente pra vocês enxergarem ele, tá, mas eu vi ele no céu, esse símbolo"
  },
  {
    "id": 852,
    "start": 4253380,
    "end": 4261280,
    "text": "aqui é um símbolo do ocotismo, tá? Isso aqui é símbolo de bruxaria, ok? E agora"
  },
  {
    "id": 853,
    "start": 4261280,
    "end": 4267320,
    "text": "quando eu vejo esse símbolo no céu, e nós temos uma referência desse símbolo rolando"
  },
  {
    "id": 854,
    "start": 4267320,
    "end": 4270840,
    "text": "em vários filmes, né? Principalmente da Marvel agora, o exemplo filme do Dr. Estranho,"
  },
  {
    "id": 855,
    "start": 4271260,
    "end": 4276060,
    "text": "que eles utilizam símbolos parecidos com esse daqui, né? Vamos lá, deixa eu colocar"
  },
  {
    "id": 856,
    "start": 4276060,
    "end": 4281320,
    "text": "aqui ó, um exemplo pra vocês verem ó, né? Esse aqui é um símbolo de ocotismo, né?"
  },
  {
    "id": 857,
    "start": 4281320,
    "end": 4290240,
    "text": "símbolo de bruxaria ok ó era parecido com isso né era mais parecido com aquele que eu coloquei tá"
  },
  {
    "id": 858,
    "start": 4290240,
    "end": 4297100,
    "text": "mas mais ou menos aqui e todos esses símbolos são símbolos de bruxaria né e aí eu vou colocar"
  },
  {
    "id": 859,
    "start": 4297100,
    "end": 4303760,
    "text": "exatamente como que eu vi na visão ok eu fiz o desenho para vocês o desenho que eu vi é isso"
  },
  {
    "id": 860,
    "start": 4303760,
    "end": 4310640,
    "text": "aqui ó, tava assim ó, no céu, ok? Só que isso daqui quando eu olhava, ele tava como"
  },
  {
    "id": 861,
    "start": 4310640,
    "end": 4317680,
    "text": "fosse uma nave, olha a plantação irmãos, quando eu olhava eu ficava em choque quando"
  },
  {
    "id": 862,
    "start": 4317680,
    "end": 4324620,
    "text": "eu vi aquilo no céu, e aí eu pegava o meu celular pra filmar, quando eu colocava o celular"
  },
  {
    "id": 863,
    "start": 4324620,
    "end": 4328980,
    "text": "na hora de eu filmar, quando eu apontava o celular pra aquilo ali, de repente saiam"
  },
  {
    "id": 864,
    "start": 4328980,
    "end": 4338220,
    "text": "dois ovnis de dentro daquilo ali gente eu estava lá tá eu estava lá não é"
  },
  {
    "id": 865,
    "start": 4338220,
    "end": 4342060,
    "text": "coisa de sonho não tem nada não nem nem penso nessas coisas coisas tudo uma"
  },
  {
    "id": 866,
    "start": 4342060,
    "end": 4347180,
    "text": "baboseira né porém deus me revelou que é muito mais sério do que nós"
  },
  {
    "id": 867,
    "start": 4347180,
    "end": 4352040,
    "text": "imaginamos daqui porque está envolvido com engano dos últimos dias porque"
  },
  {
    "id": 868,
    "start": 4352040,
    "end": 4356200,
    "text": "estava desse jeito de repente aconteceu isso daqui ó"
  },
  {
    "id": 869,
    "start": 4356200,
    "end": 4362220,
    "text": "Saía dois ovnis, dois ovnis saíam desse negócio, bem no meio deles saíam duas luzes"
  },
  {
    "id": 870,
    "start": 4362220,
    "end": 4366980,
    "text": "assim ó, e vinham atrás de mim, ok?"
  },
  {
    "id": 871,
    "start": 4367560,
    "end": 4373480,
    "text": "Quando isso vinha atrás de mim, eu corria pra dentro de uma casa, eu corria, ok?"
  },
  {
    "id": 872,
    "start": 4373900,
    "end": 4378620,
    "text": "Saía correndo, só que dentro desse contexto, pra quem tava no chat vai entender muito"
  },
  {
    "id": 873,
    "start": 4378620,
    "end": 4382060,
    "text": "bem melhor daquilo que eu disse, como que nós conversamos sobre essa visão lá no"
  },
  {
    "id": 874,
    "start": 4382060,
    "end": 4385360,
    "text": "chat que eu contei pra galera, e agora eu tô mostrando pra vocês aquilo que eu vi,"
  },
  {
    "id": 875,
    "start": 4385360,
    "end": 4391920,
    "text": "tá na visão era isso aqui e saia dois ovnis saia de dentro desse negócio elas"
  },
  {
    "id": 876,
    "start": 4391920,
    "end": 4396200,
    "text": "viam na minha direção dentro desse contexto quando eu fui estudar depois"
  },
  {
    "id": 877,
    "start": 4396200,
    "end": 4400820,
    "text": "depois eu conversei com o pessoal tá o deus nos revelou bastante coisa vou pular"
  },
  {
    "id": 878,
    "start": 4400820,
    "end": 4404420,
    "text": "um pedaço tá depois vocês veem na íntegra aí no canal eu vou pular um"
  },
  {
    "id": 879,
    "start": 4404420,
    "end": 4410100,
    "text": "pedaço aqui por conta do tempo eu vou colocar um pouco mais pra frente"
  },
  {
    "id": 880,
    "start": 4410880,
    "end": 4414900,
    "text": "tudo que nós aprendemos voltando aqui a imagem pra vocês quando eu vi esse"
  },
  {
    "id": 881,
    "start": 4414900,
    "end": 4425920,
    "text": "simbola aqui, esse símbolo também é representação de conexão do cosmos com a terra, foi isso"
  },
  {
    "id": 882,
    "start": 4425920,
    "end": 4432680,
    "text": "que nós vemos ali, tudo que nós estudamos ali descreve muito bem aquilo que nós acreditamos"
  },
  {
    "id": 883,
    "start": 4432680,
    "end": 4437640,
    "text": "que vai acontecer nas profecias, isso aqui você não vai ver em lugar nenhum gente,"
  },
  {
    "id": 884,
    "start": 4437860,
    "end": 4441860,
    "text": "isso aqui é revelador, isso aqui foi uma visão que Deus deu, ok?"
  },
  {
    "id": 885,
    "start": 4442580,
    "end": 4446020,
    "text": "é uma revelação pura que Deus deu"
  },
  {
    "id": 886,
    "start": 4446640,
    "end": 4448860,
    "text": "dentro desse contexto nós entendemos que"
  },
  {
    "id": 887,
    "start": 4449740,
    "end": 4451920,
    "text": "nós veremos essa fusão que vai acontecer"
  },
  {
    "id": 888,
    "start": 4452500,
    "end": 4454580,
    "text": "entre essa ideologia da nova era com a Islã"
  },
  {
    "id": 889,
    "start": 4454580,
    "end": 4456700,
    "text": "principalmente que é oposição para nós"
  },
  {
    "id": 890,
    "start": 4456700,
    "end": 4458260,
    "text": "aquilo que nós vemos diante da Bíblia"
  },
  {
    "id": 891,
    "start": 4458260,
    "end": 4460480,
    "text": "que vai ser o governo do anticristo na grande tribulação"
  },
  {
    "id": 892,
    "start": 4460480,
    "end": 4463920,
    "text": "por isso que João vê os decapitados da grande tribulação"
  },
  {
    "id": 893,
    "start": 4463920,
    "end": 4467260,
    "text": "ok? nós vemos essa aliança da nova era com a Islã"
  },
  {
    "id": 894,
    "start": 4467260,
    "end": 4469240,
    "text": "podem escrever o que eu estou dizendo"
  },
  {
    "id": 895,
    "start": 4470660,
    "end": 4481500,
    "text": "Isso daqui, aquilo que Deus me revelou, gente, que eu disse pra vocês lá no chat, a Bíblia"
  },
  {
    "id": 896,
    "start": 4481500,
    "end": 4482400,
    "text": "diz o que?"
  },
  {
    "id": 897,
    "start": 4482880,
    "end": 4491960,
    "text": "A nossa luta não é contra a carne nem contra o sangue, tudo arrepiado aqui, vocês não"
  },
  {
    "id": 898,
    "start": 4491960,
    "end": 4492620,
    "text": "têm noção."
  },
  {
    "id": 899,
    "start": 4492620,
    "end": 4498760,
    "text": "Mas conta os principados e potestades dominadores dos Ares!"
  },
  {
    "id": 900,
    "start": 4502620,
    "end": 4510700,
    "text": "Esses potais do ocultismo serão utilizados para trazer os principados que estão nos Ares, trazerem eles para a Terra!"
  },
  {
    "id": 901,
    "start": 4514700,
    "end": 4515940,
    "text": "Escuta o que eu estou dizendo!"
  },
  {
    "id": 902,
    "start": 4519520,
    "end": 4524440,
    "text": "Lembra daquilo que Daniel presenciou quando ele tava ali orando, 21 dias orando, e Gabriel"
  },
  {
    "id": 903,
    "start": 4524440,
    "end": 4526240,
    "text": "depois traz a revelação pra ele?"
  },
  {
    "id": 904,
    "start": 4526680,
    "end": 4532400,
    "text": "Gabriel, eu tava vindo, só que quando eu vi, o Principado da Média e da Pérsia não"
  },
  {
    "id": 905,
    "start": 4532400,
    "end": 4535040,
    "text": "deixou passar, dominadores dos Ares."
  },
  {
    "id": 906,
    "start": 4536240,
    "end": 4541460,
    "text": "Eu tive que voltar e chamar Miguel, Miguel veio guerriou, depois de 21 dias eu consegui"
  },
  {
    "id": 907,
    "start": 4541460,
    "end": 4554420,
    "text": "passar pra vim te trazer a revelação aleluia uau uau uau e deus está nos"
  },
  {
    "id": 908,
    "start": 4554420,
    "end": 4559080,
    "text": "revelando que esses portais serão abertos e esses ovnis que as pessoas vão"
  },
  {
    "id": 909,
    "start": 4559080,
    "end": 4562980,
    "text": "começar a contemplar porque escreve que eu tô dizendo que vai acontecer como"
  },
  {
    "id": 910,
    "start": 4562980,
    "end": 4569220,
    "text": "nunca aconteceu na história os principais que estão nos ares terão a"
  },
  {
    "id": 911,
    "start": 4569220,
    "end": 4577280,
    "text": "liberação para eles descerem para a terra as pessoas começaram a seguir demônios e adorar"
  },
  {
    "id": 912,
    "start": 4577700,
    "end": 4580180,
    "text": "demônios escreva o que eu tô dizendo"
  },
  {
    "id": 913,
    "start": 4584020,
    "end": 4592340,
    "text": "agora tudo faz sentido aleluia agora tudo faz sentido quando nós vemos o pessoal"
  },
  {
    "id": 914,
    "start": 4592340,
    "end": 4597880,
    "text": "da nova era quando eu olho a ideologia dele que negam a Cristo completamente uma"
  },
  {
    "id": 915,
    "start": 4597880,
    "end": 4603880,
    "text": "ideologia espírita, a mesma ideologia que a nova era utiliza é a mesma ideologia de Chico Xavier"
  },
  {
    "id": 916,
    "start": 4605000,
    "end": 4614000,
    "text": "o pessoal do Dakila utiliza isso tem um ocultismo pesado em volta disso gente isso não é qualquer"
  },
  {
    "id": 917,
    "start": 4614000,
    "end": 4621520,
    "text": "coisa eles estão abrindo portais para os principais desceram para a terra uau é isso que Deus nos"
  },
  {
    "id": 918,
    "start": 4622740,
    "end": 4628120,
    "text": "porque não há nada oculto que não venha a ser revelado"
  },
  {
    "id": 919,
    "start": 4631020,
    "end": 4631500,
    "text": "aleluia"
  },
  {
    "id": 920,
    "start": 4633120,
    "end": 4637560,
    "text": "por isso que eles tem trabalhado com o ocultismo pesado"
  },
  {
    "id": 921,
    "start": 4638920,
    "end": 4641460,
    "text": "eles estão abrindo portais"
  },
  {
    "id": 922,
    "start": 4642760,
    "end": 4645440,
    "text": "ainda não acabou a visão, ainda não acabou"
  },
  {
    "id": 923,
    "start": 4645440,
    "end": 4649240,
    "text": "e olha o tanto de revelação que nós já tivemos"
  },
  {
    "id": 924,
    "start": 4650120,
    "end": 4656140,
    "text": "E aí nós entendemos muito com o texto que nós vemos, esses ovnis, esses dois ovnis"
  },
  {
    "id": 925,
    "start": 4656140,
    "end": 4666260,
    "text": "aqui eles vieram atrás de mim, eu saí correndo para dentro de uma casa, quando eu olho na"
  },
  {
    "id": 926,
    "start": 4666740,
    "end": 4671760,
    "text": "janela da casa, olha o que eu vi aqui, eu desenhei para vocês o que eu vi, olha isso"
  },
  {
    "id": 927,
    "start": 4671760,
    "end": 4676620,
    "text": "daqui, lembra que eu contei quem estava lá, quem estava no chat que eu contei para vocês,"
  },
  {
    "id": 928,
    "start": 4676620,
    "end": 4677540,
    "text": "Olha o que eu vi."
  },
  {
    "id": 929,
    "start": 4677720,
    "end": 4679940,
    "text": "Muito obrigado, Marisa, por reconhecer o nosso trabalho."
  },
  {
    "id": 930,
    "start": 4681940,
    "end": 4685280,
    "text": "Olha o que eu vi que estava no céu, fora da janela, quando eu olhei."
  },
  {
    "id": 931,
    "start": 4685600,
    "end": 4688080,
    "text": "Eu desenhei do jeito que eu vi, ok?"
  },
  {
    "id": 932,
    "start": 4690700,
    "end": 4692080,
    "text": "Tinha uma nave, gente."
  },
  {
    "id": 933,
    "start": 4692760,
    "end": 4694300,
    "text": "Isso é coisa de filme para mim."
  },
  {
    "id": 934,
    "start": 4695400,
    "end": 4698490,
    "text": "Mas eu estava lá, era real, eu estava lá."
  },
  {
    "id": 935,
    "start": 4700580,
    "end": 4703320,
    "text": "Ok, eu estava lá, era real."
  },
  {
    "id": 936,
    "start": 4706940,
    "end": 4713280,
    "text": "ok eu sempre tratei isso como baboseira eu tô dizendo eu passou eu sempre muito"
  },
  {
    "id": 937,
    "start": 4713280,
    "end": 4716120,
    "text": "obrigado o olhão por contribuir com o canal e fazer que nós estejamos aqui"
  },
  {
    "id": 938,
    "start": 4716120,
    "end": 4720500,
    "text": "mais vezes obrigado e deus me disse filho você não tem noção no engano que"
  },
  {
    "id": 939,
    "start": 4720500,
    "end": 4722520,
    "text": "será preparado"
  },
  {
    "id": 940,
    "start": 4724380,
    "end": 4730020,
    "text": "ok estão sendo abertos portais para que esses principais"
  },
  {
    "id": 941,
    "start": 4730020,
    "end": 4731980,
    "text": "eles desçam pra terra"
  },
  {
    "id": 942,
    "start": 4735800,
    "end": 4738060,
    "text": "vocês não tem noção"
  },
  {
    "id": 943,
    "start": 4738780,
    "end": 4742200,
    "text": "deixa eu tirar aqui a parte da janela pra vocês verem melhor o que eu vi"
  },
  {
    "id": 944,
    "start": 4742200,
    "end": 4743820,
    "text": "era isso aqui mais ou menos que eu vi"
  },
  {
    "id": 945,
    "start": 4745380,
    "end": 4747020,
    "text": "ela se desdobrava"
  },
  {
    "id": 946,
    "start": 4747540,
    "end": 4751020,
    "text": "era como se ela tivesse o poder de se dobrar"
  },
  {
    "id": 947,
    "start": 4752880,
    "end": 4755020,
    "text": "na minha... gente tava na minha frente"
  },
  {
    "id": 948,
    "start": 4755900,
    "end": 4757320,
    "text": "eu não assisto filme"
  },
  {
    "id": 949,
    "start": 4757960,
    "end": 4758400,
    "text": "ok?"
  },
  {
    "id": 950,
    "start": 4758400,
    "end": 4764180,
    "text": "Eu não tenho nem tempo de assistir filme mais, pra dizer que ficou algo na minha psicológica,"
  },
  {
    "id": 951,
    "start": 4764260,
    "end": 4770420,
    "text": "eu estava lá, eu estava em choque com aquilo que eu estava vendo, e eu tinha noção que"
  },
  {
    "id": 952,
    "start": 4770420,
    "end": 4773260,
    "text": "era algo ruim que estava ali, ok?"
  },
  {
    "id": 953,
    "start": 4773660,
    "end": 4774620,
    "text": "Era algo ruim."
  },
  {
    "id": 954,
    "start": 4775920,
    "end": 4783080,
    "text": "Se preparem para verem, nós só vimos até agora, câmeras desfocadas, mostrando o ovni"
  },
  {
    "id": 955,
    "start": 4783080,
    "end": 4790340,
    "text": "através de radares, se preparem pra verem a olho nu o grande engano que vai haver no"
  },
  {
    "id": 956,
    "start": 4790340,
    "end": 4792100,
    "text": "final dos tempos."
  },
  {
    "id": 957,
    "start": 4792280,
    "end": 4793040,
    "text": "Se preparem."
  },
  {
    "id": 958,
    "start": 4801860,
    "end": 4817980,
    "text": "vamos lá olha a coincidência tá se travar vocês me falam tá vamos lá olha isso daqui"
  },
  {
    "id": 959,
    "start": 4820300,
    "end": 4827780,
    "text": "a quebra do banco de nova york nós vimos acontecendo o dólar espencando aí eles ligam"
  },
  {
    "id": 960,
    "start": 4827780,
    "end": 4838140,
    "text": "em israel lembram disso aqui lá aí aparece a bandeira do islã a lá né ali está escrita"
  },
  {
    "id": 961,
    "start": 4839180,
    "end": 4848780,
    "text": "e depois nós vemos o templo em jerusalém ó o templo em jerusalém lá o"
  },
  {
    "id": 962,
    "start": 4849800,
    "end": 4856340,
    "text": "a uaxa aí uma dia sai do templo em cima de um ovni"
  },
  {
    "id": 963,
    "start": 4858900,
    "end": 4861440,
    "text": "vocês lembram disso que nós fizemos essa análise"
  },
  {
    "id": 964,
    "start": 4864940,
    "end": 4870260,
    "text": "agora tudo faz sentido consegue entender"
  },
  {
    "id": 965,
    "start": 4871680,
    "end": 4873200,
    "text": "contribua com o canal"
  },
  {
    "id": 966,
    "start": 4878480,
    "end": 4883320,
    "text": "Bom, deu uma pulada bastante, quem quiser ver depois, vê na íntegra lá, pra você"
  },
  {
    "id": 967,
    "start": 4883320,
    "end": 4888660,
    "text": "entender aquilo que está acontecendo, aí esse vídeo, tem até o vídeo aqui também"
  },
  {
    "id": 968,
    "start": 4888660,
    "end": 4894180,
    "text": "pra vocês, isso aconteceu agora a última vez no Rio Grande do Sul, tem até o vídeo"
  },
  {
    "id": 969,
    "start": 4894180,
    "end": 4899520,
    "text": "aqui, deixa eu colocar pra vocês aí ó, olha aí, marca gigante aparece na plantação"
  },
  {
    "id": 970,
    "start": 4899520,
    "end": 4910800,
    "text": "de trigo. Ok. Olha aí. Mais uma vez isso acontecendo. Ok. Isso também são muitos"
  },
  {
    "id": 971,
    "start": 4910800,
    "end": 4918520,
    "text": "sinais para nós. Ok. Isso são sinais. Tá. Qual a possibilidade dessas coincidências"
  },
  {
    "id": 972,
    "start": 4918520,
    "end": 4924020,
    "text": "irmãos ao mesmo tempo que nós temos o último sinal de Deus com base em Israel deste ano."
  },
  {
    "id": 973,
    "start": 4924020,
    "end": 4935960,
    "text": "né? Quais as possibilidades disso? E Deus nos mostrando, apertem o cinto, os principais hipotestades estão"
  },
  {
    "id": 974,
    "start": 4935960,
    "end": 4942920,
    "text": "recebendo autorização para entrar na nossa atmosfera, na nossa dimensão, como a galera queira pensar, né?"
  },
  {
    "id": 975,
    "start": 4942920,
    "end": 4955100,
    "text": "Olhem isso, oh my god, porque não há nada oculto que não seja revelado, escatologia"
  },
  {
    "id": 976,
    "start": 4955100,
    "end": 4969580,
    "text": "na veia, olhem isso, e o interessante é que justo na plantação de trigo, isso é o que"
  },
  {
    "id": 977,
    "start": 4969580,
    "end": 4976780,
    "text": "mais me choca, ok? Por se tratar de algo espiritual e sendo uma plantação de trigo,"
  },
  {
    "id": 978,
    "start": 4977660,
    "end": 4982100,
    "text": "automaticamente está nos vindo, uma representatividade que vão haver grandes colheitas."
  },
  {
    "id": 979,
    "start": 4985100,
    "end": 4991040,
    "text": "Oh my God, vocês estão comigo nessa noite? Curta, compartilha, ativa o sininho, deixa"
  },
  {
    "id": 980,
    "start": 4991040,
    "end": 4999060,
    "text": "o like e vem comigo no Scatologia na Veia, vamos lá."
  },
  {
    "id": 981,
    "start": 5002060,
    "end": 5008440,
    "text": "Você está assistindo Scatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 982,
    "start": 5008440,
    "end": 5011660,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 983,
    "start": 5024160,
    "end": 5032740,
    "text": "Você está assistindo, vamos lá?"
  },
  {
    "id": 984,
    "start": 5033320,
    "end": 5035060,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 985,
    "start": 5036140,
    "end": 5040560,
    "text": "Vocês entenderam o poder do Espírito Santo e nos conectar com todas as coisas que estão"
  },
  {
    "id": 986,
    "start": 5040560,
    "end": 5046160,
    "text": "acontecer para nós não sermos pegos de surpresa em nada e não é à toa que a mesma coisa acontece"
  },
  {
    "id": 987,
    "start": 5046160,
    "end": 5052700,
    "text": "com a referência do arrebatamento sinais que acontece agora temos uma algo muito sério também"
  },
  {
    "id": 988,
    "start": 5052700,
    "end": 5059740,
    "text": "acontecendo porque temos agora grandes exercícios da china sendo efetuado via marítima e nós já"
  },
  {
    "id": 989,
    "start": 5059740,
    "end": 5064300,
    "text": "sabemos que a china patrocina o governo do anticristo e que a vez do apocalipse na sua plenitude"
  },
  {
    "id": 990,
    "start": 5064300,
    "end": 5071240,
    "text": "ela justamente emerge do mar. Vem comigo na escatologia naveia. Olha isso. A China realiza"
  },
  {
    "id": 991,
    "start": 5071240,
    "end": 5078440,
    "text": "o seu primeiro exercício de dois porta-aviões no mar da China meridional. Com os porta-aviões"
  },
  {
    "id": 992,
    "start": 5078440,
    "end": 5088120,
    "text": "Liaoning e o Shandong. E aí temos alguns vídeos dos exercícios militares da China. Coisa"
  },
  {
    "id": 993,
    "start": 5088120,
    "end": 5099360,
    "text": "doido vem comigo no escatologia na veia olha isso olha aí ó olha o que ela tá falando"
  },
  {
    "id": 994,
    "start": 5099360,
    "end": 5109460,
    "text": "tá entendendo eu não tô entendendo nada mas beleza é verdade entendeu o que ela falou"
  },
  {
    "id": 995,
    "start": 5110100,
    "end": 5112160,
    "text": "Justo canal 13, hein? Olha aí."
  },
  {
    "id": 996,
    "start": 5117900,
    "end": 5121360,
    "text": "Porque nós sabemos que algo muito sério vai acontecer via mar, tá?"
  },
  {
    "id": 997,
    "start": 5122560,
    "end": 5128760,
    "text": "Algo muito sério vai acontecer via mar, que vai trazer a ascensão do final da vez do Apocalipse 13, né?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 998,
    "start": 5129240,
    "end": 5136260,
    "text": "Porque os pés começam a surgir com o urso, né? Que vem trazer os primeiros acontecimentos, primeiras catástrofes e tudo mais."
  },
  {
    "id": 999,
    "start": 5136260,
    "end": 5141920,
    "text": "que vai acontecer em torno de israel que é o irã a média persia e a besta na sua plenitude"
  },
  {
    "id": 1000,
    "start": 5141920,
    "end": 5149340,
    "text": "algo acontece no escopo marítimo né eu sempre tenho tragos para vocês ok olha isso então"
  },
  {
    "id": 1001,
    "start": 5149340,
    "end": 5153140,
    "text": "estão executando exercícios tremendos via mar a china tá fazendo isso agora enquanto"
  },
  {
    "id": 1002,
    "start": 5153140,
    "end": 5162980,
    "text": "aí você tá dormindo ok olha aí e nós já entendemos o game que a china não faz nada"
  },
  {
    "id": 1003,
    "start": 5162980,
    "end": 5169680,
    "text": "por acaso, né? Olha aí. Então temos algumas imagens do exercício da China. Olha isso, gente."
  },
  {
    "id": 1004,
    "start": 5170560,
    "end": 5175320,
    "text": "O negócio é bonito demais, né? Fala a verdade. Mas infelizmente, imagina isso, toda essa imensidão"
  },
  {
    "id": 1005,
    "start": 5175320,
    "end": 5179960,
    "text": "do mar, a Bíblia diz que não vai mais existir, ok? Vai acontecer uma grande contaminação no mar,"
  },
  {
    "id": 1006,
    "start": 5179960,
    "end": 5184380,
    "text": "né? Na grande tribulação. Então você percebe que todo o escopo provavelmente está se tratando"
  },
  {
    "id": 1007,
    "start": 5184380,
    "end": 5189200,
    "text": "ou de explosões nucleares, químicas, que aconteceram no mar. Todos os animais do mar"
  },
  {
    "id": 1008,
    "start": 5189200,
    "end": 5194260,
    "text": "não morrer de acordo com a bíblia ou de algo é basicamente vindo como um grande"
  },
  {
    "id": 1009,
    "start": 5194260,
    "end": 5197900,
    "text": "esteroide né que vai acontecer grandes calamidades de acordo com a palavra"
  },
  {
    "id": 1010,
    "start": 5198520,
    "end": 5203700,
    "text": "isso então a china não está dormindo ok enquanto eu e você estamos a china não"
  },
  {
    "id": 1011,
    "start": 5203700,
    "end": 5210180,
    "text": "ok e aí olha isso china diz que a cúpula dos brix foi um sucesso ok foi um sucesso"
  },
  {
    "id": 1012,
    "start": 5210180,
    "end": 5214580,
    "text": "total aqui nós já temos o escopo daquele que tem fugido tá escreva o que eu tô"
  },
  {
    "id": 1013,
    "start": 5214580,
    "end": 5220260,
    "text": "dizendo, vocês não viram isso em lugar nenhum ainda, os BRICS não serão somente um escopo"
  },
  {
    "id": 1014,
    "start": 5221300,
    "end": 5227220,
    "text": "econômico, ok? Ele vai se tornar também uma junção bélica militar, ok? Essa é a"
  },
  {
    "id": 1015,
    "start": 5227220,
    "end": 5231940,
    "text": "profecia bíblica, ok? E aí quando isso começar a acontecer no escopo militar, assim como"
  },
  {
    "id": 1016,
    "start": 5231940,
    "end": 5235660,
    "text": "nós já vimos a China se fundindo com a Índia agora, que eu trouxe para vocês no último"
  },
  {
    "id": 1017,
    "start": 5235660,
    "end": 5241320,
    "text": "estudo, que até a Índia tirou seus exércitos da fronteira com a China, porque agora estão"
  },
  {
    "id": 1018,
    "start": 5241320,
    "end": 5245840,
    "text": "trabalhando conjuntamente, e a China e a Índia faz parte dos BRICS, e eles"
  },
  {
    "id": 1019,
    "start": 5245840,
    "end": 5250920,
    "text": "conversaram e decidiram isso dentro dos BRICS, ok? E aí vamos ver a imensidão que isso"
  },
  {
    "id": 1020,
    "start": 5250920,
    "end": 5256800,
    "text": "vai tomar a partir de agora, né? Olha aí, e o grande problema, o Elon Musk, o Elinho,"
  },
  {
    "id": 1021,
    "start": 5257800,
    "end": 5266320,
    "text": "trouxe até elogio a China, ok? Até o Elon Musk está elogiando a China, dizendo que o"
  },
  {
    "id": 1022,
    "start": 5266320,
    "end": 5270880,
    "text": "programa espacial da China é algo impressionante, e nós estamos falando"
  },
  {
    "id": 1023,
    "start": 5270880,
    "end": 5276600,
    "text": "daquele que basicamente gerou a SpaceX ok que tem feito grandes sinais aí no céu"
  },
  {
    "id": 1024,
    "start": 5276600,
    "end": 5283500,
    "text": "na terra né e tudo mais agora elogiando justamente o programa espacial da China ok"
  },
  {
    "id": 1025,
    "start": 5283500,
    "end": 5288900,
    "text": "percebam essas sutilezas de sinais ok para a gente entender que o parâmetro tecnológico"
  },
  {
    "id": 1026,
    "start": 5288900,
    "end": 5294140,
    "text": "da China está acompanhando o parâmetro da América ok e até mesmo muitas muitas coisas"
  },
  {
    "id": 1027,
    "start": 5294140,
    "end": 5298860,
    "text": "maiores que nós não conhecemos né porque a China tem exposto muito que tem feito tecnologicamente"
  },
  {
    "id": 1028,
    "start": 5298860,
    "end": 5303840,
    "text": "tudo mais porém mas que entretanto tem muita coisa oculta que nós não conhecemos ainda ok que"
  },
  {
    "id": 1029,
    "start": 5303840,
    "end": 5308760,
    "text": "provavelmente só serão divulgados no momento corretos e principalmente na área militar né vamos"
  },
  {
    "id": 1030,
    "start": 5308760,
    "end": 5316600,
    "text": "lá e aí ó o prototipo do jato supersônico da china capaz de voar de pequim a nova york olha"
  },
  {
    "id": 1031,
    "start": 5316600,
    "end": 5323020,
    "text": "isso aqui moça que incrível capaz de voar de um lado do mundo pro outro de pequim a nova york em"
  },
  {
    "id": 1032,
    "start": 5323020,
    "end": 5332780,
    "text": "em duas horas em mach 4 conclui o seu primeiro voo de teste eu acho que eu demorei o que"
  },
  {
    "id": 1033,
    "start": 5332780,
    "end": 5336460,
    "text": "pastor quando eu fui para natal acho que eu demorei foi duas ou quatro horas sei lá"
  },
  {
    "id": 1034,
    "start": 5336460,
    "end": 5341580,
    "text": "quantas horas foi no avião para chegar em natal aqui no brasil ok saindo de san paulo"
  },
  {
    "id": 1035,
    "start": 5341580,
    "end": 5348160,
    "text": "para natal e eles vão dar uma volta basicamente de um lado do mundo para o outro em duas"
  },
  {
    "id": 1036,
    "start": 5348940,
    "end": 5354900,
    "text": "horas ok e tem um vídeo aqui nesse avião só para você entender que essa tecnologia não tinha sido"
  },
  {
    "id": 1037,
    "start": 5354900,
    "end": 5362320,
    "text": "divulgado ainda e agora eles estão expondo ok de uma hora para outra e olha o potencial e tudo isso"
  },
  {
    "id": 1038,
    "start": 5362320,
    "end": 5367700,
    "text": "obviamente será utilizado na área militar eles vendem que na área comercial que vão utilizar e"
  },
  {
    "id": 1039,
    "start": 5367700,
    "end": 5375440,
    "text": "tudo mais mas nós já entendemos como funciona o game olha aí olha isso e realmente incrível tá"
  },
  {
    "id": 1040,
    "start": 5375440,
    "end": 5384560,
    "text": "tipo de tecnologia que estão sendo divulgados olha isso então em duas horas de pequim a nova york"
  },
  {
    "id": 1041,
    "start": 5388820,
    "end": 5393600,
    "text": "isso aqui tem uma isso aqui tem um duplo sentido tá porque a mesmo tempo que a china tá dizendo que"
  },
  {
    "id": 1042,
    "start": 5393600,
    "end": 5399740,
    "text": "tem o potencial de atingir um exemplo os estados unidos em caso de guerra tem um poder de atingir"
  },
  {
    "id": 1043,
    "start": 5399740,
    "end": 5399980,
    "text": "os estados unidos"
  },
  {
    "id": 1044,
    "start": 5400000,
    "end": 5405020,
    "text": "Estados Unidos em duas horas ok dentro dessa composição bélica e tudo mais ou até menos"
  },
  {
    "id": 1045,
    "start": 5405020,
    "end": 5409620,
    "text": "que isso né porque quando eles divulgam uma coisa quando vai se ver em relação àquilo"
  },
  {
    "id": 1046,
    "start": 5409620,
    "end": 5415640,
    "text": "que tá em secreto é é bem maior né nós vimos também o avant-garde da rússia quem"
  },
  {
    "id": 1047,
    "start": 5415640,
    "end": 5419500,
    "text": "se lembra do avant-garde que eu divulguei aqui para vocês tem um vídeo aqui no canal só que"
  },
  {
    "id": 1048,
    "start": 5419500,
    "end": 5424620,
    "text": "eles estão vendendo como se fosse algo comercial tá voo comercial ó olha isso"
  },
  {
    "id": 1049,
    "start": 5428180,
    "end": 5433220,
    "text": "E o que nós temos a ver com isso? Na circunstância justamente entender que a tecnologia para"
  },
  {
    "id": 1050,
    "start": 5433220,
    "end": 5441160,
    "text": "causar o apocalipse já temos, ok? E não vejamos isso durando mais do que 10 anos em"
  },
  {
    "id": 1051,
    "start": 5441160,
    "end": 5445500,
    "text": "evolução com tudo que está para acontecer, ok? Para trazer essa circunstância apocalíptica"
  },
  {
    "id": 1052,
    "start": 5445500,
    "end": 5449760,
    "text": "para a Terra, né? O que Deus está nos mostrando, irmãos, com tudo entendimento é o mundo"
  },
  {
    "id": 1053,
    "start": 5449760,
    "end": 5455040,
    "text": "está pronto a seara está pronta ok é o que deus tem nos reservado com tudo que"
  },
  {
    "id": 1054,
    "start": 5455040,
    "end": 5457400,
    "text": "tem acontecido vamos lá eu quero correr vamos lá"
  },
  {
    "id": 1055,
    "start": 5457400,
    "end": 5460640,
    "text": "tropas norte-coreanas chegaram oficialmente na fronteira com a"
  },
  {
    "id": 1056,
    "start": 5460640,
    "end": 5464840,
    "text": "ucrânia para lutar lá da rússia e aí você vê os brics está divulgando ok"
  },
  {
    "id": 1057,
    "start": 5464840,
    "end": 5470120,
    "text": "agora como algo verídico estava sendo falado não o o os eleis que estava"
  },
  {
    "id": 1058,
    "start": 5470640,
    "end": 5474240,
    "text": "denunciando a coreia do sul estava denunciando e todo mundo falando que está"
  },
  {
    "id": 1059,
    "start": 5474240,
    "end": 5477260,
    "text": "enviando o soldado para canel não vocês estão comendo bola isso não está"
  },
  {
    "id": 1060,
    "start": 5477260,
    "end": 5482120,
    "text": "não agora estou falando que é real da mesma forma que eu disse para vocês lá"
  },
  {
    "id": 1061,
    "start": 5482120,
    "end": 5485400,
    "text": "atrás enquanto putin estava fazendo somente exercícios na fronteira da"
  },
  {
    "id": 1062,
    "start": 5485400,
    "end": 5487740,
    "text": "ucrânia porque ele dizia que era exercício"
  },
  {
    "id": 1063,
    "start": 5487740,
    "end": 5492280,
    "text": "daqui a pouco ele foi invadiu ok da mesma forma agora está funcionando"
  },
  {
    "id": 1064,
    "start": 5492280,
    "end": 5496120,
    "text": "estavam dizendo não está enviando ninguém não está doido que coreia do"
  },
  {
    "id": 1065,
    "start": 5496120,
    "end": 5499880,
    "text": "norte para cá se estão estão ficando doido agora os próprios brics está"
  },
  {
    "id": 1066,
    "start": 5499880,
    "end": 5504080,
    "text": "divulgando que a coreia do norte está em território russo na fronteira com a"
  },
  {
    "id": 1067,
    "start": 5504080,
    "end": 5509840,
    "text": "a Ucrânia ok está acontecendo galera e isso a partir de agora tá nos leva para um outro"
  },
  {
    "id": 1068,
    "start": 5509840,
    "end": 5514940,
    "text": "patamar profético ok novamente a partir do momento que a Coreia do Norte se envolve fisicamente com"
  },
  {
    "id": 1069,
    "start": 5514940,
    "end": 5519680,
    "text": "soldados estão falando que 10 mil soldados basicamente entrando em território a em guerra"
  },
  {
    "id": 1070,
    "start": 5519680,
    "end": 5525940,
    "text": "né basicamente agora a OTAM teria que fazer a mesma coisa ok a OTAM teria que fazer a mesma"
  },
  {
    "id": 1071,
    "start": 5525940,
    "end": 5531940,
    "text": "coisa agora vamos ver se a OTAM vai entregar de bandeja a Ucrânia ou se agora eles vão basicamente"
  },
  {
    "id": 1072,
    "start": 5531940,
    "end": 5535840,
    "text": "essa guerra e o grande problema é que se a OTAN entra isso se torna uma guerra"
  },
  {
    "id": 1073,
    "start": 5535840,
    "end": 5539940,
    "text": "mundial instantaneamente de um dia para o outro e vão pegar muitos de surpresas"
  },
  {
    "id": 1074,
    "start": 5539940,
    "end": 5544040,
    "text": "caso isso aconteça né vamos lá e aí agora nós vamos ver o quanto está"
  },
  {
    "id": 1075,
    "start": 5544040,
    "end": 5547380,
    "text": "ficando sério porque agora estão tomando posicionamento com base em tudo"
  },
  {
    "id": 1076,
    "start": 5547380,
    "end": 5552560,
    "text": "que eles estão fazendo aqui olha isso até a União Europeia alerta os seus"
  },
  {
    "id": 1077,
    "start": 5552560,
    "end": 5556900,
    "text": "cidadãos para estocar alimento e suprimento em caso de guerra com a"
  },
  {
    "id": 1078,
    "start": 5557700,
    "end": 5564340,
    "text": "Como parte dessa estratégia, a União Europeia deve aconselhar as famílias a estarem preparadas"
  },
  {
    "id": 1079,
    "start": 5564340,
    "end": 5569340,
    "text": "para serem auto-eficientes por um período de no mínimo 72 horas, em caso de emergência."
  },
  {
    "id": 1080,
    "start": 5570840,
    "end": 5571740,
    "text": "Oh my God!"
  },
  {
    "id": 1081,
    "start": 5572920,
    "end": 5574340,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1082,
    "start": 5575600,
    "end": 5581160,
    "text": "Agora a União Europeia está alertando a sua população basicamente a ter suprimento"
  },
  {
    "id": 1083,
    "start": 5581160,
    "end": 5585700,
    "text": "para 72 horas, se caso eles entrarem em guerra com a Rússia, porque nós estamos vendo agora"
  },
  {
    "id": 1084,
    "start": 5585700,
    "end": 5589700,
    "text": "soldados norte-coreanos na Rússia para a invasão da Ucrânia."
  },
  {
    "id": 1085,
    "start": 5590620,
    "end": 5592220,
    "text": "Isso virou uma loucura, gente."
  },
  {
    "id": 1086,
    "start": 5593320,
    "end": 5595940,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 1087,
    "start": 5597020,
    "end": 5598780,
    "text": "Desperta tu que dormes."
  },
  {
    "id": 1088,
    "start": 5599100,
    "end": 5602440,
    "text": "Vocês não conseguem entender a cronologia das coisas, para onde estamos caminhando?"
  },
  {
    "id": 1089,
    "start": 5603040,
    "end": 5606600,
    "text": "Com tudo que Deus tem nos mostrado antecipadamente, nós temos trago."
  },
  {
    "id": 1090,
    "start": 5606880,
    "end": 5610720,
    "text": "Agora temos um grande problema, porque nós estamos da porta amanhã."
  },
  {
    "id": 1091,
    "start": 5610940,
    "end": 5612560,
    "text": "Tem eleições dos Estados Unidos."
  },
  {
    "id": 1092,
    "start": 5613540,
    "end": 5618440,
    "text": "E muita coisa dá pra acontecer de hoje pra amanhã, irmãos, essa semana, ok?"
  },
  {
    "id": 1093,
    "start": 5618560,
    "end": 5623620,
    "text": "Seria uma das semanas mais importantes deste momento da história contemporânea, ok?"
  },
  {
    "id": 1094,
    "start": 5624000,
    "end": 5627200,
    "text": "Seria um dos tempos mais incríveis que nós estamos vivendo profeticamente."
  },
  {
    "id": 1095,
    "start": 5627600,
    "end": 5631080,
    "text": "Com as eleições dos Estados Unidos, vai estabelecer grandes parâmetros proféticos, ok?"
  },
  {
    "id": 1096,
    "start": 5631960,
    "end": 5634980,
    "text": "Vem comigo no Escatologia Na Veia, já curtiu, já compartilhou essa live?"
  },
  {
    "id": 1097,
    "start": 5635700,
    "end": 5637940,
    "text": "Vem comigo, o negócio vai ficando sério a partir de agora."
  },
  {
    "id": 1098,
    "start": 5638240,
    "end": 5639380,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1099,
    "start": 5639380,
    "end": 5643040,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1100,
    "start": 5643380,
    "end": 5647980,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1101,
    "start": 5647980,
    "end": 5648960,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1102,
    "start": 5655480,
    "end": 5660000,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1103,
    "start": 5667680,
    "end": 5674540,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1104,
    "start": 5674540,
    "end": 5677760,
    "text": "seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1105,
    "start": 5679700,
    "end": 5688080,
    "text": "Vamos lá, olhem isso, vamos lá, vamos continuar, agora eu quero ir rápido, porque tem muita"
  },
  {
    "id": 1106,
    "start": 5688080,
    "end": 5692860,
    "text": "coisa para ver e eu quero concluir o cenário profético hoje para a gente se atualizar"
  },
  {
    "id": 1107,
    "start": 5692860,
    "end": 5697880,
    "text": "esse final de semana todo que ficamos aí parados né porque amanhã tem se eu voltar"
  },
  {
    "id": 1108,
    "start": 5697880,
    "end": 5703060,
    "text": "na próxima live tem estudo e tem mais cenário profético vamos ver aqui o que está acontecendo"
  },
  {
    "id": 1109,
    "start": 5703060,
    "end": 5708080,
    "text": "em todo escor para você entender a seriedade do momento que vivemos essa é uma das semanas"
  },
  {
    "id": 1110,
    "start": 5708080,
    "end": 5714440,
    "text": "mais sérias de que vivemos profeticamente o donald trump diz que acabará com a guerra"
  },
  {
    "id": 1111,
    "start": 5714440,
    "end": 5724160,
    "text": "Israel no Líbano trará paz no Oriente Médio olha isso Donald Trump dizendo eu consertarei"
  },
  {
    "id": 1112,
    "start": 5724160,
    "end": 5730660,
    "text": "os problemas causados por Kamala Harris e Joe Biden acabarei com o sofrimento e a destruição"
  },
  {
    "id": 1113,
    "start": 5730660,
    "end": 5740380,
    "text": "do Líbano eu quero ver o Oriente Médio retornar a paz real uma paz duradoura e faremos isso"
  },
  {
    "id": 1114,
    "start": 5741220,
    "end": 5746900,
    "text": "corretamente para que isso não se repita daqui a cada cinco a dez anos."
  },
  {
    "id": 1115,
    "start": 5748020,
    "end": 5751700,
    "text": "Oh my God. Oh my God."
  },
  {
    "id": 1116,
    "start": 5752920,
    "end": 5754920,
    "text": "Porque o que a Bíblia vem nos dizer"
  },
  {
    "id": 1117,
    "start": 5755460,
    "end": 5760140,
    "text": "é quando nós ouvirmos falar de paz e segurança vai vir repentina destruição."
  },
  {
    "id": 1118,
    "start": 5761640,
    "end": 5765700,
    "text": "Ok entenda uma coisa independente do Trump ganhar ou não"
  },
  {
    "id": 1119,
    "start": 5766540,
    "end": 5769900,
    "text": "o parâmetro profético está caminhando para tudo isso."
  },
  {
    "id": 1120,
    "start": 5769900,
    "end": 5778300,
    "text": "Irmãos, respondam para mim, pelo amor de Deus, você acha que o mundo aguenta mais quatro anos, seis anos de Joe Biden ou Kamala Harris?"
  },
  {
    "id": 1121,
    "start": 5779480,
    "end": 5785500,
    "text": "Você acha que o mundo aguenta? Comenta para mim aí, com tudo que nós temos visto acontecendo desde quando Biden entrou no poder."
  },
  {
    "id": 1122,
    "start": 5786980,
    "end": 5792380,
    "text": "Comenta para mim aí, desde quando Biden entrou no poder, nós estamos vendo guerra no mundo."
  },
  {
    "id": 1123,
    "start": 5793380,
    "end": 5797380,
    "text": "Ok? Desde o primeiro dia, nós estamos vendo guerra no mundo."
  },
  {
    "id": 1124,
    "start": 5798100,
    "end": 5804380,
    "text": "Entenda, da mesma forma, entenda, não importa o que acontece daqui pra frente, nos direciona pra profecia"
  },
  {
    "id": 1125,
    "start": 5805140,
    "end": 5807000,
    "text": "Vocês perceberam isso ou não?"
  },
  {
    "id": 1126,
    "start": 5807860,
    "end": 5811280,
    "text": "Se o Trump entrar, ele tá querendo trazer paz, vamos pra profecia"
  },
  {
    "id": 1127,
    "start": 5811280,
    "end": 5816240,
    "text": "Se o Trump não entrar, o mundo vai pra um abismo pior do que já está"
  },
  {
    "id": 1128,
    "start": 5816240,
    "end": 5818780,
    "text": "Vamos pra profecia do mesmo jeito"
  },
  {
    "id": 1129,
    "start": 5820040,
    "end": 5823820,
    "text": "Vocês estão conseguindo entender, irmãos, o que estamos acontecendo neste momento"
  },
  {
    "id": 1130,
    "start": 5823820,
    "end": 5829240,
    "text": "que essa é as eleições mais importantes do mundo e a bíblia está nos dizendo então que quando nós"
  },
  {
    "id": 1131,
    "start": 5829240,
    "end": 5835760,
    "text": "ouvirmos falar de paz e segurança eis que eles sobrevirão e impediram destruição muita coisa que"
  },
  {
    "id": 1132,
    "start": 5835760,
    "end": 5841460,
    "text": "eles estão esperando para fazer no brasil estão esperando as eleições estados unidos e novamente"
  },
  {
    "id": 1133,
    "start": 5841460,
    "end": 5848340,
    "text": "afirma uma coisa se o trump volta para o poder nos estados unidos isso vai afetar o brasil e teremos"
  },
  {
    "id": 1134,
    "start": 5848340,
    "end": 5856000,
    "text": "um período de mais tranquilidade aqui no Brasil, mas se não voltar, apertem os cintos,"
  },
  {
    "id": 1135,
    "start": 5856580,
    "end": 5857100,
    "text": "ok?"
  },
  {
    "id": 1136,
    "start": 5857760,
    "end": 5861860,
    "text": "Apertem os cintos, porque o chicote vai estralar."
  },
  {
    "id": 1137,
    "start": 5862060,
    "end": 5868160,
    "text": "Pelo menos essas são as estatísticas políticas, eu não tô nem falando de profecia, tá?"
  },
  {
    "id": 1138,
    "start": 5868360,
    "end": 5869080,
    "text": "Tô falando de política."
  },
  {
    "id": 1139,
    "start": 5870220,
    "end": 5870560,
    "text": "Ok?"
  },
  {
    "id": 1140,
    "start": 5870760,
    "end": 5871360,
    "text": "Vamos lá."
  },
  {
    "id": 1141,
    "start": 5871360,
    "end": 5879300,
    "text": "O Donald Trump diz que como presidente, ele fortalecerá a nossa grande parceria com a"
  },
  {
    "id": 1142,
    "start": 5879300,
    "end": 5880380,
    "text": "Índia."
  },
  {
    "id": 1143,
    "start": 5880680,
    "end": 5885880,
    "text": "Meu bom amigo, Primeiro Ministro Modi, só que vocês viram que o Modi acabou de ter"
  },
  {
    "id": 1144,
    "start": 5885880,
    "end": 5889260,
    "text": "uma bilateral com o Xijiping, ok?"
  },
  {
    "id": 1145,
    "start": 5889260,
    "end": 5894000,
    "text": "Ele acabou de ter uma bilateral com o Xijiping, decidiram então que vão unificar os exércitos"
  },
  {
    "id": 1146,
    "start": 5894000,
    "end": 5900480,
    "text": "para proteger aquela região ali da fronteira com a China, com a Índia, eles já estão"
  },
  {
    "id": 1147,
    "start": 5900480,
    "end": 5905040,
    "text": "muito interligados, eu não sei não se o Trump conseguiria fazer aquilo que ele tá planejando"
  },
  {
    "id": 1148,
    "start": 5905040,
    "end": 5909720,
    "text": "pela grande influência que a China tem ali, ok, e já botaram em prática, né, porque"
  },
  {
    "id": 1149,
    "start": 5909720,
    "end": 5914560,
    "text": "vocês viram que a Índia já tirou seus exércitos da fronteira com a China, ok?"
  },
  {
    "id": 1150,
    "start": 5915220,
    "end": 5919680,
    "text": "Olha o que o Trump tem vendido pro mundo, tá, você precisa entender, e se ele não"
  },
  {
    "id": 1151,
    "start": 5919680,
    "end": 5922340,
    "text": "ganha tudo isso cai por terra, ok?"
  },
  {
    "id": 1152,
    "start": 5922700,
    "end": 5927040,
    "text": "Olha o tempo que chegamos, isso daqui é uma das coisas mais importantes que eu tô vendo"
  },
  {
    "id": 1153,
    "start": 5927040,
    "end": 5931820,
    "text": "acontecer neste momento que eu não vi ninguém falar, quero agradecer muito obrigado Samuel"
  },
  {
    "id": 1154,
    "start": 5931820,
    "end": 5938160,
    "text": "por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes, grande abraço."
  },
  {
    "id": 1155,
    "start": 5938300,
    "end": 5942480,
    "text": "Uma das coisas mais incríveis que está acontecendo profeticamente que nos mostra o escopo do"
  },
  {
    "id": 1156,
    "start": 5942480,
    "end": 5947580,
    "text": "mundo e quão perto do fim estamos é essa votação que teve na ONU e que eu não vi"
  },
  {
    "id": 1157,
    "start": 5947580,
    "end": 5954700,
    "text": "ninguém falar disso, olha isso aqui, a Assembleia Geral das Nações Unidas vota esmagadoramente"
  },
  {
    "id": 1158,
    "start": 5954700,
    "end": 5960460,
    "text": "para condenar o embargo econômico dos Estados Unidos a Cuba."
  },
  {
    "id": 1159,
    "start": 5961800,
    "end": 5971280,
    "text": "A votação no órgão mundial de 193 membros foi de 187."
  },
  {
    "id": 1160,
    "start": 5972320,
    "end": 5980240,
    "text": "Dois com apenas os Estados Unidos e Israel votando contra a resolução e uma abstenção."
  },
  {
    "id": 1161,
    "start": 5981560,
    "end": 5989360,
    "text": "Irmãos, o que Deus está nos mostrando das nações da ONU em relação a ideologia democrática,"
  },
  {
    "id": 1162,
    "start": 5990200,
    "end": 5993640,
    "text": "o que Deus está nos mostrando basicamente em relação ideológica, porque uma coisa"
  },
  {
    "id": 1163,
    "start": 5993640,
    "end": 5996180,
    "text": "é você falar, outra coisa é na prática."
  },
  {
    "id": 1164,
    "start": 5996660,
    "end": 5996760,
    "text": "Ok?"
  },
  {
    "id": 1165,
    "start": 5996840,
    "end": 5999980,
    "text": "Uma coisa é na votação na prática, que foi o que eu sempre disse pra vocês."
  },
  {
    "id": 1166,
    "start": 6000000,
    "end": 6006460,
    "text": "A ONU é anti-semitas porque ela fala, os discursos é muito bonito, de paz, de união, não sei o que lá,"
  },
  {
    "id": 1167,
    "start": 6006520,
    "end": 6014400,
    "text": "mas na prática, nas votações que a ONU faz, sempre são votações anti-semitas, sempre são votações pró-musulmanas."
  },
  {
    "id": 1168,
    "start": 6014840,
    "end": 6020620,
    "text": "Eu sempre vos alertei isso, e o que estamos vendo aqui, irmãos, diante dos nossos olhos,"
  },
  {
    "id": 1169,
    "start": 6021380,
    "end": 6027840,
    "text": "é que no mundo, todos os nações que fazem parte da ONU, estão se falando de 187 nações."
  },
  {
    "id": 1170,
    "start": 6029680,
    "end": 6036200,
    "text": "187 nações em oposições a duas democracias, somente duas, Estados Unidos e Israel."
  },
  {
    "id": 1171,
    "start": 6037720,
    "end": 6043380,
    "text": "Você está conseguindo entender o quão próximo o mundo está preparado para aquilo que a"
  },
  {
    "id": 1172,
    "start": 6043380,
    "end": 6044740,
    "text": "Bíblia chama de governo global?"
  },
  {
    "id": 1173,
    "start": 6046540,
    "end": 6049300,
    "text": "Vocês estão conseguindo entender o que estamos vivendo neste momento?"
  },
  {
    "id": 1174,
    "start": 6050580,
    "end": 6055560,
    "text": "Que única coisa que falta, irmão, acontecer é a queda dos Estados Unidos, mais nada."
  },
  {
    "id": 1175,
    "start": 6056700,
    "end": 6062460,
    "text": "é a única coisa que falta acontecer e nós estamos vendo aqui em parâmetro ideológico"
  },
  {
    "id": 1176,
    "start": 6062460,
    "end": 6067640,
    "text": "somente israel e os estados unidos o resto todo mundo apoiando basicamente em relação"
  },
  {
    "id": 1177,
    "start": 6067640,
    "end": 6073620,
    "text": "à liberdade daquilo que que é ditatorial enquanto estados unidos está lançando sonções"
  },
  {
    "id": 1178,
    "start": 6073620,
    "end": 6079800,
    "text": "e nações por conta das atitudes contra sua própria população os outros estão apoiando"
  },
  {
    "id": 1179,
    "start": 6079800,
    "end": 6085800,
    "text": "bater no palmo e dizendo não, deixa que eles se virem, não concordamos com isso, então"
  },
  {
    "id": 1180,
    "start": 6085800,
    "end": 6090500,
    "text": "você vê que o mundo está na contramão daquilo que nós conhecemos como democracia, ok?"
  },
  {
    "id": 1181,
    "start": 6090540,
    "end": 6094560,
    "text": "Eles estão estabelecendo uma nova agenda mundial sem dúvida, isso está diante dos"
  },
  {
    "id": 1182,
    "start": 6094560,
    "end": 6099500,
    "text": "nossos olhos, e estamos falando só de ONU, eu não estou nem falando dos BRICS junto"
  },
  {
    "id": 1183,
    "start": 6099500,
    "end": 6103480,
    "text": "com os árabes e China, eu estou falando só da ONU, ok?"
  },
  {
    "id": 1184,
    "start": 6104560,
    "end": 6110980,
    "text": "vocês estão comigo entendendo o que tá acontecendo? E aí tivemos então essa matéria que bombou aí"
  },
  {
    "id": 1185,
    "start": 6110980,
    "end": 6118860,
    "text": "dos últimos dias, essa jovem iraniana, ok, ela foi detida porque ela protestou, eu vou até fazer um"
  },
  {
    "id": 1186,
    "start": 6118860,
    "end": 6123820,
    "text": "corte aqui agora antes de nós falarmos dessa matéria, fazer um corte, curta, compartilha, ativa o sininho, deixa o like"
  },
  {
    "id": 1187,
    "start": 6123820,
    "end": 6131280,
    "text": "vem comigo no Escatologia Na Veia, você está assistindo Escatologia Na Veia, curta, compartilhe, ativa o sininho"
  },
  {
    "id": 1188,
    "start": 6131280,
    "end": 6134780,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1189,
    "start": 6141380,
    "end": 6142540,
    "text": "Vem comigo,"
  },
  {
    "id": 1190,
    "start": 6142800,
    "end": 6144420,
    "text": "nas cartologias,"
  },
  {
    "id": 1191,
    "start": 6144660,
    "end": 6145740,
    "text": "pra ver."
  },
  {
    "id": 1192,
    "start": 6154960,
    "end": 6159000,
    "text": "Coisas incríveis, sinais simples estão acontecendo diante dos nossos olhos"
  },
  {
    "id": 1193,
    "start": 6159000,
    "end": 6160820,
    "text": "e está passando despercebido por muitos."
  },
  {
    "id": 1194,
    "start": 6161280,
    "end": 6164880,
    "text": "Como eu disse para vocês lá atrás que aconteceria e está voltando a acontecer"
  },
  {
    "id": 1195,
    "start": 6164880,
    "end": 6166960,
    "text": "é a matéria que vemos a partir de agora."
  },
  {
    "id": 1196,
    "start": 6167420,
    "end": 6172320,
    "text": "Uma jovem iraniana, ela fez um protesto, isso está bombando na internet,"
  },
  {
    "id": 1197,
    "start": 6172460,
    "end": 6176060,
    "text": "estão fazendo desenhos, gráficos, isso está bombando."
  },
  {
    "id": 1198,
    "start": 6176480,
    "end": 6181660,
    "text": "Jovem iraniana é detida após protestar usando apenas roupa íntima em Teheran."
  },
  {
    "id": 1199,
    "start": 6181980,
    "end": 6187020,
    "text": "Jovem reclama de assédio sofrido por milícias ligadas à Guarda Revolucionária do Irã,"
  },
  {
    "id": 1200,
    "start": 6187360,
    "end": 6190060,
    "text": "foi levada por agentes de segurança a paisana."
  },
  {
    "id": 1201,
    "start": 6190060,
    "end": 6198300,
    "text": "Vamos ler isso aqui que é interessante, uma estudante foi presa no Irã após protagonizar"
  },
  {
    "id": 1202,
    "start": 6198300,
    "end": 6204060,
    "text": "um protesto usando apenas roupas íntimas, em um ato contra assédio de membros de uma"
  },
  {
    "id": 1203,
    "start": 6204060,
    "end": 6208180,
    "text": "milícia ligada à guarda revolucionária do Irã, que é a guarda revolucionária do"
  },
  {
    "id": 1204,
    "start": 6208180,
    "end": 6215280,
    "text": "Ayatollah, afirma grupos de oposição nas redes sociais, e o seguinte, segundo informações"
  },
  {
    "id": 1205,
    "start": 6215280,
    "end": 6221660,
    "text": "da agência Fars a jovem que não teve o nome revelado estaria sendo assediada por integrantes"
  },
  {
    "id": 1206,
    "start": 6221660,
    "end": 6232340,
    "text": "da milícia Beziz por usar roupas consideradas imprópias em sala de aula ao sofrer uma reprimenda"
  },
  {
    "id": 1207,
    "start": 6232340,
    "end": 6241120,
    "text": "ela resolveu se dispir e caminhar pelas ruas como uma forma de protesto olhem isso outras"
  },
  {
    "id": 1208,
    "start": 6242160,
    "end": 6247860,
    "text": "imagens. Outras imagens mostram que a jovem sendo jogada dentro do carro por homens vestidos"
  },
  {
    "id": 1209,
    "start": 6247860,
    "end": 6255520,
    "text": "à paisana. Segundo o site, a estudante foi agredida durante a prisão. Não há informações"
  },
  {
    "id": 1210,
    "start": 6255520,
    "end": 6261020,
    "text": "sobre o paradeiro dela. Provavelmente, mataram essa menina. É o que aconteceu com a outra."
  },
  {
    "id": 1211,
    "start": 6261880,
    "end": 6267920,
    "text": "Ao relatar um incidente, a agência faz que tem laços com o regime, citando testemunhas,"
  },
  {
    "id": 1212,
    "start": 6267920,
    "end": 6275040,
    "text": "disse que os agentes conversaram calmamente com a jovem não agiram de maneira agressiva"
  },
  {
    "id": 1213,
    "start": 6275040,
    "end": 6280640,
    "text": "o código de investimento do irã do urso entenda que isso aqui é profético para nós"
  },
  {
    "id": 1214,
    "start": 6280640,
    "end": 6283460,
    "text": "muitos não entendem mas é e eu vou provar para vocês isso"
  },
  {
    "id": 1215,
    "start": 6284100,
    "end": 6290980,
    "text": "o código de investimento do irã é um dos pontos de maior tensão entre sociedades e"
  },
  {
    "id": 1216,
    "start": 6290980,
    "end": 6294620,
    "text": "governo desde a revolução islâmica de 1979"
  },
  {
    "id": 1217,
    "start": 6294620,
    "end": 6302340,
    "text": "O governo impõe um estrito código de vestimenta às mulheres, que consiste em cobrir todas"
  },
  {
    "id": 1218,
    "start": 6302340,
    "end": 6309840,
    "text": "as partes do corpo usando vestes folgadas e, num ponto mais criticado, manter o véu"
  },
  {
    "id": 1219,
    "start": 6309840,
    "end": 6311940,
    "text": "sobre a cabeça em ambientes públicos."
  },
  {
    "id": 1220,
    "start": 6312620,
    "end": 6313120,
    "text": "Ok?"
  },
  {
    "id": 1221,
    "start": 6313300,
    "end": 6314080,
    "text": "Olha isso!"
  },
  {
    "id": 1222,
    "start": 6314300,
    "end": 6317020,
    "text": "Só que o detalhe é essa última parte da matéria."
  },
  {
    "id": 1223,
    "start": 6317020,
    "end": 6323660,
    "text": "Em 2022, a morte da jovem Massa, você se lembra disso aqui que aconteceu?"
  },
  {
    "id": 1224,
    "start": 6324740,
    "end": 6331160,
    "text": "Amine foi presa após a acusação de não seguir as regras de vestimenta, ela levou"
  },
  {
    "id": 1225,
    "start": 6331160,
    "end": 6337860,
    "text": "uma das maiores ondas de protestos recentes do Irã, entenda que isso é de sua importância"
  },
  {
    "id": 1226,
    "start": 6337860,
    "end": 6343540,
    "text": "profética para nós, focados na defesa dos direitos das mulheres, incluindo o fim da"
  },
  {
    "id": 1227,
    "start": 6343540,
    "end": 6348200,
    "text": "autoridade do véu segundo a organização dos direitos humanos cerca de 550 pessoas"
  },
  {
    "id": 1228,
    "start": 6348200,
    "end": 6354480,
    "text": "morreram e milhares foram presas durante o movimento que ficou conhecido como o lema"
  },
  {
    "id": 1229,
    "start": 6354480,
    "end": 6360320,
    "text": "da mulher vida e liberdade todo mundo se lembra que quando isso aconteceu eu trouxe"
  },
  {
    "id": 1230,
    "start": 6360320,
    "end": 6365660,
    "text": "a revelação para vocês exatamente felipe acabou de colocar a representação porque"
  },
  {
    "id": 1231,
    "start": 6365660,
    "end": 6370740,
    "text": "eu disse para vocês quem se lembra daquela live que eu disse para vocês pessoal se prepara"
  },
  {
    "id": 1232,
    "start": 6370740,
    "end": 6377740,
    "text": "porque a Masha, ela foi somente a primeira, bíblicamente vocês verão mais duas pessoas"
  },
  {
    "id": 1233,
    "start": 6377740,
    "end": 6382960,
    "text": "importantes acontecendo no grande rebolismo do Irã, que vão padecer da mesma forma que"
  },
  {
    "id": 1234,
    "start": 6382960,
    "end": 6390960,
    "text": "essa menina padeceu, quem se lembra que eu disse isso para vocês lá em 2022, estamos"
  },
  {
    "id": 1235,
    "start": 6390960,
    "end": 6397740,
    "text": "vendo a segunda costela diante dos nossos olhos, se essa menina padecer, não se sabe"
  },
  {
    "id": 1236,
    "start": 6397740,
    "end": 6402940,
    "text": "que aconteceu com ela, mas se acontecer isso, voltar a trazer rebelião dentro do Irã."
  },
  {
    "id": 1237,
    "start": 6403800,
    "end": 6407680,
    "text": "Nós temos mais um cumprimento profético diante dos nossos olhos."
  },
  {
    "id": 1238,
    "start": 6410280,
    "end": 6413440,
    "text": "Pastor, não estou entendendo porque a Bíblia diz que o urso"
  },
  {
    "id": 1239,
    "start": 6413440,
    "end": 6415580,
    "text": "ele tem três costelas na boca."
  },
  {
    "id": 1240,
    "start": 6418300,
    "end": 6420180,
    "text": "Pastor, o que isso tem a ver?"
  },
  {
    "id": 1241,
    "start": 6424080,
    "end": 6425580,
    "text": "Pastor, o que isso tem a ver?"
  },
  {
    "id": 1242,
    "start": 6425580,
    "end": 6435440,
    "text": "o urso com costela na boca que que tem a ver isso aí oh my god oh Jesus vocês estão"
  },
  {
    "id": 1243,
    "start": 6435440,
    "end": 6437340,
    "text": "comigo ou não"
  },
  {
    "id": 1244,
    "start": 6442860,
    "end": 6461480,
    "text": "Vamos lá. Vem comigo. Livro de Gênesis capítulo 2. Gênesis 2. Olha o símbolo que a Bíblia",
    "bible_references": [
      {
        "book": "Gênesis",
        "chapter": 2,
        "verse": null
      }
    ]
  },
  {
    "id": 1245,
    "start": 6461480,
    "end": 6466220,
    "text": "nos traz de costela na Bíblia, porque aqui nós somos bíblicos, ok? Aqui não tem achismo"
  },
  {
    "id": 1246,
    "start": 6466220,
    "end": 6471620,
    "text": "trabalho que eu acho que eu penso não aqui é pura bíblia vamos lá livro de"
  },
  {
    "id": 1247,
    "start": 6471620,
    "end": 6477740,
    "text": "gênesis vim comigo nos catologia na via livro de gênesis capítulo 2 verso 21"
  },
  {
    "id": 1248,
    "start": 6477740,
    "end": 6484820,
    "text": "então o senhor deus fez com que o homem caísse no sono profundo enquanto ele"
  },
  {
    "id": 1249,
    "start": 6484820,
    "end": 6493120,
    "text": "dormia deus tirou uma das suas costelas e fechou a carne naquele lugar"
  },
  {
    "id": 1250,
    "start": 6493120,
    "end": 6504220,
    "text": "Dessa costela, o Senhor formou uma mulher e a levou até o homem, oh my God!"
  },
  {
    "id": 1251,
    "start": 6505200,
    "end": 6509280,
    "text": "A representação da costela é uma representação feminina da mulher"
  },
  {
    "id": 1252,
    "start": 6509280,
    "end": 6517480,
    "text": "E o que Deus está nos mostrando é que haveria martírio de mulher pelo urso"
  },
  {
    "id": 1253,
    "start": 6518620,
    "end": 6524500,
    "text": "Que isso seria como o sinal das três costelas que está na boca do urso!"
  },
  {
    "id": 1254,
    "start": 6525420,
    "end": 6527960,
    "text": "Oh my God!"
  },
  {
    "id": 1255,
    "start": 6529140,
    "end": 6532280,
    "text": "Vocês estão comigo nessa noite ou não irmãos?"
  },
  {
    "id": 1256,
    "start": 6535360,
    "end": 6541720,
    "text": "Nós vemos que a Bíblia diz que o Espírito do Anticristo não terá feições aos desejos das mulheres"
  },
  {
    "id": 1257,
    "start": 6541720,
    "end": 6543680,
    "text": "Falando a respeito do Islam"
  },
  {
    "id": 1258,
    "start": 6544640,
    "end": 6553480,
    "text": "Como eu sempre e tenho, eu vos trago tudo isso irmãos, oh my god, vocês estão comigo"
  },
  {
    "id": 1259,
    "start": 6553480,
    "end": 6563560,
    "text": "ou não, provavelmente essas atitudes do Irã, vai acarretar grandes colapsos internos, não"
  },
  {
    "id": 1260,
    "start": 6563560,
    "end": 6569020,
    "text": "basta estar em guerra com Israel, e Deus acabou de nos mandar para olhar para Israel, agora"
  },
  {
    "id": 1261,
    "start": 6569020,
    "end": 6572920,
    "text": "também o Irã começa a enfrentar novos problemas internos"
  },
  {
    "id": 1262,
    "start": 6572920,
    "end": 6577240,
    "text": "pelo martírio de pessoas inocentes por conta das vestimentas."
  },
  {
    "id": 1263,
    "start": 6578200,
    "end": 6581660,
    "text": "Isso traz um espírito de indignação para dentro do Irã."
  },
  {
    "id": 1264,
    "start": 6582960,
    "end": 6585300,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 1265,
    "start": 6587540,
    "end": 6589160,
    "text": "Oh, my God."
  },
  {
    "id": 1266,
    "start": 6590720,
    "end": 6594140,
    "text": "A representação da Sharia, exatamente Emília."
  },
  {
    "id": 1267,
    "start": 6595160,
    "end": 6595960,
    "text": "Aleluia."
  },
  {
    "id": 1268,
    "start": 6597180,
    "end": 6598860,
    "text": "Vocês estão compreendendo, irmãos?"
  },
  {
    "id": 1269,
    "start": 6601560,
    "end": 6611360,
    "text": "Oh my God, isso pode trazer novos conflitos internos no Irã, já não basta estar em guerra"
  },
  {
    "id": 1270,
    "start": 6611360,
    "end": 6618400,
    "text": "com Israel, agora trazendo rebeliões internas também, vamos ficar de olho nisso que aconteceu"
  },
  {
    "id": 1271,
    "start": 6618400,
    "end": 6622500,
    "text": "porque isso é coisas muito sérias, você não vê ninguém falando disso que as pessoas"
  },
  {
    "id": 1272,
    "start": 6622500,
    "end": 6630380,
    "text": "não tem nem noção que isso é profético não tem nem noção mas aqui nós temos escatologia"
  },
  {
    "id": 1273,
    "start": 6631480,
    "end": 6638100,
    "text": "na veia curta compartilhe ativa o sininho deixa o like e vem comigo nas próximas matérias"
  },
  {
    "id": 1274,
    "start": 6638100,
    "end": 6642920,
    "text": "que é só bomba nessa noite vem comigo no escatologia na veia curta compartilhe ativa"
  },
  {
    "id": 1275,
    "start": 6642920,
    "end": 6649720,
    "text": "o sininho você está assistindo escatologia na veia curta compartilhe ativa o sininho"
  },
  {
    "id": 1276,
    "start": 6649720,
    "end": 6653100,
    "text": "deixe seu like, e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1277,
    "start": 6659740,
    "end": 6663740,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1278,
    "start": 6672380,
    "end": 6676000,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1279,
    "start": 6676260,
    "end": 6678340,
    "text": "Curta, compartilhe, ative o sininho."
  },
  {
    "id": 1280,
    "start": 6678340,
    "end": 6685340,
    "text": "e então nós vimos né que tem a conjuntura da totalidade da coisa que tá acontecendo né"
  },
  {
    "id": 1281,
    "start": 6686260,
    "end": 6692200,
    "text": "tudo isso acontecendo o Irã que tem a profecia sobre o Elão que basicamente nós falamos isso"
  },
  {
    "id": 1282,
    "start": 6692200,
    "end": 6696820,
    "text": "aqui inédito aqui no canal e depois nós vemos que vários canais também depois começou a falar"
  },
  {
    "id": 1283,
    "start": 6696820,
    "end": 6701720,
    "text": "sobre essa profecia sendo que nós você sabe que tudo nós recebemos revelação aqui através dos"
  },
  {
    "id": 1284,
    "start": 6701720,
    "end": 6706500,
    "text": "gráficos que nós temos né a respeito da profecia de Elão que eu trouxe para vocês tudo mais isso"
  },
  {
    "id": 1285,
    "start": 6706500,
    "end": 6710100,
    "text": "depois tem ser espalhado por vários locais aí, eu tenho certeza que o pessoal nos assiste"
  },
  {
    "id": 1286,
    "start": 6710100,
    "end": 6713940,
    "text": "aqui um grande abraço para todo mundo aí, aleluia quem tem assistido o canal Escatologia"
  },
  {
    "id": 1287,
    "start": 6713940,
    "end": 6717960,
    "text": "na V, estamos aqui juntos para trabalharmos juntos amém, não sou seu inimigo nem quero"
  },
  {
    "id": 1288,
    "start": 6717960,
    "end": 6723300,
    "text": "ser melhor do que vocês em nada, sou somente servo de todos vós, se estão comigo ou não?"
  },
  {
    "id": 1289,
    "start": 6724560,
    "end": 6729100,
    "text": "e aí nós vemos que o Iran tinha a opção de ou parar com tudo que estava acontecendo"
  },
  {
    "id": 1290,
    "start": 6729100,
    "end": 6734660,
    "text": "com base nos ataques que sofreu e vulnerabilidades que Israel então fez como chaga sobre eles"
  },
  {
    "id": 1291,
    "start": 6734660,
    "end": 6739380,
    "text": "ou o Irã vai pra tudo ou nada, e aí teremos a profecia do Elão se cumprindo, né?"
  },
  {
    "id": 1292,
    "start": 6739780,
    "end": 6743800,
    "text": "E aí, tecnicamente, o Irã não quer voltar atrás."
  },
  {
    "id": 1293,
    "start": 6744340,
    "end": 6748920,
    "text": "Vem comigo no escatologia na veia, porque isso é bombástico pra gente, muitas profecias se cumprindo."
  },
  {
    "id": 1294,
    "start": 6749440,
    "end": 6757060,
    "text": "Os recentes ataques de Israel ao Irã serão recebidos com uma resposta definitivamente dolorosa,"
  },
  {
    "id": 1295,
    "start": 6757340,
    "end": 6761340,
    "text": "provavelmente antes das eleições dos Estados Unidos."
  },
  {
    "id": 1296,
    "start": 6762300,
    "end": 6763200,
    "text": "Olha que loucura!"
  },
  {
    "id": 1297,
    "start": 6763200,
    "end": 6770340,
    "text": "a eleição dos Estados Unidos é amanhã, ok? Entenda irmãos e quando eu tô aqui falando"
  },
  {
    "id": 1298,
    "start": 6770340,
    "end": 6777240,
    "text": "com vocês a qualquer momento nós podemos ouvir falar da resposta do Irã contra Israel"
  },
  {
    "id": 1299,
    "start": 6777960,
    "end": 6783560,
    "text": "a qualquer momento de hoje para amanhã e as pessoas não têm noção da seriedade"
  },
  {
    "id": 1300,
    "start": 6783560,
    "end": 6789700,
    "text": "do momento que estamos vivendo, Deus está ao mesmo tempo nos mandando, olhe para Israel"
  },
  {
    "id": 1301,
    "start": 6789700,
    "end": 6795580,
    "text": "através da lua que está tendo a última super lua que vai ter do ano"
  },
  {
    "id": 1302,
    "start": 6795580,
    "end": 6802360,
    "text": "Deus está dizendo neste mês olhem para Israel e agora o irã ameaçando fazer um"
  },
  {
    "id": 1303,
    "start": 6802360,
    "end": 6808260,
    "text": "ataque a Israel antes das eleições as eleições daqui a pouco daqui algumas"
  },
  {
    "id": 1304,
    "start": 6808260,
    "end": 6811240,
    "text": "horas nós temos as eleições nos Estados Unidos"
  },
  {
    "id": 1305,
    "start": 6811240,
    "end": 6817080,
    "text": "olha o momento logo que estamos vivendo vem comigo no escatologia na veia"
  },
  {
    "id": 1306,
    "start": 6817080,
    "end": 6828420,
    "text": "o líder supremo do irã está pedindo uma coalizão militar global contra israel oh my god irmãos"
  },
  {
    "id": 1307,
    "start": 6828420,
    "end": 6838200,
    "text": "estamos vendo diante dos nossos olhos aquilo que a bíblia chama do espírito do anticristo o espírito"
  },
  {
    "id": 1308,
    "start": 6838200,
    "end": 6846320,
    "text": "de gog magog que é o tipo nós aprendemos sobre isso estamos vendo diante dos nossos olhos isso"
  },
  {
    "id": 1309,
    "start": 6846320,
    "end": 6851380,
    "text": "aqui é um relato daquilo que a bíblia diz que vai acontecer no final da grande tribulação"
  },
  {
    "id": 1310,
    "start": 6851380,
    "end": 6857880,
    "text": "quando israel foi cercado durante o período da grande tribulação gog magog tipologia"
  },
  {
    "id": 1311,
    "start": 6857880,
    "end": 6863240,
    "text": "depois do milênio acontece novamente aconteceu na guerra dos seis dias historicamente falando"
  },
  {
    "id": 1312,
    "start": 6863240,
    "end": 6870980,
    "text": "em 67 estamos vendo toda a parte escatológica se repetindo diante dos nossos olhos porque"
  },
  {
    "id": 1313,
    "start": 6870980,
    "end": 6872980,
    "text": "é semelhante ao cordeiro"
  },
  {
    "id": 1314,
    "start": 6874000,
    "end": 6876160,
    "text": "fala como um dragão"
  },
  {
    "id": 1315,
    "start": 6876160,
    "end": 6878320,
    "text": "o espírito do anticristo"
  },
  {
    "id": 1316,
    "start": 6878320,
    "end": 6879960,
    "text": "em ascensão"
  },
  {
    "id": 1317,
    "start": 6881360,
    "end": 6883100,
    "text": "oh my god"
  },
  {
    "id": 1318,
    "start": 6885820,
    "end": 6887320,
    "text": "oh my god"
  },
  {
    "id": 1319,
    "start": 6887800,
    "end": 6890520,
    "text": "o que muitos não tem noção irmãos do que está acontecendo"
  },
  {
    "id": 1320,
    "start": 6891660,
    "end": 6894360,
    "text": "e deus me fez virar uma chave"
  },
  {
    "id": 1321,
    "start": 6894980,
    "end": 6896740,
    "text": "com tudo o que está acontecendo"
  },
  {
    "id": 1322,
    "start": 6897580,
    "end": 6898800,
    "text": "que é o seguinte"
  },
  {
    "id": 1323,
    "start": 6901260,
    "end": 6905900,
    "text": "Qual que é o estado de sono que a maioria da população mundial vive hoje?"
  },
  {
    "id": 1324,
    "start": 6907540,
    "end": 6911140,
    "text": "O período da graça que foi maravilhoso e que está cessando"
  },
  {
    "id": 1325,
    "start": 6911140,
    "end": 6912980,
    "text": "É o que as pessoas não entendem"
  },
  {
    "id": 1326,
    "start": 6914160,
    "end": 6918820,
    "text": "O período que nós vivemos de segurança mundial desde a segunda guerra mundial"
  },
  {
    "id": 1327,
    "start": 6918820,
    "end": 6920860,
    "text": "A paz que houve desde então"
  },
  {
    "id": 1328,
    "start": 6920860,
    "end": 6925480,
    "text": "Fora a guerra fria, Vietnã e tudo mais, Coreias, né?"
  },
  {
    "id": 1329,
    "start": 6926060,
    "end": 6927620,
    "text": "Fora as guerras históricas que aconteceu"
  },
  {
    "id": 1330,
    "start": 6927620,
    "end": 6930400,
    "text": "O mundo viveu no período de grande paz"
  },
  {
    "id": 1331,
    "start": 6931660,
    "end": 6940900,
    "text": "O que muitos não entendem é que o status quo desse tempo acabou, o status quo dessa mentalidade"
  },
  {
    "id": 1332,
    "start": 6940900,
    "end": 6946200,
    "text": "que eu vou viver a minha vida na terra, vou prosperar, vou não sei o que, vou montar uma empresa"
  },
  {
    "id": 1333,
    "start": 6946860,
    "end": 6954660,
    "text": "esse tempo acabou, ok? O tempo de confiança porque a América vai proteger o mundo todo"
  },
  {
    "id": 1334,
    "start": 6954660,
    "end": 6959700,
    "text": "porque isso aconteceu durante a Segunda Guerra com Nagasaki e Hiroshima mostrou pra todo mundo"
  },
  {
    "id": 1335,
    "start": 6959700,
    "end": 6965240,
    "text": "quem é que manda e agora temos as democracias estabelecidas e vivemos o período de tranquilidade"
  },
  {
    "id": 1336,
    "start": 6965240,
    "end": 6976800,
    "text": "isso acabou e o que Deus tem nos mostrado irmãos a besta do apocalipse 13 é a representação",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1337,
    "start": 6976800,
    "end": 6986980,
    "text": "do governo global do islã por isso que joão vê a charia sendo instaurada a democracia"
  },
  {
    "id": 1338,
    "start": 6986980,
    "end": 6993540,
    "text": "Tem que ruir para que o Islam venha a imperar como o último império antes do governo perfeito de Cristo"
  },
  {
    "id": 1339,
    "start": 6996680,
    "end": 7000260,
    "text": "e ninguém vai poder parar o que está para acontecer."
  },
  {
    "id": 1340,
    "start": 7001260,
    "end": 7005780,
    "text": "Ninguém pode parar porque o único que vai parar é Jesus vindo no fim da grande tribulação."
  },
  {
    "id": 1341,
    "start": 7007820,
    "end": 7011640,
    "text": "Deus está nos alertando irmãos com tudo o que está acontecendo."
  },
  {
    "id": 1342,
    "start": 7012480,
    "end": 7016000,
    "text": "Isso daqui é o que a Bíblia chama de besta do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1343,
    "start": 7021640,
    "end": 7028340,
    "text": "Por isso que Jesus disse em Mateus 24, quando pois via de zoa abominável da desolação,",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 1344,
    "start": 7028660,
    "end": 7033360,
    "text": "a qual disse o profeta Daniel, quem lê entenda, ele está falando a respeito do anticristo,"
  },
  {
    "id": 1345,
    "start": 7033740,
    "end": 7038900,
    "text": "do Islam, ele está falando que o Islam vai estar em Jerusalém, tanto que ele diz aquele"
  },
  {
    "id": 1346,
    "start": 7038900,
    "end": 7045040,
    "text": "que estiver na Judéia, fuja para os montes, porque é lá que eles vão pisar, na metade"
  },
  {
    "id": 1347,
    "start": 7045040,
    "end": 7049920,
    "text": "da semana de Daniel de uma forma como nunca houve antes, que Oséias profetizou que as"
  },
  {
    "id": 1348,
    "start": 7049920,
    "end": 7055940,
    "text": "grávidas serão partidas ao meio, semelhantemente o que aconteceu no dia 7 de outubro em Israel,"
  },
  {
    "id": 1349,
    "start": 7057380,
    "end": 7061820,
    "text": "e Jesus então diz que ao que nunca houve jamais haverá coisa igual, tamanha calamidade"
  },
  {
    "id": 1350,
    "start": 7061820,
    "end": 7067780,
    "text": "que acontecerá naquele período, olha tudo que estamos vendo, e o Irã tem mostrado não"
  },
  {
    "id": 1351,
    "start": 7067780,
    "end": 7073900,
    "text": "vai recuar, de hoje para amanhã pode acontecer ataques do Irã sobre Israel, em meio até"
  },
  {
    "id": 1352,
    "start": 7073900,
    "end": 7079600,
    "text": "a eleição estados unidos ok olha isso o irã começou a mover mísseis"
  },
  {
    "id": 1353,
    "start": 7079600,
    "end": 7085340,
    "text": "balísticos e plataforma para alocar estratégicos do país isso tudo isso tudo"
  },
  {
    "id": 1354,
    "start": 7085340,
    "end": 7092980,
    "text": "foi agora tá dia 31 isso aqui foi quando começou a se desenrolar vamos lá 31 o"
  },
  {
    "id": 1355,
    "start": 7092980,
    "end": 7098000,
    "text": "irã está preparando uma grande ataque de retaliação contra israel nos próximos"
  },
  {
    "id": 1356,
    "start": 7098000,
    "end": 7101400,
    "text": "dias relata os eixos e aí agora nos vem"
  },
  {
    "id": 1357,
    "start": 7101400,
    "end": 7105040,
    "text": "nivelado que eles estão esperando as eleições dos Estados Unidos, ok?"
  },
  {
    "id": 1358,
    "start": 7105760,
    "end": 7116140,
    "text": "Iran diz ter capacidade técnica para produzir bomba atômica, olha só, Alemanha ordena"
  },
  {
    "id": 1359,
    "start": 7116140,
    "end": 7122700,
    "text": "o fechamento de todos os consulados iranianos do país, olha isso irmãos, então você"
  },
  {
    "id": 1360,
    "start": 7122700,
    "end": 7126620,
    "text": "vê que as atitudes estão sendo tomadas de todos os lados, com tudo que está acontecendo"
  },
  {
    "id": 1361,
    "start": 7126620,
    "end": 7133240,
    "text": "em relação ao urso que é o pé da besta apocalipse 13 que começa todo conflito que vai trazer a",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1362,
    "start": 7133240,
    "end": 7141720,
    "text": "grande tribulação de acordo com a bíblia o irã ele agora proibiu o irã está expulsando a"
  },
  {
    "id": 1363,
    "start": 7141720,
    "end": 7151300,
    "text": "motorola do líbano do irã no caso né proibindo os motorolas no irã ok por conta com medas"
  },
  {
    "id": 1364,
    "start": 7151300,
    "end": 7156360,
    "text": "explosões depois do que aconteceu no líbano ok o irã ou seja se você for pro irã não vá com"
  },
  {
    "id": 1365,
    "start": 7156360,
    "end": 7166100,
    "text": "porque vai estar proibido lá o irã emite oficialmente um notão aviso aos"
  },
  {
    "id": 1366,
    "start": 7166100,
    "end": 7172620,
    "text": "aviadores olha isso aqui irmãos impondo restrições às viagens aéreas do dia"
  },
  {
    "id": 1367,
    "start": 7172620,
    "end": 7182220,
    "text": "4 de hoje de novembro das duas e trinta até o dia 6 de novembro"
  },
  {
    "id": 1368,
    "start": 7182220,
    "end": 7191600,
    "text": "Oh my God, oh Jesus, vocês estão comigo ou não irmãos, o Irã agora também está"
  },
  {
    "id": 1369,
    "start": 7191600,
    "end": 7199860,
    "text": "limitando seu espaço aéreo para viagens aéreas do dia de hoje até o dia 6, provavelmente"
  },
  {
    "id": 1370,
    "start": 7199860,
    "end": 7199980,
    "text": "o Irã está limitando seu espaço aéreo para viagens aéreas do dia de hoje até o dia"
  },
  {
    "id": 1371,
    "start": 7200000,
    "end": 7203440,
    "text": "irão vai atacar israel durante o período das eleições americanas"
  },
  {
    "id": 1372,
    "start": 7205100,
    "end": 7210180,
    "text": "pensa na bagunça que isso vai virar porque ao mesmo tempo que o estados unidos vai estar"
  },
  {
    "id": 1373,
    "start": 7210180,
    "end": 7214760,
    "text": "passando por uma eleição os estados unidos vai ter que se preparar para a proteção de israel"
  },
  {
    "id": 1374,
    "start": 7216760,
    "end": 7221200,
    "text": "olha o momento louco que estamos vivendo neste momento irmãos"
  },
  {
    "id": 1375,
    "start": 7222700,
    "end": 7229720,
    "text": "fiquemos ligados no tempo mais profético da nossa história na terra, o urso bíblico"
  },
  {
    "id": 1376,
    "start": 7229720,
    "end": 7236360,
    "text": "em ascensão, eleições na américa, o prenúncio da queda do dólar e grandes inflações acontecendo,"
  },
  {
    "id": 1377,
    "start": 7237320,
    "end": 7243020,
    "text": "o que vai predominar a profecia como vai ser a direcionada para os próximos anos."
  },
  {
    "id": 1378,
    "start": 7244060,
    "end": 7247740,
    "text": "Oh my God, vocês estão comigo aqui ou não?"
  },
  {
    "id": 1379,
    "start": 7248100,
    "end": 7249100,
    "text": "Vamos lá!"
  },
  {
    "id": 1380,
    "start": 7250600,
    "end": 7255840,
    "text": "O líder supremo do Irã, o Ayatolah, que emanei, ameaçou os Estados Unidos e Israel."
  },
  {
    "id": 1381,
    "start": 7256460,
    "end": 7259800,
    "text": "As ações dos nossos inimigos não serão esquecidas."
  },
  {
    "id": 1382,
    "start": 7260240,
    "end": 7265720,
    "text": "Seja o regime misionista ou os Estados Unidos da América, eles definitivamente receberão"
  },
  {
    "id": 1383,
    "start": 7265720,
    "end": 7269880,
    "text": "uma resposta esmagadora ao que estão fazendo ao Irã."
  },
  {
    "id": 1384,
    "start": 7269880,
    "end": 7278520,
    "text": "A nação iraniana é a frente de resistência, entenda irmãos, nós estamos diante dos"
  },
  {
    "id": 1385,
    "start": 7278520,
    "end": 7283000,
    "text": "nossos olhos com o prenúncio de Irlão, ok?"
  },
  {
    "id": 1386,
    "start": 7283500,
    "end": 7289140,
    "text": "E podemos estarmos falando de calamidades ou com armas que nunca vimos ou até mesmo"
  },
  {
    "id": 1387,
    "start": 7289140,
    "end": 7291160,
    "text": "com armas nucleares sobre o Irã."
  },
  {
    "id": 1388,
    "start": 7291400,
    "end": 7297100,
    "text": "Uma repetição de Nagasaki e Hiroshima sobre o Irã, ok, coisas muito sérias estão por"
  },
  {
    "id": 1389,
    "start": 7297100,
    "end": 7303200,
    "text": "aconteceu irmãos, estejamos muito alertas, preparemos as nossas lâmpadas e estejamos"
  },
  {
    "id": 1390,
    "start": 7303200,
    "end": 7312280,
    "text": "com elas acesas e com azeite de sobra, ok? E com azeite de sobra, ok? Aí, você percebe"
  },
  {
    "id": 1391,
    "start": 7312280,
    "end": 7317580,
    "text": "que o eixo está sendo montado porque até a China agora está se posicionando anti-américa,"
  },
  {
    "id": 1392,
    "start": 7318340,
    "end": 7323740,
    "text": "olha o que a China tem dito, a China diz que os Estados Unidos abusaram da sua posição"
  },
  {
    "id": 1393,
    "start": 7323740,
    "end": 7330260,
    "text": "de força, a usar sanções e arma, como arma. Esse tipo de comportamento vai contra a maré"
  },
  {
    "id": 1394,
    "start": 7330260,
    "end": 7338440,
    "text": "dos nossos tempos, porque estamos no tempo do fim, e será implacavelmente esmagado pelas"
  },
  {
    "id": 1395,
    "start": 7338440,
    "end": 7344880,
    "text": "rodas históricas. O próprio Xi Jinping, que é o dragão, dizendo que os Estados Unidos"
  },
  {
    "id": 1396,
    "start": 7344880,
    "end": 7349260,
    "text": "será esmagado com as atitudes que tem tomado através do dólar, utilizando o dólar como"
  },
  {
    "id": 1397,
    "start": 7350480,
    "end": 7354320,
    "text": "Então nós vemos, irmãos, que tudo está girando em torno da profecia."
  },
  {
    "id": 1398,
    "start": 7354620,
    "end": 7358260,
    "text": "Ah, pastor, só falta os árabes então se pronunciar e colocar seus posicionamentos."
  },
  {
    "id": 1399,
    "start": 7359240,
    "end": 7360620,
    "text": "Vem comigo na escatologia, na AV."
  },
  {
    "id": 1400,
    "start": 7361560,
    "end": 7370800,
    "text": "A Arábia Saudita diz que as relações com o urso, com o Irã, está caminhando na direção certa."
  },
  {
    "id": 1401,
    "start": 7372280,
    "end": 7372660,
    "text": "What?"
  },
  {
    "id": 1402,
    "start": 7375360,
    "end": 7376140,
    "text": "Oh my God."
  },
  {
    "id": 1403,
    "start": 7381020,
    "end": 7390820,
    "text": "Como assim Binsalman, o Binsalman disse isso no dia primeiro, dizendo que está em negociação"
  },
  {
    "id": 1404,
    "start": 7390820,
    "end": 7403460,
    "text": "com o Irã, o que que está acontecendo nos bastidores que ainda não sabemos."
  },
  {
    "id": 1405,
    "start": 7407940,
    "end": 7414080,
    "text": "vocês estão comigo ou não irmãos se prepara porque hoje tem revelação chocante através"
  },
  {
    "id": 1406,
    "start": 7414080,
    "end": 7420600,
    "text": "da palavra só um pedacinho de bíblia vou trazer para vocês"
  },
  {
    "id": 1407,
    "start": 7424640,
    "end": 7426560,
    "text": "Escatologia na via"
  },
  {
    "id": 1408,
    "start": 7429220,
    "end": 7434600,
    "text": "Só sei que no meio do caminho alguém será muito traído"
  },
  {
    "id": 1409,
    "start": 7437640,
    "end": 7443600,
    "text": "Só sei que no meio do caminho alguém vai tomar uma facada nas costas"
  },
  {
    "id": 1410,
    "start": 7446280,
    "end": 7449340,
    "text": "Vocês estão comigo ou não entendendo o que está acontecendo?"
  },
  {
    "id": 1411,
    "start": 7451820,
    "end": 7458780,
    "text": "Aí os árabes têm dito que está conversando com o Irã e está indo pelo caminho certo"
  },
  {
    "id": 1412,
    "start": 7459600,
    "end": 7466820,
    "text": "enquanto o Irã está ameaçando Israel e os Estados Unidos, o ministro das relações"
  },
  {
    "id": 1413,
    "start": 7466820,
    "end": 7476940,
    "text": "exteriores da Arábia Saudita diz que as relações com Israel estão fora de questão até que"
  },
  {
    "id": 1414,
    "start": 7476940,
    "end": 7482460,
    "text": "tempo determinado, um estado palestino seja estabelecido"
  },
  {
    "id": 1415,
    "start": 7483820,
    "end": 7487740,
    "text": "e nós já sabemos que quem vai fazer esse acordo é o anticristo"
  },
  {
    "id": 1416,
    "start": 7488920,
    "end": 7493880,
    "text": "ok? então tá dizendo, oh, não tem acordo com israel, não tem nada"
  },
  {
    "id": 1417,
    "start": 7493880,
    "end": 7497280,
    "text": "enquanto não decidir o que vamos fazer com a palestina"
  },
  {
    "id": 1418,
    "start": 7498300,
    "end": 7502960,
    "text": "e tem uma galera aí na internet ensinando que já estamos na grande bulação"
  },
  {
    "id": 1419,
    "start": 7502960,
    "end": 7506260,
    "text": "que o acordo de paz já foi assinado, que não sei o que"
  },
  {
    "id": 1420,
    "start": 7506960,
    "end": 7515960,
    "text": "Irmãos, parem de ser ignorantes, pelo amor de Deus, senão você vai perder o time da profecia, ok?"
  },
  {
    "id": 1421,
    "start": 7517240,
    "end": 7523180,
    "text": "E aí eu sempre trouxe para vocês que haveria uma fusão, né?"
  },
  {
    "id": 1422,
    "start": 7524200,
    "end": 7527200,
    "text": "Que os árabes teriam um grande patrocinador."
  },
  {
    "id": 1423,
    "start": 7528120,
    "end": 7529740,
    "text": "Lembra que eu tenho dito para vocês?"
  },
  {
    "id": 1424,
    "start": 7530060,
    "end": 7534500,
    "text": "Oh my God, já temos um cumprimento profético nessa noite diante dos nossos olhos."
  },
  {
    "id": 1425,
    "start": 7534500,
    "end": 7541840,
    "text": "vamos lá quem eu tenho dito para vocês que vai ser o grande patrocinador tecnológico econômico"
  },
  {
    "id": 1426,
    "start": 7541840,
    "end": 7549120,
    "text": "para os árabes quem é só você que tem escatologia na veia comenta aí vai só você que tem escatologia"
  },
  {
    "id": 1427,
    "start": 7549120,
    "end": 7556860,
    "text": "na veia comenta aí quem será o grande patrocinador do governo do anticristo da besta da apocalipse"
  },
  {
    "id": 1428,
    "start": 7556860,
    "end": 7563620,
    "text": "13 quem será o grande patrocinador do islã no oriente médio que vai se fundir com eles"
  },
  {
    "id": 1429,
    "start": 7563620,
    "end": 7570760,
    "text": "quem será irmão só você que tem escatologia na veia vai comenta aí pra mim vamos lá só você que"
  },
  {
    "id": 1430,
    "start": 7570760,
    "end": 7575140,
    "text": "catologia na veia. Obrigado, Gisele."
  },
  {
    "id": 1431,
    "start": 7581140,
    "end": 7585520,
    "text": "Obrigado, Felipe. Obrigado, Aline."
  },
  {
    "id": 1432,
    "start": 7590660,
    "end": 7593860,
    "text": "A coisa está mais séria que imaginamos, irmãos."
  },
  {
    "id": 1433,
    "start": 7595700,
    "end": 7599500,
    "text": "Vocês se lembram que eu disse para vocês se preparem,"
  },
  {
    "id": 1434,
    "start": 7599500,
    "end": 7605460,
    "text": "Porque vocês verão, só quem lembra que eu tenho vos dito isso em revelação profética,"
  },
  {
    "id": 1435,
    "start": 7606020,
    "end": 7611540,
    "text": "inédito no YouTube, loucamente, porque ninguém se falava dessas coisas, que eu disse pra vocês"
  },
  {
    "id": 1436,
    "start": 7611540,
    "end": 7619800,
    "text": "se preparem, porque nós veremos, a Arábia Saudita deixou o Petrodólar, e a partir deste"
  },
  {
    "id": 1437,
    "start": 7619800,
    "end": 7625380,
    "text": "momento nós veremos o surgimento do Petro Yuan, quem se lembra que eu tenho vos dito"
  },
  {
    "id": 1438,
    "start": 7625380,
    "end": 7642940,
    "text": "isso. Scatologia na veia. Oh my god. Os Bricks postou agora no final de semana no dia dois."
  },
  {
    "id": 1439,
    "start": 7645760,
    "end": 7656600,
    "text": "Oh, my God, oh, my God, tá traduzindo pra vocês aqui, ó, traduzindo o Google aqui"
  },
  {
    "id": 1440,
    "start": 7656600,
    "end": 7667420,
    "text": "pra vocês, ó, o Brics postou no dia 2, olha o que tá dizendo isso aqui, a Arábia Saudita"
  },
  {
    "id": 1441,
    "start": 7667420,
    "end": 7685780,
    "text": "diz que está aberta a usar o petro iuan para liquidação petrolíferas oh my god"
  },
  {
    "id": 1442,
    "start": 7688140,
    "end": 7695760,
    "text": "irmão sem dúvidas esse é o maior canal escatológico da história que nós já tivemos"
  },
  {
    "id": 1443,
    "start": 7698120,
    "end": 7700420,
    "text": "escatologia na veia"
  },
  {
    "id": 1444,
    "start": 7706600,
    "end": 7711450,
    "text": "agora todo mundo entendeu porque a arábia saudita saiu do petrodólar"
  },
  {
    "id": 1445,
    "start": 7712180,
    "end": 7715450,
    "text": "porque o momento profético chegou"
  },
  {
    "id": 1446,
    "start": 7719420,
    "end": 7721030,
    "text": "um único governo"
  },
  {
    "id": 1447,
    "start": 7721020,
    "end": 7723860,
    "text": "uma única moeda"
  },
  {
    "id": 1448,
    "start": 7724330,
    "end": 7726860,
    "text": "uma única religião"
  },
  {
    "id": 1449,
    "start": 7729220,
    "end": 7738500,
    "text": "escatologia na veia oh my god vocês tão comigo nessa noite"
  },
  {
    "id": 1450,
    "start": 7742860,
    "end": 7753320,
    "text": "uuuu quando pois virdes todas as coisas acontecendo olhem pro céu exultem pois a vossa redenção"
  },
  {
    "id": 1451,
    "start": 7753320,
    "end": 7754960,
    "text": "que está próxima!"
  },
  {
    "id": 1452,
    "start": 7758640,
    "end": 7763940,
    "text": "Scatologia na veia"
  },
  {
    "id": 1453,
    "start": 7763940,
    "end": 7766960,
    "text": "Oh my God!"
  },
  {
    "id": 1454,
    "start": 7771840,
    "end": 7775000,
    "text": "Eu disse que vocês iam ver coisa"
  },
  {
    "id": 1455,
    "start": 7779840,
    "end": 7782100,
    "text": "Curta, compartilhe e ative o sininho!"
  },
  {
    "id": 1456,
    "start": 7800000,
    "end": 7819520,
    "text": "a escatologia na via"
  },
  {
    "id": 1457,
    "start": 7829180,
    "end": 7831620,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1458,
    "start": 7841920,
    "end": 7843280,
    "text": "Oh my God."
  },
  {
    "id": 1459,
    "start": 7847900,
    "end": 7856740,
    "text": "vamos lá curta compartilhe e ative o sininho você está assistindo escatologia naveia curta"
  },
  {
    "id": 1460,
    "start": 7856740,
    "end": 7861880,
    "text": "compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1461,
    "start": 7880120,
    "end": 7888100,
    "text": "A Bíblia é perfeita, fala a verdade."
  },
  {
    "id": 1462,
    "start": 7888880,
    "end": 7896080,
    "text": "a bíblia é o livro mais incrível da história da humanidade não é atoa que ela é o próprio"
  },
  {
    "id": 1463,
    "start": 7896080,
    "end": 7904360,
    "text": "verbo porque no princípio ele era a palavra ele era o verbo e o verbo estava com deus"
  },
  {
    "id": 1464,
    "start": 7904360,
    "end": 7911280,
    "text": "e o verbo era o próprio deus a bíblia é incrível nós já entendemos que estamos"
  },
  {
    "id": 1465,
    "start": 7911280,
    "end": 7915140,
    "text": "vivendo os últimos momentos irmãos desses últimos conflitos que irão acontecer que"
  },
  {
    "id": 1466,
    "start": 7915140,
    "end": 7925300,
    "text": "trazer a grande tribulação. Aleluia, não é à toa? Lavrov acabou de fazer um um comentário"
  },
  {
    "id": 1467,
    "start": 7925300,
    "end": 7930580,
    "text": "dizendo o chanceler diz que a Rússia está à beira de um conflito direto com os Estados Unidos."
  },
  {
    "id": 1468,
    "start": 7931960,
    "end": 7937500,
    "text": "E por que está premeditando isso? Porque a Coreia do Norte agora no seu território está"
  },
  {
    "id": 1469,
    "start": 7937500,
    "end": 7945120,
    "text": "pronunciando que também a OTAN teria que fazer o mesmo. E aí então se torna basicamente um"
  },
  {
    "id": 1470,
    "start": 7945120,
    "end": 7952680,
    "text": "executado por procuração. Vamos lá, vamos ler isso aqui. O chanceler da Rússia, o Lavrov,"
  },
  {
    "id": 1471,
    "start": 7953780,
    "end": 7957440,
    "text": "ele voltou a comentar a possibilidade de uma guerra entre a Rússia e os Estados Unidos"
  },
  {
    "id": 1472,
    "start": 7957440,
    "end": 7963620,
    "text": "e afirmou que os dois países estão à beira de um conflito militar direto. Declaração"
  },
  {
    "id": 1473,
    "start": 7963620,
    "end": 7973880,
    "text": "ocorreu nessa sexta-feira, dia 1º, em uma entrevista ao jornal, comentando as eleições"
  },
  {
    "id": 1474,
    "start": 7973880,
    "end": 7979560,
    "text": "presidenciais dos Estados Unidos no próximo dia 5 de novembro. Lavrov disse"
  },
  {
    "id": 1475,
    "start": 7979560,
    "end": 7984840,
    "text": "que o país, liderado por Vladimir Putin, não tem preferência entre Kamala ou"
  },
  {
    "id": 1476,
    "start": 7984840,
    "end": 7990540,
    "text": "Donald, pois os dois candidatos, apesar de fazerem parte dos lados"
  },
  {
    "id": 1477,
    "start": 7990540,
    "end": 7997960,
    "text": "antagônicos, expressam as opiniões e decisões anti-rússia. Segundo o mais"
  },
  {
    "id": 1478,
    "start": 7997960,
    "end": 8002080,
    "text": "alto diplomata russo atual da administração de Joe Biden, foi"
  },
  {
    "id": 1479,
    "start": 8002080,
    "end": 8007820,
    "text": "responsável por elevar a tensão entre os dois países. Não temos preferência no passado"
  },
  {
    "id": 1480,
    "start": 8007820,
    "end": 8013080,
    "text": "da administração Trump, foi o que introduziu o maior número de sanções anti-russa em"
  },
  {
    "id": 1481,
    "start": 8013080,
    "end": 8021640,
    "text": "comparação com seus antecessores sob a atual presidência, que elevou a russofobia, os Estados"
  },
  {
    "id": 1482,
    "start": 8021640,
    "end": 8032060,
    "text": "Unidos ao limite. Nossos países estão equilibrados à beira de um confronto militar direto."
  },
  {
    "id": 1483,
    "start": 8032060,
    "end": 8037900,
    "text": "Apesar do momento, o chanceler russo destacou que o país está pronto para o diálogo,"
  },
  {
    "id": 1484,
    "start": 8038060,
    "end": 8041960,
    "text": "quando Washington demonstrava intenções sérias de negociar honestamente."
  },
  {
    "id": 1485,
    "start": 8042540,
    "end": 8047660,
    "text": "Desde a explosão da guerra da Ucrânia em 2022, a Rússia e os Estados Unidos tem entrado"
  },
  {
    "id": 1486,
    "start": 8047660,
    "end": 8053700,
    "text": "em rota de colisão, por causa dos apoios norte-americanos ao país comandado por Vladimir"
  },
  {
    "id": 1487,
    "start": 8053700,
    "end": 8054320,
    "text": "Zelensky."
  },
  {
    "id": 1488,
    "start": 8054760,
    "end": 8059000,
    "text": "E aí, as últimas notícias que tem postado é justamente essa."
  },
  {
    "id": 1489,
    "start": 8059000,
    "end": 8062140,
    "text": "Olha o que os BRICS está divulgando."
  },
  {
    "id": 1490,
    "start": 8063020,
    "end": 8067540,
    "text": "Essa foi a última divulgação dos BRICS, dentro da composição dessa treta que está"
  },
  {
    "id": 1491,
    "start": 8067540,
    "end": 8068000,
    "text": "acontecendo."
  },
  {
    "id": 1492,
    "start": 8068740,
    "end": 8075620,
    "text": "A Rússia exige que os Estados Unidos levem os seus alertas nucleares a sério, se quiserem"
  },
  {
    "id": 1493,
    "start": 8075620,
    "end": 8081720,
    "text": "evitar uma terceira guerra mundial."
  },
  {
    "id": 1494,
    "start": 8082920,
    "end": 8085180,
    "text": "Oh my God."
  },
  {
    "id": 1495,
    "start": 8085980,
    "end": 8095000,
    "text": "Essa é a primeira vez que eu vejo os Bricks dizendo isso explicitamente, é a primeira"
  },
  {
    "id": 1496,
    "start": 8095000,
    "end": 8103560,
    "text": "vez que eu vejo os Bricks dizendo isso explicitamente, a primeira vez."
  },
  {
    "id": 1497,
    "start": 8105460,
    "end": 8114640,
    "text": "Temos grandes coisas vindo pela frente irmãos, sinais do sol, na lua, nas estrelas, última,"
  },
  {
    "id": 1498,
    "start": 8114640,
    "end": 8118040,
    "text": "Último sinal na lua, Deus nos mandando olhar para Israel."
  },
  {
    "id": 1499,
    "start": 8120200,
    "end": 8123300,
    "text": "Rússia ameaçando entrar em conflito direto contra os Estados Unidos."
  },
  {
    "id": 1500,
    "start": 8124200,
    "end": 8126680,
    "text": "E não desprezar os alertas nucleares."
  },
  {
    "id": 1501,
    "start": 8127080,
    "end": 8130760,
    "text": "Lembra que eu tive uma visão de duas bombas nucleares explodindo."
  },
  {
    "id": 1502,
    "start": 8131520,
    "end": 8133380,
    "text": "Ok? Eu tive duas visões."
  },
  {
    "id": 1503,
    "start": 8134220,
    "end": 8135940,
    "text": "Duas bombas eu vi explodindo."
  },
  {
    "id": 1504,
    "start": 8138800,
    "end": 8139540,
    "text": "Oh my God!"
  },
  {
    "id": 1505,
    "start": 8141520,
    "end": 8143080,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1506,
    "start": 8144640,
    "end": 8158600,
    "text": "compreendendo tudo isso, oh my god, exposto pelos bricks ontem isso daqui, ok, olha tudo"
  },
  {
    "id": 1507,
    "start": 8158600,
    "end": 8164880,
    "text": "que estamos vendo acontecer neste momento irmãos, estamos vivendo os momentos mais"
  },
  {
    "id": 1508,
    "start": 8164880,
    "end": 8171020,
    "text": "sérios da nossa história, portanto desperta tu que dormes, curta compartilha ativa o sininho"
  },
  {
    "id": 1509,
    "start": 8171020,
    "end": 8177740,
    "text": "deixe seu like e depois eu tenho uma revelação bombinha para você aqui vem comigo no escatologia"
  },
  {
    "id": 1510,
    "start": 8177740,
    "end": 8182480,
    "text": "na veia curta compartilha ativa o sininho lembrando que estamos desmonetizados precisamos"
  },
  {
    "id": 1511,
    "start": 8182480,
    "end": 8185840,
    "text": "manter o canal e ajuda sua ok vem comigo no escatologia na veia"
  },
  {
    "id": 1512,
    "start": 8185840,
    "end": 8192560,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho deixe seu"
  },
  {
    "id": 1513,
    "start": 8192560,
    "end": 8195300,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1514,
    "start": 8201980,
    "end": 8207120,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1515,
    "start": 8214700,
    "end": 8218300,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1516,
    "start": 8218500,
    "end": 8223160,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1517,
    "start": 8223160,
    "end": 8223960,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1518,
    "start": 8241400,
    "end": 8249880,
    "text": "vamos lá eu trago para vocês aqui uma revelação nessa noite dentro da palavra será muito"
  },
  {
    "id": 1519,
    "start": 8249880,
    "end": 8256320,
    "text": "rápido é para que vocês entendam algo muito sério que está acontecendo e que infelizmente"
  },
  {
    "id": 1520,
    "start": 8256320,
    "end": 8262340,
    "text": "vai pegar muitos desapercebidos tá com base em toda a profecia para vocês terem ideia"
  },
  {
    "id": 1521,
    "start": 8262340,
    "end": 8269040,
    "text": "que Deus sempre codificou a revelação na sua palavra Deus quando está falando determinadas"
  },
  {
    "id": 1522,
    "start": 8269040,
    "end": 8275960,
    "text": "profecias ele pega a profecia do fim dos tempos e insere dentro da profecia que se cumpriu"
  },
  {
    "id": 1523,
    "start": 8275960,
    "end": 8282080,
    "text": "período contemporâneo dos profetas, quando eles profetizaram, ok? Um exemplo, nós vemos o"
  },
  {
    "id": 1524,
    "start": 8282080,
    "end": 8287320,
    "text": "profeta Jeremias, que na verdade ele foi contemporâneo na questão da"
  },
  {
    "id": 1525,
    "start": 8287320,
    "end": 8292480,
    "text": "ele profetizou o cativeiro babilônico, no qual na boca do Nozor, o leão lá"
  },
  {
    "id": 1526,
    "start": 8292480,
    "end": 8298240,
    "text": "o leão com asas de águia, viria para subjugar na ação de Israel, em que Deus"
  },
  {
    "id": 1527,
    "start": 8298240,
    "end": 8303540,
    "text": "agora conversando com Israel, estabelecendo seus prejuízos, tentando"
  },
  {
    "id": 1528,
    "start": 8303540,
    "end": 8307680,
    "text": "convencer israel de que viria juízo viria israel não dá ouvido para deus"
  },
  {
    "id": 1529,
    "start": 8307680,
    "end": 8310860,
    "text": "deus permite com que a babilônia viessem e invadisse"
  },
  {
    "id": 1530,
    "start": 8310860,
    "end": 8315840,
    "text": "então jeremias começa a profetizar tanto cativeiro como pós cativeiro suas"
  },
  {
    "id": 1531,
    "start": 8315840,
    "end": 8320360,
    "text": "lamentações de tudo que jerusalém passaria ok"
  },
  {
    "id": 1532,
    "start": 8320360,
    "end": 8324200,
    "text": "então perceba vem comigo para você entender isso aqui"
  },
  {
    "id": 1533,
    "start": 8324200,
    "end": 8328680,
    "text": "jeremias está profetizando a respeito de jerusalém"
  },
  {
    "id": 1534,
    "start": 8328680,
    "end": 8332200,
    "text": "Falando das lamentações dele, ok?"
  },
  {
    "id": 1535,
    "start": 8332440,
    "end": 8336700,
    "text": "Livro de Jeremias, no caso, Lamentações de Jeremias, capítulo 4"
  },
  {
    "id": 1536,
    "start": 8336700,
    "end": 8340680,
    "text": "E olha o que ele insere dentro da profecia de lamentação"
  },
  {
    "id": 1537,
    "start": 8341460,
    "end": 8345240,
    "text": "Falando a respeito de Jerusalém e dos seus inimigos, quem são?"
  },
  {
    "id": 1538,
    "start": 8346560,
    "end": 8348980,
    "text": "Ok? Vem comigo no Escatologia na veia"
  },
  {
    "id": 1539,
    "start": 8348980,
    "end": 8352500,
    "text": "Livro de Lamentações, capítulo 4, verso 17"
  },
  {
    "id": 1540,
    "start": 8352500,
    "end": 8355760,
    "text": "Olha isso daqui, vem comigo no Escatologia na veia"
  },
  {
    "id": 1541,
    "start": 8355760,
    "end": 8358360,
    "text": "Lamentações 417, diz assim"
  },
  {
    "id": 1542,
    "start": 8359600,
    "end": 8364680,
    "text": "Ficamos olhando, presta atenção e liga isso com tudo o que está acontecendo no mundo hoje"
  },
  {
    "id": 1543,
    "start": 8364680,
    "end": 8365520,
    "text": "Ok?"
  },
  {
    "id": 1544,
    "start": 8365980,
    "end": 8366880,
    "text": "Vem comigo no escritório"
  },
  {
    "id": 1545,
    "start": 8366880,
    "end": 8370360,
    "text": "Isso pode até haver com a eleição nos Estados Unidos"
  },
  {
    "id": 1546,
    "start": 8370360,
    "end": 8372800,
    "text": "Ok? Vem comigo aqui que você vai entender"
  },
  {
    "id": 1547,
    "start": 8372800,
    "end": 8373640,
    "text": "Olha isso aqui"
  },
  {
    "id": 1548,
    "start": 8375460,
    "end": 8376820,
    "text": "Ficamos olhando"
  },
  {
    "id": 1549,
    "start": 8378740,
    "end": 8380100,
    "text": "Até cansar"
  },
  {
    "id": 1550,
    "start": 8381860,
    "end": 8382880,
    "text": "Esperamos socorro"
  },
  {
    "id": 1551,
    "start": 8383220,
    "end": 8384840,
    "text": "Que nunca chegou"
  },
  {
    "id": 1552,
    "start": 8386540,
    "end": 8394000,
    "text": "Confiamos no auxílio de uma nação que não podia ajudar."
  },
  {
    "id": 1553,
    "start": 8396300,
    "end": 8397880,
    "text": "Oh, my God!"
  },
  {
    "id": 1554,
    "start": 8400000,
    "end": 8407000,
    "text": "E falando isso no contexto de hoje, qual é a nação que Israel está esperando auxílio?"
  },
  {
    "id": 1555,
    "start": 8408020,
    "end": 8412940,
    "text": "Qual é a nação, a única nação que hoje ajuda Israel?"
  },
  {
    "id": 1556,
    "start": 8413980,
    "end": 8415960,
    "text": "Que Israel conta com ele?"
  },
  {
    "id": 1557,
    "start": 8416620,
    "end": 8417440,
    "text": "Qual é a nação?"
  },
  {
    "id": 1558,
    "start": 8417460,
    "end": 8419040,
    "text": "Comenta para mim aí nos comentários."
  },
  {
    "id": 1559,
    "start": 8420300,
    "end": 8423840,
    "text": "Qual a nação que Israel tem aguardado auxílio?"
  },
  {
    "id": 1560,
    "start": 8424240,
    "end": 8425640,
    "text": "Que Israel tem contado?"
  },
  {
    "id": 1561,
    "start": 8426140,
    "end": 8427660,
    "text": "Que Israel tem buscado ajuda?"
  },
  {
    "id": 1562,
    "start": 8427660,
    "end": 8434680,
    "text": "e olha o que a profecia diz, perceba que isso daqui não tem nada a ver com a profecia que o"
  },
  {
    "id": 1563,
    "start": 8434680,
    "end": 8440140,
    "text": "Jeremias está falando em relação a cativeiro babilônico, porque naquela época Judá não"
  },
  {
    "id": 1564,
    "start": 8440140,
    "end": 8448300,
    "text": "contava com nação nenhuma para protegê-los, ok, não contava com ninguém, perceba que aqui o"
  },
  {
    "id": 1565,
    "start": 8448300,
    "end": 8455300,
    "text": "Jeremias está enxertando algo profético para os nossos dias, vem comigo, dentro do tipo e o antípolo"
  },
  {
    "id": 1566,
    "start": 8455300,
    "end": 8462440,
    "text": "vem comigo que eu vou te provar isso olha isso aqui os inimigos próximo então tá dizendo"
  },
  {
    "id": 1567,
    "start": 8462440,
    "end": 8470900,
    "text": "ficamos olhando até cansar esperando socorro que nunca chegou confiamos no auxílio de"
  },
  {
    "id": 1568,
    "start": 8470900,
    "end": 8482520,
    "text": "uma nação que não podia ajudar olha isso continuando olha isso os inimigos nos estavam"
  },
  {
    "id": 1569,
    "start": 8483740,
    "end": 8492200,
    "text": "vigiando. Olha o contexto que Israel vive hoje. De modo que não podíamos andar nas ruas. Olha isso"
  },
  {
    "id": 1570,
    "start": 8492200,
    "end": 8502300,
    "text": "irmãos. Todo o tempo sirene tocando. Israel esperando o ataque do Irã acontecer. Todo o tempo. E os"
  },
  {
    "id": 1571,
    "start": 8502300,
    "end": 8508980,
    "text": "moradores tendo que entrar dentro de bunkers. Olha o que a Bíblia está nos revelando há milhares de"
  },
  {
    "id": 1572,
    "start": 8508980,
    "end": 8522180,
    "text": "atrás os nossos dias estavam contados o fim estava perto os nossos perseguidores foram"
  },
  {
    "id": 1573,
    "start": 8522180,
    "end": 8538380,
    "text": "mais rápidos do que as águias do céu coloca olha isso irmãos oh my god qual que é o"
  },
  {
    "id": 1574,
    "start": 8539160,
    "end": 8545640,
    "text": "Entenda que essa profecia foi contada quando não existia poder aéreo, não existia marinha"
  },
  {
    "id": 1575,
    "start": 8545640,
    "end": 8550300,
    "text": "tecnicamente dentro dessa composição de guerra que nós vemos hoje, não existia aeronáutica."
  },
  {
    "id": 1576,
    "start": 8551300,
    "end": 8551980,
    "text": "Ok?"
  },
  {
    "id": 1577,
    "start": 8552760,
    "end": 8554460,
    "text": "Olha o que o profeta está vendo."
  },
  {
    "id": 1578,
    "start": 8556180,
    "end": 8560320,
    "text": "Os nossos perseguidores foram mais rápidos do que águias no céu."
  },
  {
    "id": 1579,
    "start": 8561760,
    "end": 8567360,
    "text": "Imagina mísseis voando contra Israel, caças voando contra Israel."
  },
  {
    "id": 1580,
    "start": 8567360,
    "end": 8574500,
    "text": "Olha isso! Eles nos perseguiram nas nossas montanhas, ou seja, eles vão contra Israel"
  },
  {
    "id": 1581,
    "start": 8574500,
    "end": 8581940,
    "text": "e nos atacaram de surpresa no deserto. Olha isso! Comparado com a Guerra dos Seis Dias,"
  },
  {
    "id": 1582,
    "start": 8582200,
    "end": 8593280,
    "text": "Guerra de Gog Magog, olha isso! Eles prenderam aquele que é a fonte da nossa vida, prenderam"
  },
  {
    "id": 1583,
    "start": 8593280,
    "end": 8600840,
    "text": "rei que o senhor havia escolhido aquele que pensávamos que ia nos defender dos invasores"
  },
  {
    "id": 1584,
    "start": 8601580,
    "end": 8608040,
    "text": "olha isso eles prenderam aqueles a que eles achavam que ia defendê-los"
  },
  {
    "id": 1585,
    "start": 8610120,
    "end": 8629920,
    "text": "Vocês, povo de Edom. Oh my God. Vocês, povo de Edom. Aí eu pergunto o que que Edom tem"
  },
  {
    "id": 1586,
    "start": 8629920,
    "end": 8635040,
    "text": "a ver com o cativeiro babilônico? O que que tinha a ver naquela época, irmãos?"
  },
  {
    "id": 1587,
    "start": 8635040,
    "end": 8637420,
    "text": "Se você está assistindo, escatologia."
  },
  {
    "id": 1588,
    "start": 8638620,
    "end": 8639860,
    "text": "Oh, my God."
  },
  {
    "id": 1589,
    "start": 8641920,
    "end": 8646140,
    "text": "Vocês, povo de Edom, olha os Edomitas aí de novo."
  },
  {
    "id": 1590,
    "start": 8647240,
    "end": 8650480,
    "text": "E de Us, os dos Caldeus, né?"
  },
  {
    "id": 1591,
    "start": 8651440,
    "end": 8652940,
    "text": "Podem rir."
  },
  {
    "id": 1592,
    "start": 8653600,
    "end": 8660380,
    "text": "Alegrem-se por enquanto, há tempo, pois a sua desgraça também está chegando."
  },
  {
    "id": 1593,
    "start": 8660960,
    "end": 8663620,
    "text": "Vocês vão ficar bêbados e nus."
  },
  {
    "id": 1594,
    "start": 8665040,
    "end": 8668540,
    "text": "Deus novamente ameaçando os Edomitas"
  },
  {
    "id": 1595,
    "start": 8669360,
    "end": 8672840,
    "text": "Por conta daquilo que está fazendo contra Israel"
  },
  {
    "id": 1596,
    "start": 8673540,
    "end": 8675380,
    "text": "Olhem isso irmãos"
  },
  {
    "id": 1597,
    "start": 8675380,
    "end": 8677540,
    "text": "Como a Bíblia é poderosa"
  },
  {
    "id": 1598,
    "start": 8678760,
    "end": 8682040,
    "text": "Jerusalém já recebeu castigo pelos seus pecados"
  },
  {
    "id": 1599,
    "start": 8682620,
    "end": 8688380,
    "text": "O Senhor não deixará que os seus moradores fiquem espalhados em terras estrangeiras"
  },
  {
    "id": 1600,
    "start": 8688380,
    "end": 8691040,
    "text": "Mas vocês povo de Edom"
  },
  {
    "id": 1601,
    "start": 8691820,
    "end": 8694400,
    "text": "Serão castigados por Deus"
  },
  {
    "id": 1602,
    "start": 8694400,
    "end": 8707140,
    "text": "Ele fará com que todos fiquem conhecendo os pecados de vocês, oh my God, Deus novamente coloca os"
  },
  {
    "id": 1603,
    "start": 8707140,
    "end": 8718240,
    "text": "edomitas na profecia, pastor não estou entendendo pastor, oh my God, percebeu que Jeremias na sua"
  },
  {
    "id": 1604,
    "start": 8718240,
    "end": 8723460,
    "text": "lamentação, ele está profetizando o que ali, isso eu nunca entendi de Jeremias na verdade,"
  },
  {
    "id": 1605,
    "start": 8723460,
    "end": 8728760,
    "text": "Por que ele estava profetizando durante o período que algo estava acontecendo mediante a Babilônia?"
  },
  {
    "id": 1606,
    "start": 8729540,
    "end": 8732520,
    "text": "Profetizando algo para o futuro contra o edom?"
  },
  {
    "id": 1607,
    "start": 8733680,
    "end": 8736460,
    "text": "E hoje nós entendemos a profecia irmãos"
  },
  {
    "id": 1608,
    "start": 8737320,
    "end": 8742340,
    "text": "Porque Deus ele lança outras profecias no meio de outras que vão acontecer no futuro"
  },
  {
    "id": 1609,
    "start": 8742340,
    "end": 8745460,
    "text": "Porque o profeta não está preso a presente, passado e futuro"
  },
  {
    "id": 1610,
    "start": 8747320,
    "end": 8749460,
    "text": "Temos a descendência do Ezaú"
  },
  {
    "id": 1611,
    "start": 8752200,
    "end": 8761420,
    "text": "A descendência do Ezaú, que são os edomitas, amalequitas que são os árabes hoje, e não"
  },
  {
    "id": 1612,
    "start": 8761420,
    "end": 8766420,
    "text": "é atoa que nós estamos vendo grandes alianças sendo efetuado com aqueles que a Bíblia diz"
  },
  {
    "id": 1613,
    "start": 8766420,
    "end": 8775140,
    "text": "que será Edom, que virá contra o povo de Israel, porque os conflitos finais sempre"
  },
  {
    "id": 1614,
    "start": 8775140,
    "end": 8782280,
    "text": "teve a ver com Israel e Judá, isso não tem nada a ver com a igreja, essa treta, vocês"
  },
  {
    "id": 1615,
    "start": 8782280,
    "end": 8788360,
    "text": "estão comigo ou não irmãos, entendendo isso daqui, muito obrigado Johnny por reconhecer"
  },
  {
    "id": 1616,
    "start": 8788360,
    "end": 8797540,
    "text": "o nosso trabalho e fazer com que nós estejamos aqui mais vezes, aí o Daniel, todo mundo"
  },
  {
    "id": 1617,
    "start": 8797540,
    "end": 8802340,
    "text": "tá entendendo isso aqui que eu tô dizendo e a seriedade do que eu tô dizendo, essas"
  },
  {
    "id": 1618,
    "start": 8802340,
    "end": 8810060,
    "text": "eleições dos Estados Unidos é predominante porque ao mesmo tempo que tá tendo eleição Israel fica"
  },
  {
    "id": 1619,
    "start": 8810060,
    "end": 8818420,
    "text": "vulnerável contra ataque do Irã que virá mais rápido do que Águia tecnicamente algumas"
  },
  {
    "id": 1620,
    "start": 8818420,
    "end": 8824940,
    "text": "profecias se cumprem partes ao longo do período histórico. Aleluia, vocês estão comigo nessa"
  },
  {
    "id": 1621,
    "start": 8826540,
    "end": 8833060,
    "text": "noite daniel quando está presenciando esses conflitos acontecendo finais daniel no capítulo"
  },
  {
    "id": 1622,
    "start": 8835520,
    "end": 8844180,
    "text": "12 aleluia daniel no capítulo 12 no verso 9 daniel traz a seguinte revelação daniel"
  },
  {
    "id": 1623,
    "start": 8844180,
    "end": 8851020,
    "text": "estava ansioso querendo saber quando essas coisas iriam acontecer e então o anjo revela"
  },
  {
    "id": 1624,
    "start": 8851020,
    "end": 8859020,
    "text": "ele, ele respondeu agora Daniel, você pode ir embora, pois tudo isso deve ficar em segredo"
  },
  {
    "id": 1625,
    "start": 8860140,
    "end": 8870380,
    "text": "até o tempo do fim, ou seja só o povo do fim é que entenderiam e a bíblia então diz, muitos"
  },
  {
    "id": 1626,
    "start": 8870380,
    "end": 8879440,
    "text": "serão postos à prova, irmãos eu estou passando provas que eu nunca passei na minha vida, ok?"
  },
  {
    "id": 1627,
    "start": 8879440,
    "end": 8883820,
    "text": "Eu estou passando por provações que eu nunca tinha passado na minha vida"
  },
  {
    "id": 1628,
    "start": 8883820,
    "end": 8885540,
    "text": "Pra que pastor?"
  },
  {
    "id": 1629,
    "start": 8886400,
    "end": 8890440,
    "text": "Para que nós possamos com isso nos purificar"
  },
  {
    "id": 1630,
    "start": 8891280,
    "end": 8894900,
    "text": "E sermos aperfeiçoados"
  },
  {
    "id": 1631,
    "start": 8894900,
    "end": 8895920,
    "text": "Aleluia"
  },
  {
    "id": 1632,
    "start": 8895920,
    "end": 8900820,
    "text": "E então ele diz que os maus continuarão na sua maldade"
  },
  {
    "id": 1633,
    "start": 8900820,
    "end": 8904620,
    "text": "E nenhum deles vai entender nada do que está acontecendo"
  },
  {
    "id": 1634,
    "start": 8905520,
    "end": 8908440,
    "text": "Mas os sábios entenderão"
  },
  {
    "id": 1635,
    "start": 8910160,
    "end": 8919680,
    "text": "entenderão estamos vendo diante dos nossos olhos a profecia de lamentações se desenrolando"
  },
  {
    "id": 1636,
    "start": 8919680,
    "end": 8928040,
    "text": "de Jeremias prestem atenção nesse alerta mais uma vez que eu tenho vos trago lamentações"
  },
  {
    "id": 1637,
    "start": 8928040,
    "end": 8940320,
    "text": "4, verso 17, mais uma vez irmãos, ficamos olhando até cansar, esperamos socorro que"
  },
  {
    "id": 1638,
    "start": 8940320,
    "end": 8950860,
    "text": "nunca chegou, confiamos no assílio de uma nação que não podia ajudar, os inimigos"
  },
  {
    "id": 1639,
    "start": 8950860,
    "end": 8960340,
    "text": "nos estavam vigiando de modo que não podíamos andar pelas ruas, os nossos dias estavam contados,"
  },
  {
    "id": 1640,
    "start": 8960840,
    "end": 8969720,
    "text": "o fim está perto, os nossos perseguidores foram mais rápidos que as águias do céu,"
  },
  {
    "id": 1641,
    "start": 8970860,
    "end": 8976860,
    "text": "eles nos perseguiram nas montanhas e nos atacaram de surpresa no deserto, isso já aconteceu"
  },
  {
    "id": 1642,
    "start": 8976860,
    "end": 8981880,
    "text": "na Guerra dos Seis Dias, acontecem Gog e Magog, e provavelmente estamos vendo um andamento"
  },
  {
    "id": 1643,
    "start": 8981880,
    "end": 8990540,
    "text": "disso através do Irã novamente, Aleluia, qual será a resposta de Israel?"
  },
  {
    "id": 1644,
    "start": 8992460,
    "end": 8998480,
    "text": "Acabamos de ver através da notícia que nós temos o último sinal desse mês, acontecendo"
  },
  {
    "id": 1645,
    "start": 8998480,
    "end": 8999300,
    "text": "Deus dizendo!"
  },
  {
    "id": 1646,
    "start": 9000000,
    "end": 9009320,
    "text": "para israel todo mundo fiquem de olho em israel aleluia"
  },
  {
    "id": 1647,
    "start": 9009320,
    "end": 9013340,
    "text": "vocês estão comigo nessa noite ou não"
  },
  {
    "id": 1648,
    "start": 9013340,
    "end": 9020800,
    "text": "oh my god estamos vendo os prenúncios finais das"
  },
  {
    "id": 1649,
    "start": 9020800,
    "end": 9021820,
    "text": "profecias"
  },
  {
    "id": 1650,
    "start": 9031060,
    "end": 9034400,
    "text": "Este é o mês profético."
  },
  {
    "id": 1651,
    "start": 9038360,
    "end": 9042600,
    "text": "Desperta tu que dormes."
  },
  {
    "id": 1652,
    "start": 9046310,
    "end": 9051820,
    "text": "Estamos vivendo nos momentos mais históricos do tempo da igreja na terra."
  },
  {
    "id": 1653,
    "start": 9063160,
    "end": 9066340,
    "text": "A China divulgando"
  },
  {
    "id": 1654,
    "start": 9079320,
    "end": 9086240,
    "text": "Eles virão mais rápidos do que águias dos céus."
  },
  {
    "id": 1655,
    "start": 9091100,
    "end": 9101980,
    "text": "O tempo está acabando, será como nos dias de Noé."
  },
  {
    "id": 1656,
    "start": 9107060,
    "end": 9115180,
    "text": "Muitos estarão casando, se dando sem casamento, bebendo, comendo, até que Noé entro na arca."
  },
  {
    "id": 1657,
    "start": 9120660,
    "end": 9125580,
    "text": "Desperta tu que dormes."
  },
  {
    "id": 1658,
    "start": 9151800,
    "end": 9162460,
    "text": "Escatologia na veia"
  },
  {
    "id": 1659,
    "start": 9166670,
    "end": 9173090,
    "text": "Olha o Harp sendo utilizado na Espanha antes do dilúvio que está acabando com tudo"
  },
  {
    "id": 1660,
    "start": 9174350,
    "end": 9186310,
    "text": "Olhem isso, escutem isso, olhem isso, na Espanha, antes dos dilúvio caírem."
  },
  {
    "id": 1661,
    "start": 9198990,
    "end": 9201610,
    "text": "Deixa eu deixar menor para vocês verem direito."
  },
  {
    "id": 1662,
    "start": 9201610,
    "end": 9203610,
    "text": "Olhe isso."
  },
  {
    "id": 1663,
    "start": 9209830,
    "end": 9212750,
    "text": "Como se fosse uma explosão de uma bomba no céu."
  },
  {
    "id": 1664,
    "start": 9213490,
    "end": 9214610,
    "text": "Não é trovão."
  },
  {
    "id": 1665,
    "start": 9224610,
    "end": 9226850,
    "text": "Desperta do que dormes."
  },
  {
    "id": 1666,
    "start": 9230890,
    "end": 9243230,
    "text": "Quando pôs vir, diz todas essas coisas acontecendo, olhem para o céu e exultem, será como nos"
  },
  {
    "id": 1667,
    "start": 9243230,
    "end": 9256390,
    "text": "dias de Noé, olhem isso, os homens desmaiariam por conta dos bramidos das águas."
  },
  {
    "id": 1668,
    "start": 9274850,
    "end": 9278110,
    "text": "Desperta, tu que dormes."
  },
  {
    "id": 1669,
    "start": 9286030,
    "end": 9295410,
    "text": "Estamos vivendo os últimos sinais da retirada da igreja na terra."
  },
  {
    "id": 1670,
    "start": 9295410,
    "end": 9299030,
    "text": "Olha a rua do médico, olha a rua como vai para baixo."
  },
  {
    "id": 1671,
    "start": 9303490,
    "end": 9305790,
    "text": "Maria, a furgoneta vai por aí."
  },
  {
    "id": 1672,
    "start": 9307790,
    "end": 9309350,
    "text": "Olha que nós estamos livrados."
  },
  {
    "id": 1673,
    "start": 9314470,
    "end": 9314950,
    "text": "Escatologia."
  },
  {
    "id": 1674,
    "start": 9335290,
    "end": 9338190,
    "text": "Desperta do que dormes."
  },
  {
    "id": 1675,
    "start": 9384850,
    "end": 9388910,
    "text": "Naquele grande dia nós seremos indesculpáveis diante de Deus."
  },
  {
    "id": 1676,
    "start": 9388910,
    "end": 9410090,
    "text": "e ninguém vai dizer eu não sabia o mundo se preparando fazendo até mesmo gráficos"
  },
  {
    "id": 1677,
    "start": 9410090,
    "end": 9416230,
    "text": "com inteligência artificial para enganar multidões ok olha esse gráfico aqui ó eles"
  },
  {
    "id": 1678,
    "start": 9417570,
    "end": 9424170,
    "text": "misturando inteligência artificial com algo real olha isso se possível enganaria até"
  },
  {
    "id": 1679,
    "start": 9424170,
    "end": 9431010,
    "text": "os escolhidos olha isso aqui isso aqui é inteligência artificial isso aqui é um vídeo"
  },
  {
    "id": 1680,
    "start": 9431010,
    "end": 9443630,
    "text": "3d isso aqui não é real olha isso eles misturam o real com o virtual se preparem porque os"
  },
  {
    "id": 1681,
    "start": 9443630,
    "end": 9460740,
    "text": "Os últimos enganos serão tremendos, o mundo se preparando para algo que está por vir."
  },
  {
    "id": 1682,
    "start": 9468790,
    "end": 9470070,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1683,
    "start": 9473650,
    "end": 9478630,
    "text": "Jesus, ele disse, eu sou o caminho, a verdade e a vida."
  },
  {
    "id": 1684,
    "start": 9480450,
    "end": 9482770,
    "text": "Você está assistindo, escatologia."
  },
  {
    "id": 1685,
    "start": 9487230,
    "end": 9490830,
    "text": "Não tem outro método de salvação a não ser Jesus, irmãos."
  },
  {
    "id": 1686,
    "start": 9492750,
    "end": 9496910,
    "text": "Saiam dessas fábulas de que vocês escaparão da ira,"
  },
  {
    "id": 1687,
    "start": 9497050,
    "end": 9500350,
    "text": "de que passaremos pela grande tribulação em punis livres."
  },
  {
    "id": 1688,
    "start": 9500470,
    "end": 9502050,
    "text": "Irmãos, isso é uma grande mentira."
  },
  {
    "id": 1689,
    "start": 9505230,
    "end": 9509630,
    "text": "Os únicos que serão poupados por Deus será o 144.000"
  },
  {
    "id": 1690,
    "start": 9512250,
    "end": 9518110,
    "text": "Deus está nos alertando e nos apontando que a porta da graça vai se fechar"
  },
  {
    "id": 1691,
    "start": 9520950,
    "end": 9523630,
    "text": "Portanto desperta tu que dormes"
  },
  {
    "id": 1692,
    "start": 9526610,
    "end": 9530110,
    "text": "Entreguem a vida para Jesus enquanto há tempo"
  },
  {
    "id": 1693,
    "start": 9531350,
    "end": 9534110,
    "text": "Se posicione enquanto é tempo."
  },
  {
    "id": 1694,
    "start": 9540310,
    "end": 9544790,
    "text": "Porque os maus continuarão na sua maldade e nenhum deles entenderá."
  },
  {
    "id": 1695,
    "start": 9545830,
    "end": 9547650,
    "text": "Mas os sábios entenderão."
  },
  {
    "id": 1696,
    "start": 9549510,
    "end": 9554150,
    "text": "Porque tudo está selado até o tempo do fim."
  },
  {
    "id": 1697,
    "start": 9555310,
    "end": 9557630,
    "text": "E o tempo do fim chegou."
  },
  {
    "id": 1698,
    "start": 9558570,
    "end": 9560630,
    "text": "curta, compartilha, ativa o sininho, deixa o seu like"
  },
  {
    "id": 1699,
    "start": 9561410,
    "end": 9564830,
    "text": "Jesus, ele disse, aquele que me confessar diante dos homens"
  },
  {
    "id": 1700,
    "start": 9564830,
    "end": 9567190,
    "text": "eu também o confessarei diante do pai"
  },
  {
    "id": 1701,
    "start": 9567190,
    "end": 9570710,
    "text": "mas aquele que me negar, eu também o negarei"
  },
  {
    "id": 1702,
    "start": 9570710,
    "end": 9574770,
    "text": "se tiver alguém aqui nessa noite, pastor, eu quero entregar a minha vida pra Jesus"
  },
  {
    "id": 1703,
    "start": 9575310,
    "end": 9579630,
    "text": "pastor, eu quero confessá-lo como salvador da minha alma, eu quero retornar pra ele"
  },
  {
    "id": 1704,
    "start": 9579630,
    "end": 9583250,
    "text": "enquanto há tempo, comenta o seu nome aqui que eu quero orar por você"
  },
  {
    "id": 1705,
    "start": 9583250,
    "end": 9585090,
    "text": "curta, compartilha, ativa o sininho"
  },
  {
    "id": 1706,
    "start": 9585090,
    "end": 9589430,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1707,
    "start": 9589830,
    "end": 9594270,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1708,
    "start": 9594270,
    "end": 9595070,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1709,
    "start": 9601780,
    "end": 9610080,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1710,
    "start": 9614460,
    "end": 9618080,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1711,
    "start": 9618280,
    "end": 9622940,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1712,
    "start": 9622940,
    "end": 9623740,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1713,
    "start": 9635560,
    "end": 9645540,
    "text": "Tão comigo nessa noite? Já curtiu? Já compartilhou essa live? Tá acordado? Aleluia! Glória a Deus!"
  },
  {
    "id": 1714,
    "start": 9645620,
    "end": 9650960,
    "text": "Já temos o primeiro, amém? Glória a Deus! Pai, nessa noite eu apresento o Guilherme em tuas mãos,"
  },
  {
    "id": 1715,
    "start": 9652900,
    "end": 9655960,
    "text": "Guilherme de Florianópolis, eu quero o abençoar nessa noite"
  },
  {
    "id": 1716,
    "start": 9657080,
    "end": 9660240,
    "text": "Pois ele nessa noite te confessa diante dos homens, senhor"
  },
  {
    "id": 1717,
    "start": 9660240,
    "end": 9665900,
    "text": "Que naquele grande dia o senhor também o confesse diante do pai e dos seus santos anjos"
  },
  {
    "id": 1718,
    "start": 9665900,
    "end": 9669420,
    "text": "Em nome de Jesus, pai, abençoa a vida do Guilherme, senhor"
  },
  {
    "id": 1719,
    "start": 9669420,
    "end": 9672940,
    "text": "Escreve o nome dele no livro da vida, pai, para nunca mais se apagar"
  },
  {
    "id": 1720,
    "start": 9672940,
    "end": 9675200,
    "text": "Pois ele te confessa diante dos homens"
  },
  {
    "id": 1721,
    "start": 9675780,
    "end": 9680120,
    "text": "Que naquele grande dia o senhor também o confesse diante do pai e dos seus santos anjos"
  },
  {
    "id": 1722,
    "start": 9680120,
    "end": 9685360,
    "text": "em nome de Jesus. Aleluia!"
  },
  {
    "id": 1723,
    "start": 9686300,
    "end": 9689480,
    "text": "Até no festa no céu nessa noite, Guilherme, seja bem-vindo!"
  },
  {
    "id": 1724,
    "start": 9690000,
    "end": 9691620,
    "text": "Em nome de Jesus, querido."
  },
  {
    "id": 1725,
    "start": 9693000,
    "end": 9695380,
    "text": "Aleluia! Glória a Jesus!"
  },
  {
    "id": 1726,
    "start": 9696360,
    "end": 9698500,
    "text": "Glória a Jesus! Aleluia!"
  },
  {
    "id": 1727,
    "start": 9699080,
    "end": 9699980,
    "text": "Glória a Deus!"
  },
  {
    "id": 1728,
    "start": 9700620,
    "end": 9703340,
    "text": "Senhor, aqui está a vida da nossa irmã Taísa, Senhor,"
  },
  {
    "id": 1729,
    "start": 9703940,
    "end": 9707840,
    "text": "que nessa noite te confessa como o único suficiente salvador da vida dela."
  },
  {
    "id": 1730,
    "start": 9708700,
    "end": 9712420,
    "text": "escreve o nome dela no livro da vida para nunca mais se apagar"
  },
  {
    "id": 1731,
    "start": 9712420,
    "end": 9716020,
    "text": "pois ela te confessa diante dos homens que naquele grande dia o senhor também"
  },
  {
    "id": 1732,
    "start": 9716020,
    "end": 9719000,
    "text": "a confessa diante do pai dos seus santos anjos"
  },
  {
    "id": 1733,
    "start": 9719000,
    "end": 9722720,
    "text": "em nome de jesus seja cheia taísa"
  },
  {
    "id": 1734,
    "start": 9723600,
    "end": 9728740,
    "text": "neste momento jesus está aí a te abraçando o espírito te enchendo da graça dele"
  },
  {
    "id": 1735,
    "start": 9728740,
    "end": 9732360,
    "text": "em nome de jesus receba o espírito santo de deus"
  },
  {
    "id": 1736,
    "start": 9733080,
    "end": 9735380,
    "text": "glória jesus está tendo festa no céu"
  },
  {
    "id": 1737,
    "start": 9736420,
    "end": 9742160,
    "text": "Glória a Deus, Pai, em nome de Jesus, nessa noite, Senhor, nós apresentamos a vida também,"
  },
  {
    "id": 1738,
    "start": 9742160,
    "end": 9746600,
    "text": "Senhor do Elias, em Tuas mãos, que nessa noite se reconcilia contigo, Senhor."
  },
  {
    "id": 1739,
    "start": 9746920,
    "end": 9751580,
    "text": "Filho pródigo, volta para casa, escreve o nome dele no livro da vida para nunca mais"
  },
  {
    "id": 1740,
    "start": 9751580,
    "end": 9755980,
    "text": "se apagar, pois ele te confessa diante dos homens, que naquele grande dia o Senhor também"
  },
  {
    "id": 1741,
    "start": 9755980,
    "end": 9758720,
    "text": "confesse-o diante do Pai e dos seus santos anjos."
  },
  {
    "id": 1742,
    "start": 9758880,
    "end": 9762240,
    "text": "Em nome de Jesus, Pai, o abençoo a vida do Elias essa noite."
  },
  {
    "id": 1743,
    "start": 9762240,
    "end": 9769140,
    "text": "Glória a Deus, está tendo festa no céu. Parabéns, Elias. Em nome de Jesus, aleluia."
  },
  {
    "id": 1744,
    "start": 9770100,
    "end": 9777280,
    "text": "Glória, Jesus. Arrependei-vos, pois é chegado o reino de Deus, irmãos. O reino de Deus"
  },
  {
    "id": 1745,
    "start": 9777280,
    "end": 9783680,
    "text": "está próximo. Buscai o Senhor enquanto se pode achar, invocai-O enquanto está perto."
  },
  {
    "id": 1746,
    "start": 9786000,
    "end": 9792740,
    "text": "aleluia glória jesus mais alguém nessa noite aleluia pai em nome de jesus eu"
  },
  {
    "id": 1747,
    "start": 9792740,
    "end": 9797040,
    "text": "apresento a vida da denise em tuas mãos que nessa noite te confessa como o único"
  },
  {
    "id": 1748,
    "start": 9797040,
    "end": 9800940,
    "text": "suficiente salvador da vida dela escreve o nome dela no livro da vida para nunca"
  },
  {
    "id": 1749,
    "start": 9800940,
    "end": 9804880,
    "text": "mais se apagar pois ela te confessa diante dos homens que naquele grande dia"
  },
  {
    "id": 1750,
    "start": 9804880,
    "end": 9809500,
    "text": "o senhor também a confessa diante do pai dos seus santos anjos em nome de jesus"
  },
  {
    "id": 1751,
    "start": 9809500,
    "end": 9812260,
    "text": "Glória a Deus, Denise! Seja bem-vinda!"
  },
  {
    "id": 1752,
    "start": 9812680,
    "end": 9816740,
    "text": "Aleluia! Glória a Deus! Pai, em nome de Jesus, apresenta a vida do Ricardo em tuas mãos!"
  },
  {
    "id": 1753,
    "start": 9817040,
    "end": 9823180,
    "text": "Que nessa noite te confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do Pai e dos seus santos anjos!"
  },
  {
    "id": 1754,
    "start": 9823320,
    "end": 9827280,
    "text": "Em nome de Jesus, Pai, escreve o nome dele no livro da vida para nunca mais se apagar!"
  },
  {
    "id": 1755,
    "start": 9827620,
    "end": 9833220,
    "text": "Glória a Deus, irmãos! Isso aqui é o verdadeiro Evangelho! Glória a Deus, Pai, em nome de Jesus!"
  },
  {
    "id": 1756,
    "start": 9833660,
    "end": 9839260,
    "text": "Aqui está também nosso irmão Jânio, Pai, que nessa noite te confessa como o único e o suficiente Salvador da vida dele!"
  },
  {
    "id": 1757,
    "start": 9839260,
    "end": 9842540,
    "text": "escreve o nome dele no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1758,
    "start": 9842540,
    "end": 9844760,
    "text": "pois ele te confessa diante dos homens"
  },
  {
    "id": 1759,
    "start": 9844760,
    "end": 9849000,
    "text": "que naquele grande dia o senhor também o confessa diante do pai e dos seus santos anjos"
  },
  {
    "id": 1760,
    "start": 9849000,
    "end": 9853160,
    "text": "escreve o nome dele no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1761,
    "start": 9853160,
    "end": 9854440,
    "text": "glória a Deus"
  },
  {
    "id": 1762,
    "start": 9856320,
    "end": 9856840,
    "text": "aleluia"
  },
  {
    "id": 1763,
    "start": 9856840,
    "end": 9860820,
    "text": "este é o efeito do verdadeiro evangelho irmãos"
  },
  {
    "id": 1764,
    "start": 9861720,
    "end": 9862240,
    "text": "aleluia"
  },
  {
    "id": 1765,
    "start": 9862240,
    "end": 9864520,
    "text": "esse é o efeito do verdadeiro evangelho"
  },
  {
    "id": 1766,
    "start": 9865780,
    "end": 9866820,
    "text": "glória Jesus"
  },
  {
    "id": 1767,
    "start": 9867580,
    "end": 9868880,
    "text": "glória teu nome senhor"
  },
  {
    "id": 1768,
    "start": 9870180,
    "end": 9878140,
    "text": "Glória a Jesus! Glória ao Teu nome, Senhor! Sejam abraçados pelo Espírito de Deus essa"
  },
  {
    "id": 1769,
    "start": 9878140,
    "end": 9886580,
    "text": "noite. Aleluia, sejam renovados pela presença de Deus. Em breve Jesus volta. Glória a Jesus,"
  },
  {
    "id": 1770,
    "start": 9886640,
    "end": 9891440,
    "text": "Pai, aqui está, Senhor, nosso irmão Michel, que nesta noite, Pai, te confessa como o único"
  },
  {
    "id": 1771,
    "start": 9891440,
    "end": 9895580,
    "text": "suficiente salvador da vida dela. Escreve o nome dela no livro da vida para nunca mais"
  },
  {
    "id": 1772,
    "start": 9895580,
    "end": 9900060,
    "text": "se apagar pois ela te confessa diante dos homens que naquele grande dia o senhor também"
  },
  {
    "id": 1773,
    "start": 9900060,
    "end": 9906000,
    "text": "a confessa diante do pai dos seus santos anjos pai em nome de jesus aleluia escreve o nome"
  },
  {
    "id": 1774,
    "start": 9906000,
    "end": 9914020,
    "text": "dela no livro da vida para nunca mais se apagar para a glória de deus aleluia seja abraçada"
  },
  {
    "id": 1775,
    "start": 9914020,
    "end": 9920440,
    "text": "pelo espirito santo irmão michelle nessa noite em nome de jesus aleluia entre em mãos"
  },
  {
    "id": 1776,
    "start": 9920440,
    "end": 9927880,
    "text": "contra a porta está aberta. Jesus ele disse eis que estou a porta e bato. Aquele que abrir eu"
  },
  {
    "id": 1777,
    "start": 9927880,
    "end": 9934540,
    "text": "entrarei e cearei com ele e ele comigo. Quem tem que abrir a porta é você. Aquele que me"
  },
  {
    "id": 1778,
    "start": 9934540,
    "end": 9940380,
    "text": "confessar diante dos homens será confesso diante do Pai, mas aquele que me negar também será negado."
  },
  {
    "id": 1779,
    "start": 9940760,
    "end": 9947900,
    "text": "Aleluia, você tem a oportunidade de confessar Jesus como seu Salvador. Aleluia, a porta da graça"
  },
  {
    "id": 1780,
    "start": 9947900,
    "end": 9956980,
    "text": "está se fechando irmãos, a porta da graça está se fechando, aleluia, glória Jesus,"
  },
  {
    "id": 1781,
    "start": 9957380,
    "end": 9962220,
    "text": "pai em nome de Jesus essa noite eu apresento a vida do Fernando senhor, em nome de Jesus"
  },
  {
    "id": 1782,
    "start": 9962220,
    "end": 9969440,
    "text": "o filho da nossa irmã Simone, que todo espírito de depressão, todo demônio, em nome de Jesus"
  },
  {
    "id": 1783,
    "start": 9969440,
    "end": 9977240,
    "text": "toda entidade consagrada, em nome de Jesus Cristo eu te repreendo, que ele seja liberto"
  },
  {
    "id": 1784,
    "start": 9977240,
    "end": 9985180,
    "text": "a depressão porque ele é amado pelo senhor porque ele é um escolhido de deus então toda entidade"
  },
  {
    "id": 1785,
    "start": 9985180,
    "end": 9991740,
    "text": "todo principado potestade toda entidade maligna todo espírito de depressão sai da vida dele em"
  },
  {
    "id": 1786,
    "start": 9991740,
    "end": 10000040,
    "text": "nome de jesus eu declaro a vitória sobre a vida do fernando nessa noite em nome de jesus em nome"
  },
  {
    "id": 1787,
    "start": 10000040,
    "end": 10017960,
    "text": "Jesus. Aleluia. Aleluia. Aleluia. Glória Jesus. Glória Jesus. Aleluia. Sejam abençoados nessa"
  },
  {
    "id": 1788,
    "start": 10017960,
    "end": 10026140,
    "text": "noite irmãos. Amém. Eu agradeço a todos que esteve conosco nessa noite. Em nome de"
  },
  {
    "id": 1789,
    "start": 10029080,
    "end": 10033980,
    "text": "Aleluia, Aleluia, busquem ao Senhor irmãos, Ele deve ser em primeiro lugar, depois as"
  },
  {
    "id": 1790,
    "start": 10033980,
    "end": 10036360,
    "text": "demais coisas, amém Leonardo?"
  },
  {
    "id": 1791,
    "start": 10037740,
    "end": 10043080,
    "text": "Busque ao Senhor enquanto se pode achar, depois as demais coisas lhe serão acrescentadas,"
  },
  {
    "id": 1792,
    "start": 10043560,
    "end": 10047640,
    "text": "Ele tem que estar em primeiro lugar, não é a sua vida financeira, não é a sua vida"
  },
  {
    "id": 1793,
    "start": 10047640,
    "end": 10052660,
    "text": "amorosa, não é os seus sonhos, os seus panos, não, o Senhor deve estar em primeiro lugar"
  },
  {
    "id": 1794,
    "start": 10052660,
    "end": 10060020,
    "text": "nas nossas vidas depois as demais coisas não serão acrescentadas ok em nome de jesus"
  },
  {
    "id": 1795,
    "start": 10062120,
    "end": 10065720,
    "text": "aleluia glória a deus pai nessa noite eu oro por aqueles que estão enfermos senhor"
  },
  {
    "id": 1796,
    "start": 10066280,
    "end": 10071240,
    "text": "então a vida da viviana em tuas mãos restaura a saúde da tua serva nessa noite eu profetize"
  },
  {
    "id": 1797,
    "start": 10071240,
    "end": 10078200,
    "text": "a cura sobre a vida dela em nome de jesus em nome de jesus para sua glória senhor eu"
  },
  {
    "id": 1798,
    "start": 10078200,
    "end": 10084860,
    "text": "Eu declaro a vitória sobre a tua igreja, eu declaro o despertado espírito em arrependimento sobre todos que estão aqui"
  },
  {
    "id": 1799,
    "start": 10084860,
    "end": 10090640,
    "text": "Em nome de Jesus, pai, para que nós não possamos sermos dispersos num momento tão oportuno, Senhor"
  },
  {
    "id": 1800,
    "start": 10090640,
    "end": 10094420,
    "text": "Em que a sua igreja pode ser resgatada a qualquer momento dessa terra"
  },
  {
    "id": 1801,
    "start": 10094420,
    "end": 10098980,
    "text": "Eu abençoo os seus céus em nome de Jesus, amém"
  },
  {
    "id": 1802,
    "start": 10098980,
    "end": 10102340,
    "text": "Glória a Deus, amém queridos"
  },
  {
    "id": 1803,
    "start": 10102340,
    "end": 10106840,
    "text": "Eu agradeço a todos que esteve conosco nessa noite, em nome de Jesus"
  },
  {
    "id": 1804,
    "start": 10106840,
    "end": 10112780,
    "text": "Se Deus permitir em breve, estamos de volta com muito mais catologia na venda, interceda por nós, amém?"
  },
  {
    "id": 1805,
    "start": 10113140,
    "end": 10118660,
    "text": "Interceda por mim, interceda pela minha casa, interceda pelo nosso ministério, interceda pelos nossos pastores"
  },
  {
    "id": 1806,
    "start": 10118660,
    "end": 10121740,
    "text": "Para que nós consigamos continuar com essa obra, amém?"
  },
  {
    "id": 1807,
    "start": 10121980,
    "end": 10129100,
    "text": "Em nome de Jesus, estamos tentando marcar o último batismo do ano aqui em São Paulo, fiquem alertas, amém?"
  },
  {
    "id": 1808,
    "start": 10129380,
    "end": 10133040,
    "text": "Você que ainda não é batizado, a porta ainda está aberta"
  },
  {
    "id": 1809,
    "start": 10133460,
    "end": 10135560,
    "text": "Deus abençoe a todos em nome de Jesus"
  },
  {
    "id": 1810,
    "start": 10136040,
    "end": 10139920,
    "text": "que o grande amor de Deus a graça do nosso Senhor Jesus Cristo"
  },
  {
    "id": 1811,
    "start": 10139920,
    "end": 10144040,
    "text": "as duas consolações do Espírito Santo seja com toda a madrigreja que todos digam"
  },
  {
    "id": 1812,
    "start": 10144980,
    "end": 10148320,
    "text": "Amém Senhor Jesus o Espírito e a noiva dizem"
  },
  {
    "id": 1813,
    "start": 10149120,
    "end": 10153500,
    "text": "Vem aquele que ouça diga vem Maranata"
  },
  {
    "id": 1814,
    "start": 10153500,
    "end": 10157700,
    "text": "Ora vem Senhor Jesus e o nosso objetivo qual é é único"
  },
  {
    "id": 1815,
    "start": 10157700,
    "end": 10162260,
    "text": "eu e você no céu não sejam respigas"
  },
  {
    "id": 1816,
    "start": 10162740,
    "end": 10167460,
    "text": "foquem na promessa e não no processo. Deus abençoe a todos em nome de Jesus"
  },
  {
    "id": 1817,
    "start": 10168640,
    "end": 10171320,
    "text": "Maraná tá? Fui, fiquem com Deus"
  },
  {
    "id": 1818,
    "start": 10200000,
    "end": 10201000,
    "text": "E aí"
  },
  {
    "id": 1819,
    "start": 10207200,
    "end": 10210000,
    "text": "E aí"
  },
  {
    "id": 1820,
    "start": 10215480,
    "end": 10216880,
    "text": "E aí"
  },
  {
    "id": 1821,
    "start": 10218320,
    "end": 10219720,
    "text": "E aí"
  },
  {
    "id": 1822,
    "start": 10219720,
    "end": 10220960,
    "text": "E aí"
  },
  {
    "id": 1823,
    "start": 10220960,
    "end": 10222460,
    "text": "E aí"
  },
  {
    "id": 1824,
    "start": 10281040,
    "end": 10282440,
    "text": "Música"
  },
  {
    "id": 1825,
    "start": 10313760,
    "end": 10316560,
    "text": "E aí"
  },
  {
    "id": 1826,
    "start": 10319300,
    "end": 10322100,
    "text": "E aí"
  },
  {
    "id": 1827,
    "start": 10328060,
    "end": 10329460,
    "text": "E aí"
  },
  {
    "id": 1828,
    "start": 10329460,
    "end": 10332340,
    "text": "E aí"
  },
  {
    "id": 1829,
    "start": 10332340,
    "end": 10342440,
    "text": "E aí"
  }
]