[
  {
    "id": 1,
    "start": 1720,
    "end": 15280,
    "text": "Mas os céus e a terra que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo, até o dia do juízo e da perdição dos ombros ímpios."
  },
  {
    "id": 2,
    "start": 18200,
    "end": 24440,
    "text": "Mas o dia do Senhor virá como ladrão-lente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 3,
    "start": 24820,
    "end": 30920,
    "text": "e os elementos atentos se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 4,
    "start": 34100,
    "end": 40620,
    "text": "Assim como tivemos a imagem do homem inteiro, teremos também um homem seleccionado."
  },
  {
    "id": 5,
    "start": 40680,
    "end": 43920,
    "text": "No escatologia, na veia."
  },
  {
    "id": 6,
    "start": 48820,
    "end": 51980,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 7,
    "start": 52760,
    "end": 55020,
    "text": "No escatologia, na veia."
  },
  {
    "id": 8,
    "start": 55360,
    "end": 59080,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 9,
    "start": 61700,
    "end": 69040,
    "text": "Mas os céus e a terra que agora existe, pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 10,
    "start": 69040,
    "end": 75140,
    "text": "guardam para o fogo, até o dia do juízo e da predição dos homens âmbios."
  },
  {
    "id": 11,
    "start": 78460,
    "end": 83640,
    "text": "Mas o dia do Senhor virá como um ladrão de lente, o qual os céus passarão como um"
  },
  {
    "id": 12,
    "start": 83640,
    "end": 91640,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 13,
    "start": 98340,
    "end": 99880,
    "text": "Espero por você."
  },
  {
    "id": 14,
    "start": 100900,
    "end": 103640,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 15,
    "start": 109140,
    "end": 110900,
    "text": "Conexão profética."
  },
  {
    "id": 16,
    "start": 110900,
    "end": 118660,
    "text": "Hoje, a escatologia na via vem a desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 17,
    "start": 118660,
    "end": 119160,
    "text": "mundial."
  },
  {
    "id": 18,
    "start": 122180,
    "end": 129060,
    "text": "Mas os céus e a terra, que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 19,
    "start": 129060,
    "end": 135160,
    "text": "guardam para o fogo até o dia do juízo e da predição dos horários âmbios."
  },
  {
    "id": 20,
    "start": 138160,
    "end": 144280,
    "text": "Mas o dia do Senhor virá como ladrão na lente, o qual os céus passarão com grandes trono,"
  },
  {
    "id": 21,
    "start": 144820,
    "end": 151360,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 22,
    "start": 154860,
    "end": 162000,
    "text": "Assim como tivemos a imagem do homem interno, teremos também o homem seletivo na escatologia"
  },
  {
    "id": 23,
    "start": 162000,
    "end": 164000,
    "text": "na veia."
  },
  {
    "id": 24,
    "start": 169220,
    "end": 170660,
    "text": "Conexão profética,"
  },
  {
    "id": 25,
    "start": 171620,
    "end": 172700,
    "text": "hoje em dia."
  },
  {
    "id": 26,
    "start": 173100,
    "end": 175120,
    "text": "Escatologia na veia"
  },
  {
    "id": 27,
    "start": 175120,
    "end": 176780,
    "text": "vem a desvendar conosco"
  },
  {
    "id": 28,
    "start": 176780,
    "end": 179120,
    "text": "o cenário profético escatológico mundial."
  },
  {
    "id": 29,
    "start": 182140,
    "end": 183740,
    "text": "Mas os céus e a terra"
  },
  {
    "id": 30,
    "start": 183740,
    "end": 186300,
    "text": "que agora existe, pela mesma palavra"
  },
  {
    "id": 31,
    "start": 186540,
    "end": 188000,
    "text": "se reservam como tesouro"
  },
  {
    "id": 32,
    "start": 188520,
    "end": 190300,
    "text": "e se guardam para o fogo."
  },
  {
    "id": 33,
    "start": 190300,
    "end": 200240,
    "text": "até o dia do juízo e da perdição dos homens âmbios, mas o dia do Senhor virá"
  },
  {
    "id": 34,
    "start": 200240,
    "end": 206520,
    "text": "como ladrão-morte, o qual os céus passarão com grande estrondo, e os elementos atendo se"
  },
  {
    "id": 35,
    "start": 206520,
    "end": 211720,
    "text": "desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 36,
    "start": 214280,
    "end": 220440,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também um homem celestial."
  },
  {
    "id": 37,
    "start": 221560,
    "end": 224040,
    "text": "Escatologia na Veia."
  },
  {
    "id": 38,
    "start": 226520,
    "end": 228980,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 39,
    "start": 229300,
    "end": 233680,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 40,
    "start": 235340,
    "end": 237840,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 41,
    "start": 237840,
    "end": 242820,
    "text": "aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 42,
    "start": 243200,
    "end": 245240,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 43,
    "start": 246020,
    "end": 249700,
    "text": "Você vai conferir todo o cenário profético, escatológico, mundial"
  },
  {
    "id": 44,
    "start": 249700,
    "end": 251680,
    "text": "como você nunca viu antes."
  },
  {
    "id": 45,
    "start": 252180,
    "end": 254320,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 46,
    "start": 256460,
    "end": 260700,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 47,
    "start": 260940,
    "end": 264440,
    "text": "A estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 48,
    "start": 264440,
    "end": 271360,
    "text": "Seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia nos relata"
  },
  {
    "id": 49,
    "start": 271360,
    "end": 275520,
    "text": "que aconteceria como os últimos sinais do livro do Apocalipse."
  },
  {
    "id": 50,
    "start": 277460,
    "end": 284400,
    "text": "Os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 51,
    "start": 284400,
    "end": 285800,
    "text": "irá trazer o antigocio."
  },
  {
    "id": 52,
    "start": 286420,
    "end": 289920,
    "text": "Vem com o amigo, na escatologia, na veia."
  },
  {
    "id": 53,
    "start": 299640,
    "end": 304920,
    "text": "Chegamos, sejam bem-vindos ao Escatologia na Veia, sou o Thiago Votes, você está no"
  },
  {
    "id": 54,
    "start": 304920,
    "end": 309160,
    "text": "Escatologia na Veia, curta, compartilha, ativa o sino, deixa o like, faça o que você"
  },
  {
    "id": 55,
    "start": 309160,
    "end": 310200,
    "text": "sentir aí no coração."
  },
  {
    "id": 56,
    "start": 311320,
    "end": 316640,
    "text": "Vamos lá para mais uma noite de muito Escatologia na Veia, deixa eu ver quem está conosco nessa"
  },
  {
    "id": 57,
    "start": 316640,
    "end": 318100,
    "text": "noite, sejam todos bem-vindos aí."
  },
  {
    "id": 58,
    "start": 319880,
    "end": 324080,
    "text": "Vamos lá, Arroz e Birigui, pessoal de Birigui aí, um grande abraço."
  },
  {
    "id": 59,
    "start": 325580,
    "end": 331440,
    "text": "Camila, também tá conosco, vamos lá, Aline, nossa DM aqui dos Catologia na Veia, pessoal"
  },
  {
    "id": 60,
    "start": 331440,
    "end": 339940,
    "text": "do Rio de Janeiro, grande abraço também, vamos lá, Mercedão, conosco aí, Elisabeth,"
  },
  {
    "id": 61,
    "start": 341120,
    "end": 359740,
    "text": "Gisele, Maria Clara, Avelina, Lorene, Dani Coelho, Henrique, Ademir, Luisa, Marcia, Clever,"
  },
  {
    "id": 62,
    "start": 359920,
    "end": 367600,
    "text": "pessoal do Paranal, grande abraço, Henry Gabriel, também tá conosco, Ailton, Dracema,"
  },
  {
    "id": 63,
    "start": 368100,
    "end": 374480,
    "text": "Célia, pastor Marcelão, chegamos, vamos lá, para mais uma noite. Vamos lá galera, estão preparados?"
  },
  {
    "id": 64,
    "start": 376960,
    "end": 388680,
    "text": "Cecília, Jean Jean, vamos lá, Zé L. Carvalho, Francisco, Isaac, Célia, vou aumentar o dia aqui no microfone,"
  },
  {
    "id": 65,
    "start": 388680,
    "end": 402000,
    "text": "Veja se tá bom pra vocês, vamos lá, Tati, tá conosco, Alex, Gersi, Genivaldo, vamos"
  },
  {
    "id": 66,
    "start": 402000,
    "end": 412740,
    "text": "lá, já vão compartilhando aí, Margarete, família Cardoso, Isaac, Ana, Brelio, Valdeires,"
  },
  {
    "id": 67,
    "start": 418200,
    "end": 426720,
    "text": "Brindinalva, Valente, Diana, Acácia, senhor, todos bem-vindos, ok, vão orando aí, já"
  },
  {
    "id": 68,
    "start": 426720,
    "end": 438500,
    "text": "vão intercedendo por essa noite, Angelita, Cassandra, João, Virgínia, vamos lá, Denise,"
  },
  {
    "id": 69,
    "start": 441520,
    "end": 461260,
    "text": "Luisa, Cristiane, Eliane, André Porto, Jocélia, a Mônica, Alva, Cléo, agora que corre tudo"
  },
  {
    "id": 70,
    "start": 461260,
    "end": 474460,
    "text": "uma vez aqui Valquíria, Aurélio, Sassá, Girá, Rosemary, Luciene, Assandra, Alídia,"
  },
  {
    "id": 71,
    "start": 474960,
    "end": 487400,
    "text": "Atiely, Ana Rita, Ana Santos, Lorena, Linda, sei se a Lor está aí, se for, grande abraço"
  },
  {
    "id": 72,
    "start": 487400,
    "end": 505420,
    "text": "meninas. Vamos lá. Anana, Nilvia, Icy, Iza, Good Cine, Jeanette. Vamos lá. Bom, pessoal,"
  },
  {
    "id": 73,
    "start": 505620,
    "end": 509740,
    "text": "seja todos bem-vindos, a pessoal tá chegando aí. Sejam todos bem-vindos, vamos nessa."
  },
  {
    "id": 74,
    "start": 509740,
    "end": 518640,
    "text": "Hoje tem novidade, hein? Hoje tem novidade. Elo, Elo, Eloísio, Eloísio, seja bem-vindo querido, em nome de Jesus."
  },
  {
    "id": 75,
    "start": 519160,
    "end": 525960,
    "text": "A Maria também tá conosco aí. Pessoal tá chegando aí. Jaider, Paulo Roberto, a Jana, a Thânara."
  },
  {
    "id": 76,
    "start": 526020,
    "end": 535240,
    "text": "Pessoal tá chegando aí. Daniela. Hoje tem novidade no canal, né? Eu sempre deixo pra determinadas coisas eu fazer aqui com vocês, né, ao vivo, né?"
  },
  {
    "id": 77,
    "start": 535240,
    "end": 539960,
    "text": "eu não falo nada para ninguém só tem ao vivo algumas novidades e hoje tem novidade"
  },
  {
    "id": 78,
    "start": 539960,
    "end": 545140,
    "text": "aqui nesse catologia navio ok já já nós batemos um papo sobre isso sejam todos bem"
  },
  {
    "id": 79,
    "start": 545140,
    "end": 549780,
    "text": "vindos aí muito obrigado francisco por reconhecer o nosso trabalho e fazer com que estejamos"
  },
  {
    "id": 80,
    "start": 549780,
    "end": 556640,
    "text": "aqui mais vezes obrigado que o nome de jesus cada sementinha nos ajuda poderosamente que"
  },
  {
    "id": 81,
    "start": 556640,
    "end": 564240,
    "text": "vocês fazem ok vamos lá bom sejam todos bem vindos aí a temos conexão profética"
  },
  {
    "id": 82,
    "start": 565060,
    "end": 570220,
    "text": "hoje temos mocotó preparado já, ok? Temos estudo aqui, eu tenho estudo tremendo pra falar"
  },
  {
    "id": 83,
    "start": 570220,
    "end": 574000,
    "text": "com vocês, eu não sei se vai dar tempo hoje ou se a gente volta amanhã, vamos deixar"
  },
  {
    "id": 84,
    "start": 574000,
    "end": 579420,
    "text": "dirigir aqui pra gente ver como vai ser, ok? Ah, mas já tá tudo preparadinho aqui pra"
  },
  {
    "id": 85,
    "start": 579420,
    "end": 585640,
    "text": "vocês, foi uma semana de muito trabalho, eu tava aqui trabalhando, né? Entendendo a"
  },
  {
    "id": 86,
    "start": 585640,
    "end": 590280,
    "text": "vontade do Senhor sobre nós, vocês veem que eu não, muitas das vezes eu não faço"
  },
  {
    "id": 87,
    "start": 590280,
    "end": 595160,
    "text": "Eu não posto live direto, eu não posto vídeo todo dia, não porque muitas das vezes eu não queira, né?"
  },
  {
    "id": 88,
    "start": 595580,
    "end": 599980,
    "text": "É muito bom estar com vocês aqui, instruindo vocês e tudo mais, e recebendo a revelação."
  },
  {
    "id": 89,
    "start": 600000,
    "end": 607500,
    "text": "de Deus, só que existe um tempo do secreto, e sinceramente eu sou muito sincero com vocês,"
  },
  {
    "id": 90,
    "start": 608400,
    "end": 613920,
    "text": "até admiro quem consegue fazer isso todo dia. O Galvejo tem pastores, tem líderes aqui no YouTube,"
  },
  {
    "id": 91,
    "start": 614600,
    "end": 620140,
    "text": "eles estão todos os dias aqui com vocês, tudo mais, até admiro isso, sinceramente eu não consigo."
  },
  {
    "id": 92,
    "start": 621180,
    "end": 626660,
    "text": "Essa agenda de, não sei se é porque eu tenho muitos filhos também, tem as crianças, tem a igreja,"
  },
  {
    "id": 93,
    "start": 627440,
    "end": 632180,
    "text": "tem o trabalho, escatologia na veia, então eu acho que é muita coisa, eu não sei como"
  },
  {
    "id": 94,
    "start": 632180,
    "end": 639040,
    "text": "o pessoal consegue, na verdade, né, tá todo dia fora que aqui o nosso, basicamente eu"
  },
  {
    "id": 95,
    "start": 639040,
    "end": 644360,
    "text": "vou colocar assim, o nosso roteirista e quem traz a pauta, o patrão deste canal é o próprio"
  },
  {
    "id": 96,
    "start": 644360,
    "end": 649240,
    "text": "senhor, né, então eu tenho que consultar ele, ok, então por isso que muitas das vezes"
  },
  {
    "id": 97,
    "start": 649240,
    "end": 653820,
    "text": "nós ficamos assim, nós não temos a live, mas enquanto nós temos a live eu tô buscando"
  },
  {
    "id": 98,
    "start": 653820,
    "end": 659060,
    "text": "no senhor, aquilo que o senhor quer falar conosco, que o senhor que realmente vem nos"
  },
  {
    "id": 99,
    "start": 659060,
    "end": 664180,
    "text": "trazendo como revelação, que é de suma importância, e na verdade é que eu sempre"
  },
  {
    "id": 100,
    "start": 664180,
    "end": 665020,
    "text": "fui assim, tá pessoal?"
  },
  {
    "id": 101,
    "start": 665060,
    "end": 668500,
    "text": "Então não é uma escatologia na via em si, eu sempre fui desse jeito, com tudo."
  },
  {
    "id": 102,
    "start": 671420,
    "end": 675580,
    "text": "Então é por isso que nós temos, Deus tem falado conosco poderosamente nesse canal,"
  },
  {
    "id": 103,
    "start": 676120,
    "end": 681360,
    "text": "na questão das visões, os estudos que nós fazemos que são tremendos, cada um que traz"
  },
  {
    "id": 104,
    "start": 681360,
    "end": 684500,
    "text": "muito conhecimento para as nossas vidas de uma forma poderosa e bem"
  },
  {
    "id": 105,
    "start": 685200,
    "end": 691660,
    "text": "bem é instrutiva né a Deus nos deu um elemento né uma forma de ensino né"
  },
  {
    "id": 106,
    "start": 692500,
    "end": 697100,
    "text": "esse ensino que vocês têm aqui no canal que eu sempre faço com vocês ele é o que"
  },
  {
    "id": 107,
    "start": 699320,
    "end": 702540,
    "text": "vamos colocar um intervalo só colocar um compartilho aqui em seguida"
  },
  {
    "id": 108,
    "start": 702540,
    "end": 704860,
    "text": "eu conto um pouquinho do testemunho para vocês entenderem"
  },
  {
    "id": 109,
    "start": 704860,
    "end": 708740,
    "text": "porque que chegamos a esse ponto e porque vocês têm tanta facilidade"
  },
  {
    "id": 110,
    "start": 708740,
    "end": 710880,
    "text": "de muita das vezes entender o que nós ensinamos, né?"
  },
  {
    "id": 111,
    "start": 711220,
    "end": 712660,
    "text": "Isso tem a ver com o chamado, tá?"
  },
  {
    "id": 112,
    "start": 713100,
    "end": 714820,
    "text": "Vamos lá, curta e compartilhe, só um mentinho."
  },
  {
    "id": 113,
    "start": 744200,
    "end": 750040,
    "text": "vamos lá bom é dentro dessa dessa estrutura não tem como eu falar dessa forma com você"
  },
  {
    "id": 114,
    "start": 750040,
    "end": 755720,
    "text": "se contar um pedacinho do nosso do nosso testemunho né ah vocês sabem que eu sou pastor presidente"
  },
  {
    "id": 115,
    "start": 755720,
    "end": 761660,
    "text": "de uma igreja na igreja chama life me né que quer dizer vida em mim né na época que"
  },
  {
    "id": 116,
    "start": 761660,
    "end": 767200,
    "text": "a gente montou a igreja e quando o senhor me fala para colocar o nome da igreja em inglês"
  },
  {
    "id": 117,
    "start": 767200,
    "end": 774020,
    "text": "Eu nem tinha noção, a gente ainda não tinha o projeto de escatologia na veia em ascensão"
  },
  {
    "id": 118,
    "start": 774020,
    "end": 780360,
    "text": "assim, havia o projeto que se chamava LifeEme, em que eu já dava aula, tanto na igreja,"
  },
  {
    "id": 119,
    "start": 781280,
    "end": 786360,
    "text": "quanto online, também no Facebook na época, se eu não me engano, sei lá, e chamava"
  },
  {
    "id": 120,
    "start": 786360,
    "end": 792120,
    "text": "LifeEme quer dizer vida em mim, então isso tem um motivo, esse nome, vida em mim, LifeEme,"
  },
  {
    "id": 121,
    "start": 792120,
    "end": 799420,
    "text": "Vida em mim quer dizer, literalmente, essa estrutura de você ter vida em si, a vida nós sabemos que é Cristo, né?"
  },
  {
    "id": 122,
    "start": 800140,
    "end": 808880,
    "text": "Quando Jesus falou pra mim, ele me chama e fala, Thiago, não se atreva, né, esse foi o termo que ele utilizou, né?"
  },
  {
    "id": 123,
    "start": 809000,
    "end": 812780,
    "text": "Não se atreva a ministrar minha palavra sem estar vivo, né?"
  },
  {
    "id": 124,
    "start": 813420,
    "end": 820380,
    "text": "Aí ele me diz o seguinte, as pessoas estão cansadas de ouvirem aqueles que querem pregar para as pessoas"
  },
  {
    "id": 125,
    "start": 820380,
    "end": 825700,
    "text": "aquilo que eles mesmo não estão dispostos a viver, né, foi isso que Deus falou comigo,"
  },
  {
    "id": 126,
    "start": 825740,
    "end": 829640,
    "text": "então ele falou, foi meio que um puxão de orelha, né, não foi um uau, foi um puxão"
  },
  {
    "id": 127,
    "start": 829640,
    "end": 833700,
    "text": "de orelha na verdade dizendo, eu não ousa, né, apregar minha palavra se você não tiver"
  },
  {
    "id": 128,
    "start": 833700,
    "end": 838960,
    "text": "vivo, né, se você não tiver disposto, né, literalmente a viver a minha palavra, né,"
  },
  {
    "id": 129,
    "start": 839380,
    "end": 844100,
    "text": "e a gente como ser humano é difícil, né, é difícil o que eu digo dentro dessa circunstância"
  },
  {
    "id": 130,
    "start": 844100,
    "end": 848580,
    "text": "de, com toda a contrariedade, contra a mão da palavra que vai ao mundo, né, que vai"
  },
  {
    "id": 131,
    "start": 848580,
    "end": 852940,
    "text": "nossa carne e tudo mais, então é algo bem difícil, por isso que Deus lá no início"
  },
  {
    "id": 132,
    "start": 852940,
    "end": 858780,
    "text": "me chama dessa forma, de uma forma bem exigente, puxando a minha orelha e tudo mais."
  },
  {
    "id": 133,
    "start": 859380,
    "end": 865120,
    "text": "Então quer dizer vida em mim, essa estrutura do nome até mesmo do ministério."
  },
  {
    "id": 134,
    "start": 866640,
    "end": 871540,
    "text": "E dentro dessa composição da palavra, quando nós viemos agora vocês muito bem sabem que"
  },
  {
    "id": 135,
    "start": 871540,
    "end": 877380,
    "text": "tudo que nós ensinamos aqui pra vocês, geralmente eu não dou as minhas opiniões, ou aquilo"
  },
  {
    "id": 136,
    "start": 877380,
    "end": 882960,
    "text": "eu acho, aquilo que eu penso, né? E sim, eu ensino pra vocês aquilo que a Bíblia diz. Nós temos"
  },
  {
    "id": 137,
    "start": 882960,
    "end": 887780,
    "text": "até um termo aqui no canal que se chama, que nós utilizamos aqui no canal, né? Que a Bíblia explica-se"
  },
  {
    "id": 138,
    "start": 887780,
    "end": 893780,
    "text": "a si mesma, né? A Bíblia é absoluta acima de tudo, porque nos últimos tempos as pessoas"
  },
  {
    "id": 139,
    "start": 893780,
    "end": 900260,
    "text": "deixariam de valorizar a palavra, a própria Bíblia. Ok? Não é à toa que a Bíblia fala que teriam"
  },
  {
    "id": 140,
    "start": 900260,
    "end": 905260,
    "text": "demônios, espíritos enganadores ou mestres, né? Que seriam utilizados por demônios enganosos,"
  },
  {
    "id": 141,
    "start": 905780,
    "end": 909580,
    "text": "e pessoas estariam juntando mestres para si segundo seu próprio desejo"
  },
  {
    "id": 142,
    "start": 909580,
    "end": 914620,
    "text": "ou seja, uma forma de não desviar da palavra é se manter nela todo o tempo"
  },
  {
    "id": 143,
    "start": 914620,
    "end": 916180,
    "text": "sem achismos"
  },
  {
    "id": 144,
    "start": 916180,
    "end": 918680,
    "text": "por isso que muitas vezes vocês não veem aqui que eu tenho achismos"
  },
  {
    "id": 145,
    "start": 918680,
    "end": 920920,
    "text": "você vê tudo que nós temos produzido para vocês"
  },
  {
    "id": 146,
    "start": 920920,
    "end": 924640,
    "text": "um exemplo, o nosso livro de escatologia"
  },
  {
    "id": 147,
    "start": 924640,
    "end": 926500,
    "text": "ou todo o material que eu trago aqui para vocês"
  },
  {
    "id": 148,
    "start": 926500,
    "end": 928200,
    "text": "vocês veem que não tem lá a minha opinião"
  },
  {
    "id": 149,
    "start": 928200,
    "end": 931600,
    "text": "eu utilizo todos textos bíblicos com exigência"
  },
  {
    "id": 150,
    "start": 931600,
    "end": 933500,
    "text": "então essa é a revelação que nós temos de Deus"
  },
  {
    "id": 151,
    "start": 933500,
    "end": 939320,
    "text": "Deus nos deu esse espírito de entendimento, que é aquilo que a Bíblia chama de dom da ciência."
  },
  {
    "id": 152,
    "start": 939820,
    "end": 941360,
    "text": "Que ciência da palavra, tá gente?"
  },
  {
    "id": 153,
    "start": 941640,
    "end": 946460,
    "text": "Isso Deus dá pra muitos, principalmente pra quem é mestre, pra quem ensina a palavra."
  },
  {
    "id": 154,
    "start": 947180,
    "end": 952880,
    "text": "Então nós sabemos, literalmente recebemos a revelação, sabemos encaixar os textos de uma forma correta"
  },
  {
    "id": 155,
    "start": 952880,
    "end": 957740,
    "text": "pra que você venha a compreender, literalmente como se fosse um quebra-cabeça que tá na Bíblia"
  },
  {
    "id": 156,
    "start": 957740,
    "end": 962900,
    "text": "e aqueles a quem Deus chamou, ele dá esse poder de juntar essas peças e trazer a revelação."
  },
  {
    "id": 157,
    "start": 962900,
    "end": 966880,
    "text": "É por isso que parece tão simples para vocês, quando vocês vão entender aquilo que nós"
  },
  {
    "id": 158,
    "start": 966880,
    "end": 971520,
    "text": "temos trago para vocês, a palavra e tudo mais, tanto que vocês veem como exemplo o"
  },
  {
    "id": 159,
    "start": 971520,
    "end": 977620,
    "text": "livro do Escatologia na Veia, nossos gráficos, você vê que não tem ali nada que eu diga"
  },
  {
    "id": 160,
    "start": 977620,
    "end": 981680,
    "text": "de mim assim, não, eu acho isso, ou ponto de vista do Thiago, não, é pura bíblia,"
  },
  {
    "id": 161,
    "start": 982060,
    "end": 984920,
    "text": "é os slides conforme nós entregamos aqui para vocês, ok?"
  },
  {
    "id": 162,
    "start": 985280,
    "end": 992020,
    "text": "Todos os slides organizados em exigência, a textualidade e os gráficos de acordo com"
  },
  {
    "id": 163,
    "start": 992020,
    "end": 996120,
    "text": "que Deus tem a ilustrar como revelação os gráficos posteriores, né? E isso tem"
  },
  {
    "id": 164,
    "start": 996120,
    "end": 1000120,
    "text": "fortificado demais a igreja. Então, cê vê que isso aqui não é um um um um exemplo, é"
  },
  {
    "id": 165,
    "start": 1000120,
    "end": 1004400,
    "text": "literalmente pra quem acompanha essa catologia na veia, né? Que assiste a live, entende"
  },
  {
    "id": 166,
    "start": 1004400,
    "end": 1008580,
    "text": "o que que é a Bíblia do Apocalipse 13, entende o que que é Daniel 7, Daniel 2, as",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 167,
    "start": 1008580,
    "end": 1012960,
    "text": "revelações catológicas, genealogia, né? Da principalmente da onde vem o anticristo"
  },
  {
    "id": 168,
    "start": 1012960,
    "end": 1016460,
    "text": "do Oriente Médio, da onde vem o próprio Messias. Então, tudo isso, percebe essa"
  },
  {
    "id": 169,
    "start": 1016900,
    "end": 1020600,
    "text": "composição que quando você entende o que a Bíblia diz, ninguém mais toma de"
  },
  {
    "id": 170,
    "start": 1020600,
    "end": 1026900,
    "text": "você, ok? E isso e literalmente essa essa capacidade de ter esse tipo de ensino, gente,"
  },
  {
    "id": 171,
    "start": 1027200,
    "end": 1031860,
    "text": "entenda, isso não é intelecto humano, tá? Isso é totalmente potencializado pelo espírito, não tem"
  },
  {
    "id": 172,
    "start": 1031860,
    "end": 1035900,
    "text": "como eu tomar pra mim, por mais que eu tenha os gráficos, né? Tudo que Deus nos deu e tudo mais,"
  },
  {
    "id": 173,
    "start": 1036240,
    "end": 1042740,
    "text": "se não tivermos a revelação de Deus do como fazer, alguém cavar posto, todo mundo sabe. Agora,"
  },
  {
    "id": 174,
    "start": 1042840,
    "end": 1049340,
    "text": "revelação pro Isaac, de onde ele ele colocasse a planta dos pés e onde ele cavasse até água, aí"
  },
  {
    "id": 175,
    "start": 1049340,
    "end": 1054980,
    "text": "outra coisa. Consegue entender? Porque cavar posco é um cava. Agora onde tem água, saber onde tem"
  },
  {
    "id": 176,
    "start": 1054980,
    "end": 1061400,
    "text": "água, aí era completamente através da revelação divina, né? Até mesmo que Isaac produzia todos"
  },
  {
    "id": 177,
    "start": 1061400,
    "end": 1066840,
    "text": "esses frutos. Então comigo até aqui, ou seja, o que vocês precisam entender? Aquilo que está"
  },
  {
    "id": 178,
    "start": 1066840,
    "end": 1073340,
    "text": "sobre nós, são são, aquilo que nós temos hoje como sabedoria, as revelações nós recebemos de"
  },
  {
    "id": 179,
    "start": 1073340,
    "end": 1079940,
    "text": "através da palavra das santas escrituras. Tudo isso foi presenteado de Deus para conosco."
  },
  {
    "id": 180,
    "start": 1080080,
    "end": 1086120,
    "text": "Isso também está sobre você. Entenda, nós estamos aqui e basicamente o escatologia"
  },
  {
    "id": 181,
    "start": 1086120,
    "end": 1091880,
    "text": "na veia é uma escola de mestres. Não acha que você vai vir aqui só ficar comendo,"
  },
  {
    "id": 182,
    "start": 1092400,
    "end": 1095800,
    "text": "ah não, porque o escatologia na veia é bom e eu tô lá na live, é maravilhoso, tem"
  },
  {
    "id": 183,
    "start": 1095800,
    "end": 1100960,
    "text": "porque eu tô lá. Deus não te chamou pra isso. Deus não te chamou pra você ficar"
  },
  {
    "id": 184,
    "start": 1101800,
    "end": 1105580,
    "text": "sentado ouvindo o pastor Tiago pregando pra você todo santo dia, não foi pra isso que"
  },
  {
    "id": 185,
    "start": 1105580,
    "end": 1108260,
    "text": "Deus chamou e você precisa abrir a sua mente e entender isso."
  },
  {
    "id": 186,
    "start": 1108620,
    "end": 1114160,
    "text": "Tudo que Deus nos deu, tudo que ele nos capacitou, ele nos deu ferramentas pra que você se"
  },
  {
    "id": 187,
    "start": 1114160,
    "end": 1119080,
    "text": "torne um instrumento, pra que você anuncie, pra que você pregue, pra que você mostre"
  },
  {
    "id": 188,
    "start": 1119080,
    "end": 1124620,
    "text": "a sabedoria que você adquiriu através desse canal, que você proclame pras pessoas a revelação"
  },
  {
    "id": 189,
    "start": 1124620,
    "end": 1129100,
    "text": "que você obteve com tudo que tá acontecendo em uma escala que muitos tão domínio e muitos"
  },
  {
    "id": 190,
    "start": 1129100,
    "end": 1135460,
    "text": "um pego de surpresa literalmente mas você recebeu a revelação através desse canal ok e agora você é"
  },
  {
    "id": 191,
    "start": 1135460,
    "end": 1141160,
    "text": "sua vez de dar continuidade ok de você dar continuidade você pregar de você ensinar e"
  },
  {
    "id": 192,
    "start": 1141160,
    "end": 1147880,
    "text": "tudo mais né eu quero já agradecer o pessoal que tá nos ajudando aí a o tom e colocou aí pastor"
  },
  {
    "id": 193,
    "start": 1147880,
    "end": 1152220,
    "text": "tiago obrigada por reconhecer nosso trabalho fazer que estejamos aí o pastor tiago pode ajudar a"
  },
  {
    "id": 194,
    "start": 1152220,
    "end": 1158640,
    "text": "entender tito 11 escreve aí bota quando vocês mandar algum texto gente bota o texto ok se não",
    "bible_references": [
      {
        "book": "Tito",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 195,
    "start": 1158640,
    "end": 1163120,
    "text": "não tem como eu ficar aqui procurando agora, a gente tem todo um cronograma aqui, ok?"
  },
  {
    "id": 196,
    "start": 1163860,
    "end": 1168140,
    "text": "Então bota o texto aí que você está perguntando que aí eu leio aqui na hora e te respondo"
  },
  {
    "id": 197,
    "start": 1168140,
    "end": 1169860,
    "text": "caso eu saiba, ok?"
  },
  {
    "id": 198,
    "start": 1170540,
    "end": 1174900,
    "text": "Vamos lá, quero agradecer o Lucas também se tornando membro do canal Escatologia na"
  },
  {
    "id": 199,
    "start": 1174900,
    "end": 1179380,
    "text": "Veia, vamos lá nível 1 aí, muito obrigado Lucas por reconhecer o nosso trabalho, Aninha"
  },
  {
    "id": 200,
    "start": 1179380,
    "end": 1183920,
    "text": "também, muito obrigado Aninha por reconhecer o nosso trabalho, todo aí se tornando membro"
  },
  {
    "id": 201,
    "start": 1183920,
    "end": 1190940,
    "text": "do canal Escatologia na Vila, muito obrigado a vocês, estamos ao vivo ok, hoje tem novidade"
  },
  {
    "id": 202,
    "start": 1190940,
    "end": 1197000,
    "text": "no canal, hoje tem mais uma novidade no canal aí para nós, vai ser, eu creio que vai"
  },
  {
    "id": 203,
    "start": 1197000,
    "end": 1199980,
    "text": "ser mais uma noite incrível, tem muita coisa para a gente ver hoje."
  },
  {
    "id": 204,
    "start": 1200000,
    "end": 1204220,
    "text": "hoje, ok? O pessoal tá chegando aí, enquanto o pessoal tá chegando, eu tô aqui batendo"
  },
  {
    "id": 205,
    "start": 1204220,
    "end": 1210040,
    "text": "papo com vocês aqui, trazendo algumas convicções proféticas e revelações. Vamos lá, todo"
  },
  {
    "id": 206,
    "start": 1210040,
    "end": 1215620,
    "text": "mundo viu o que a gente fez, a gente regravou, né? Basicamente, muito obrigado, Sida, por"
  },
  {
    "id": 207,
    "start": 1215620,
    "end": 1219300,
    "text": "reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes. Muito obrigado,"
  },
  {
    "id": 208,
    "start": 1220640,
    "end": 1227760,
    "text": "Sida. Pessoal, e vocês não têm noção, tá? O quanto essa ajuda que vocês nos dão"
  },
  {
    "id": 209,
    "start": 1227760,
    "end": 1231740,
    "text": "canal né literalmente entenda entenda a seriedade do que a gente vive aqui nesse"
  },
  {
    "id": 210,
    "start": 1231740,
    "end": 1235920,
    "text": "trabalho tá vocês sabem que todo o conteúdo que nós entregamos aqui pra"
  },
  {
    "id": 211,
    "start": 1236600,
    "end": 1240080,
    "text": "vocês é todo o conteúdo é gratuito imagina um canal com a estrutura que a"
  },
  {
    "id": 212,
    "start": 1240080,
    "end": 1244380,
    "text": "gente tem aqui né eu digo estrutura de qualidade que a gente tem aqui"
  },
  {
    "id": 213,
    "start": 1244380,
    "end": 1248240,
    "text": "entregando tudo gratuitamente pra vocês é uma loucura tá o trabalho que a gente"
  },
  {
    "id": 214,
    "start": 1248240,
    "end": 1250620,
    "text": "faz literalmente a gente vai na contramão de tudo"
  },
  {
    "id": 215,
    "start": 1250620,
    "end": 1254440,
    "text": "confiando no senhor confiando naquilo que o projeto que o senhor nos deu"
  },
  {
    "id": 216,
    "start": 1254440,
    "end": 1284100,
    "text": "então vamos continuar trabalhando assim, dependente de quanto o canal cresça, nós continuamos trabalhando assim, entregando para vocês todo o nosso conteúdo, os gráficos, trabalhando muito, ralando, fazendo gráfico, produzindo, para trazer o melhor da escatologia para vocês, conforme nós vamos chegando ao fim do tempo, Deus vai nos trazendo mais e mais revelações do profético, e isso tem sido incrível, vocês literalmente mantêm esse trabalho com cada ajuda que vocês dão aí para o canal, tem pessoas que nos ajudam fixamente, todo mês uma pessoa vai lá e manda uma oferta para o canal,"
  },
  {
    "id": 217,
    "start": 1284100,
    "end": 1288020,
    "text": "para ajudar o trabalho então é literalmente graças a vocês que nós"
  },
  {
    "id": 218,
    "start": 1288020,
    "end": 1294420,
    "text": "conseguimos continuar esse trabalho ok o que não exenta você executar aquilo"
  },
  {
    "id": 219,
    "start": 1294420,
    "end": 1300180,
    "text": "que você foi chamado, a partir do momento que você sabe que você entende né e você obteve a"
  },
  {
    "id": 220,
    "start": 1300180,
    "end": 1304600,
    "text": "sabedoria principalmente todo mundo aqui quem assistiu a live do arrebatamento"
  },
  {
    "id": 221,
    "start": 1304600,
    "end": 1308380,
    "text": "e a colheita de israel a última live que nós gravamos do arrebatamento e a"
  },
  {
    "id": 222,
    "start": 1308380,
    "end": 1312440,
    "text": "colheita de israel quem assistiu vamos lá coloca pra mim aí"
  },
  {
    "id": 223,
    "start": 1313060,
    "end": 1316460,
    "text": "você que assistiu, você que está presente assistiu essa live, deixa eu colocar aqui"
  },
  {
    "id": 224,
    "start": 1318200,
    "end": 1324300,
    "text": "só o título dela aqui, a capa dela aqui no youtube para vocês verem, vamos lá"
  },
  {
    "id": 225,
    "start": 1325820,
    "end": 1331120,
    "text": "eu até eu terei aqui a capa, eu coloquei até uma capa nova aqui para fazer um teste"
  },
  {
    "id": 226,
    "start": 1331120,
    "end": 1336360,
    "text": "na verdade porque a gente vê que o algoritmo está segurando, né, a gente vê"
  },
  {
    "id": 227,
    "start": 1336360,
    "end": 1344240,
    "text": "que o algoritmo está segurando a questão de como o YouTube trabalha, essas capas que"
  },
  {
    "id": 228,
    "start": 1344240,
    "end": 1348660,
    "text": "eu faço geralmente, mais elaborada e tudo mais, o YouTube não gosta, o algoritmo não"
  },
  {
    "id": 229,
    "start": 1348660,
    "end": 1352980,
    "text": "gosta de capa nesse estilo, ele gosta daquela capa mais simples, escrita de uma forma bem"
  },
  {
    "id": 230,
    "start": 1352980,
    "end": 1357360,
    "text": "neutra assim, para que as pessoas leiam direto e compreendam, eu até alterei a capa aqui"
  },
  {
    "id": 231,
    "start": 1357360,
    "end": 1362600,
    "text": "para a gente fazer um teste, porque o vídeo parece que não está tendo um alcance assim,"
  },
  {
    "id": 232,
    "start": 1362600,
    "end": 1367820,
    "text": "A gente está com 5 mil visualizações no vídeo, é um live bem importante para nós,"
  },
  {
    "id": 233,
    "start": 1367820,
    "end": 1368300,
    "text": "né?"
  },
  {
    "id": 234,
    "start": 1368520,
    "end": 1375140,
    "text": "Deixa eu colocar aqui para vocês, quem assistiu a live, quem assistiu a live aqui, tá vendo?"
  },
  {
    "id": 235,
    "start": 1375920,
    "end": 1379740,
    "text": "A capa estava outra, eu só ulterei a ultima live, o arrebatamento e a colheita design,"
  },
  {
    "id": 236,
    "start": 1380360,
    "end": 1383360,
    "text": "depois provavelmente eu vou voltar para a capa anterior, isso aqui foi um teste que"
  },
  {
    "id": 237,
    "start": 1383360,
    "end": 1385960,
    "text": "eu estava fazendo, eu ulterei aqui para fazer um teste, né?"
  },
  {
    "id": 238,
    "start": 1387120,
    "end": 1395240,
    "text": "Bom, a galera, a maioria assistiu, entenda, e eu creio que todos vocês, isso é o discernimento"
  },
  {
    "id": 239,
    "start": 1395240,
    "end": 1399840,
    "text": "que o senhor vai nos dando ao longo do tempo, vocês viram os gráficos exclusivos que nós"
  },
  {
    "id": 240,
    "start": 1399840,
    "end": 1405800,
    "text": "produzimos, ficou incrível os gráficos, e eu creio que todos vocês já compreendem"
  },
  {
    "id": 241,
    "start": 1405800,
    "end": 1410700,
    "text": "o que é o arrebatamento e a colheita de Israel, esse seria o fundamento para que as pessoas"
  },
  {
    "id": 242,
    "start": 1410700,
    "end": 1415960,
    "text": "compreendam o arrebatamento, alguém? Seria o fundamento, então com base nisso eu"
  },
  {
    "id": 243,
    "start": 1415960,
    "end": 1419160,
    "text": "creio que todos vocês que nos acompanham no canal conseguiu, consegue"
  },
  {
    "id": 244,
    "start": 1419160,
    "end": 1423320,
    "text": "compreender o arrebatamento e a colheita de Israel, né? Com todos os gráficos que"
  },
  {
    "id": 245,
    "start": 1423320,
    "end": 1427820,
    "text": "nós fizemos e produzimos e tudo mais, ou seja, então vocês percebem que ali naquela"
  },
  {
    "id": 246,
    "start": 1427820,
    "end": 1432080,
    "text": "live você vê que todo o material que foi utilizado ali, não tem eu dando minha"
  },
  {
    "id": 247,
    "start": 1432660,
    "end": 1436900,
    "text": "opinião, ok? O que o Thiago pensa, o meu ponto de vista, o pensamento do"
  },
  {
    "id": 248,
    "start": 1436900,
    "end": 1442580,
    "text": "torteado testemunha não tem a pura bíblia com os nossos gráficos organizado em exigência"
  },
  {
    "id": 249,
    "start": 1442580,
    "end": 1446700,
    "text": "ok essa revelação que deus sempre nos dá né nós somos exigentes com aquilo que a"
  },
  {
    "id": 250,
    "start": 1446700,
    "end": 1453700,
    "text": "palavra diz né tarac e atorá né nós somos bem bem exigente com isso né de sermos fidedinos"
  },
  {
    "id": 251,
    "start": 1453700,
    "end": 1460100,
    "text": "com base da palavra que é cristo a bíblia é cristo né com base nisso né hoje a novidade"
  },
  {
    "id": 252,
    "start": 1460100,
    "end": 1467020,
    "text": "que eu trago para vocês é produzimos aí eu produzi agora o ebook com material"
  },
  {
    "id": 253,
    "start": 1467020,
    "end": 1472640,
    "text": "daquela live e o livro que já está disponível ok a partir de hoje nós"
  },
  {
    "id": 254,
    "start": 1472640,
    "end": 1476020,
    "text": "estreamos aí com vocês então não vai ser mais desculpa você pregar"
  },
  {
    "id": 255,
    "start": 1476020,
    "end": 1480020,
    "text": "escatologia arrebatamento e a colheita de israel ou presente alguém com esse"
  },
  {
    "id": 256,
    "start": 1480020,
    "end": 1485180,
    "text": "material que nós fizemos né da forma que tá na live tá gente esse esse essa"
  },
  {
    "id": 257,
    "start": 1485180,
    "end": 1489620,
    "text": "estrutura que nós fazemos ali o o arrebatamento e a colheita de israel e a"
  },
  {
    "id": 258,
    "start": 1489620,
    "end": 1494580,
    "text": "forma da gente ensinar verso a verso e isso é a estratégia que Deus nos deu de fazer"
  },
  {
    "id": 259,
    "start": 1494580,
    "end": 1499460,
    "text": "tudo verso a verso que é por isso que nós conseguimos muitas vezes decorar textos né"
  },
  {
    "id": 260,
    "start": 1499460,
    "end": 1503860,
    "text": "essa estratégia do que você lê a bíblia no apalada só Deus nos deu essa estratégia"
  },
  {
    "id": 261,
    "start": 1503860,
    "end": 1509720,
    "text": "de leia verso a verso ok que é a forma tanto de ensinar quanto você também aprender de"
  },
  {
    "id": 262,
    "start": 1509720,
    "end": 1515660,
    "text": "uma forma muito mais rápido revelada e tudo mais ok então com mais nisso eu vos apresento"
  },
  {
    "id": 263,
    "start": 1515660,
    "end": 1520760,
    "text": "mais um trabalho que ficou incrível, mais uma ferramenta que o senhor nos entrega, né?"
  },
  {
    "id": 264,
    "start": 1521120,
    "end": 1527760,
    "text": "Nesse dia eu apresento pra vocês o nosso material com o novo livro, o arrebatamento e a colheita"
  },
  {
    "id": 265,
    "start": 1527760,
    "end": 1535520,
    "text": "de Israel, oh my god, ficou um trabalho lindo, mais uma vez, eu trago pra vocês, eu tava"
  },
  {
    "id": 266,
    "start": 1535520,
    "end": 1539360,
    "text": "um tempo produzindo ele, com tudo que nós vimos lá na live, tá?"
  },
  {
    "id": 267,
    "start": 1539360,
    "end": 1543660,
    "text": "Então é o mesmo, é organizado, o jeito que você viu lá na live, todos os slides e tudo"
  },
  {
    "id": 268,
    "start": 1543660,
    "end": 1550580,
    "text": "Então isso vai servir pra você ensinar, principalmente você que já prega, você que ensina, você quer trazer escatologia pros outros, ok?"
  },
  {
    "id": 269,
    "start": 1551200,
    "end": 1559440,
    "text": "Tá aí nosso material que apresentamos pra vocês hoje, né? Então a partir de hoje eu vou disponibilizar o link aí pra vocês, quem quiser adquirir lá, ok?"
  },
  {
    "id": 270,
    "start": 1559800,
    "end": 1564860,
    "text": "Ou compartilhar, né? Tá aí, olha aí. Ficou lindo o trabalho, gente, vocês não têm noção, ok?"
  },
  {
    "id": 271,
    "start": 1564860,
    "end": 1570120,
    "text": "Ele é bem pequenininho, tá? Ele é bem fininho, né? Eu fiz só com o arrebatamento e a colheita de Israel, né?"
  },
  {
    "id": 272,
    "start": 1570120,
    "end": 1574080,
    "text": "vou até mostrar para vocês essa capa a capa ficou assim vocês viram que eu já"
  },
  {
    "id": 273,
    "start": 1574080,
    "end": 1579160,
    "text": "tinha compartilhado a capa para vocês né lá no instagram já fiz algumas"
  },
  {
    "id": 274,
    "start": 1579160,
    "end": 1582680,
    "text": "artes por isso que eu tava produzindo algumas artes com esse tema arrebatamento"
  },
  {
    "id": 275,
    "start": 1582680,
    "end": 1585820,
    "text": "e a colheita de israel fazendo uma teaser né e tudo mais"
  },
  {
    "id": 276,
    "start": 1585820,
    "end": 1588400,
    "text": "Deixa eu colocar aqui até o trailer pra vocês, vocês viram, creio eu, né?"
  },
  {
    "id": 277,
    "start": 1629540,
    "end": 1636880,
    "text": "olha ali então esse aqui é basicamente o livro gente então entenda toda a estrutura que nós"
  },
  {
    "id": 278,
    "start": 1636880,
    "end": 1642300,
    "text": "temos de ensino tá então tá exatamente igual a gente faz com os slides que é o método de ensino"
  },
  {
    "id": 279,
    "start": 1642300,
    "end": 1646900,
    "text": "que nós temos tá então nada mudou tanto na versão digital quanto na versão impressa"
  },
  {
    "id": 280,
    "start": 1646900,
    "end": 1652000,
    "text": "tá vocês vocês podem já vou mostrar tudo aqui para vocês né como como que tá o ebook"
  },
  {
    "id": 281,
    "start": 1652000,
    "end": 1660720,
    "text": "também né deixa eu entrar aqui no site no site da gráfica direto para mostrar para"
  },
  {
    "id": 282,
    "start": 1660720,
    "end": 1665540,
    "text": "vocês porque lá eles colocam o modelo 3d né para a gente ver como ficou tá então"
  },
  {
    "id": 283,
    "start": 1665540,
    "end": 1670920,
    "text": "pra vocês verem que ele é bem fininho, tá? Ficou setenta, no total deu setenta e seis"
  },
  {
    "id": 284,
    "start": 1670920,
    "end": 1677800,
    "text": "páginas, né? No estudo parece muito, né? Porque no estudo ficou com quase cento e oitenta"
  },
  {
    "id": 285,
    "start": 1677800,
    "end": 1681220,
    "text": "páginas, o estudo que a gente fez cento e sessenta, uma coisa assim, páginas, né?"
  },
  {
    "id": 286,
    "start": 1681660,
    "end": 1686520,
    "text": "No estudo, só que no livro organizado dois por página, ficou essa fata, setenta e seis"
  },
  {
    "id": 287,
    "start": 1686520,
    "end": 1691000,
    "text": "páginas, oitenta páginas mais ou menos, ficou bem fininho assim, só que com todos"
  },
  {
    "id": 288,
    "start": 1691660,
    "end": 1696420,
    "text": "gráficos, ficou maravilhoso, né? Como sempre, o trabalho que a gente faz aqui eh eh a gente eh"
  },
  {
    "id": 289,
    "start": 1696420,
    "end": 1703100,
    "text": "fica tremendo. Deixa eu entrar aqui na gráfica pra vocês, olha aí, olha aí como ficou, aqui tem"
  },
  {
    "id": 290,
    "start": 1703100,
    "end": 1710600,
    "text": "a opção de a gente colocar ele em 3D, deixa eu ver aqui, acho que aqui, opa, aqui, aí, olha aí,"
  },
  {
    "id": 291,
    "start": 1712040,
    "end": 1715400,
    "text": "então aqui vocês conseguem ver mais ou menos como ele vai ficar, ó, tá vendo? Então ficou bem"
  },
  {
    "id": 292,
    "start": 1715400,
    "end": 1725440,
    "text": "que ficou com 76 páginas sei lá olha aí ó como ficou ok essa que é o site direto da gráfica tá"
  },
  {
    "id": 293,
    "start": 1725440,
    "end": 1731460,
    "text": "então mas eu sempre indico para vocês a comprar pelo hotmart que é bem mais barato porque na"
  },
  {
    "id": 294,
    "start": 1731460,
    "end": 1737040,
    "text": "gráfica quer dizer na gráfica eles parcelam tá como você já sabe né esse link da gráfica eles"
  },
  {
    "id": 295,
    "start": 1737040,
    "end": 1741240,
    "text": "parcelam só que lá fica um pouco mais caro que eles cobram a taxa e tudo mais a hotmart também"
  },
  {
    "id": 296,
    "start": 1741240,
    "end": 1744480,
    "text": "cobram as taxas lá, mas fica mais barato pela Hotmart, ok?"
  },
  {
    "id": 297,
    "start": 1745020,
    "end": 1750440,
    "text": "Esse aqui é direto pela gráfica, olha aí, então ficou assim, ok?"
  },
  {
    "id": 298,
    "start": 1750640,
    "end": 1754640,
    "text": "Com todos os slides da live, identicamente como ficou na live, ok?"
  },
  {
    "id": 299,
    "start": 1755460,
    "end": 1759140,
    "text": "Ficou assim então, ficou lindo o trabalho, é todo colorido, tá gente?"
  },
  {
    "id": 300,
    "start": 1759240,
    "end": 1763180,
    "text": "Da forma que tá lá, não é caleta branca, igual o pessoal tá perguntando aí, não dá"
  },
  {
    "id": 301,
    "start": 1763180,
    "end": 1767240,
    "text": "pra fazer assim, a gente faz com os slides exatamente como vocês viram lá, ok?"
  },
  {
    "id": 302,
    "start": 1767260,
    "end": 1767720,
    "text": "Na live."
  },
  {
    "id": 303,
    "start": 1767720,
    "end": 1772000,
    "text": "só que esse com novidade agora eu fiz ele com orelha olha isso"
  },
  {
    "id": 304,
    "start": 1772000,
    "end": 1776800,
    "text": "deixa eu colocar aqui olha isso olha que coisa mais incrível que ficou esse"
  },
  {
    "id": 305,
    "start": 1776800,
    "end": 1781780,
    "text": "livro olha isso olha essa imagem do nosso gráfico do da você se lembra dos"
  },
  {
    "id": 306,
    "start": 1781780,
    "end": 1785380,
    "text": "vídeos né que a gente colocou lá no gráfico olha isso ele vai ficar com o"
  },
  {
    "id": 307,
    "start": 1785380,
    "end": 1791360,
    "text": "orelha né então é um livro pra você ensinar pra você presentear para outras"
  },
  {
    "id": 308,
    "start": 1791360,
    "end": 1795280,
    "text": "pessoas né aqui e você indica live do arrebatamento"
  },
  {
    "id": 309,
    "start": 1795280,
    "end": 1799820,
    "text": "colheita de Israel, então é o suficiente você ter o livro uma vez nas mãos."
  },
  {
    "id": 310,
    "start": 1800580,
    "end": 1808140,
    "text": "e se assistir na live, é o suficiente para você entender a escatologia, entender o time do arrebatamento, pregar isso para as pessoas e pronto, tá gente?"
  },
  {
    "id": 311,
    "start": 1808300,
    "end": 1817160,
    "text": "sem esse negócio de enrolação, de nada, não tem confusão, perceba que é tudo muito natural você entender que tempo a igreja é arrebatada ou não"
  },
  {
    "id": 312,
    "start": 1817160,
    "end": 1821260,
    "text": "Ah, literalmente é isso, ok? Literalmente é isso."
  },
  {
    "id": 313,
    "start": 1821400,
    "end": 1824880,
    "text": "Então mais um trabalho aí, ficou incrível, né?"
  },
  {
    "id": 314,
    "start": 1824960,
    "end": 1828280,
    "text": "Tenho certeza, tá aí pra vocês, Arrebatamento e a Coleita de Israel."
  },
  {
    "id": 315,
    "start": 1828420,
    "end": 1832320,
    "text": "Esse é o livro impresso, né? E tem a versão digital."
  },
  {
    "id": 316,
    "start": 1833480,
    "end": 1838080,
    "text": "A versão digital também já tá tudo disponível na Hotmart."
  },
  {
    "id": 317,
    "start": 1838100,
    "end": 1841260,
    "text": "Vou até colocar o link aí pra vocês, enquanto eu pego aqui a versão digital."
  },
  {
    "id": 318,
    "start": 1843340,
    "end": 1844660,
    "text": "Deixa eu colocar os links aí."
  },
  {
    "id": 319,
    "start": 1844660,
    "end": 1848820,
    "text": "Então aqui tá o link da eu vou colocar aí pra vocês da Hotmart o livro impresso"
  },
  {
    "id": 320,
    "start": 1849740,
    "end": 1853940,
    "text": "é esse link aí que eu tô liberando agora pra vocês ok nós sempre fazemos as nossas"
  },
  {
    "id": 321,
    "start": 1853940,
    "end": 1859960,
    "text": "estrelas aqui na live ok aí eu acabei de passar aí pra vocês o livro impresso aí"
  },
  {
    "id": 322,
    "start": 1861020,
    "end": 1867880,
    "text": "ok tem 76 páginas uma coisa assim pessoal 70 76 a 80 páginas um negócio assim ok"
  },
  {
    "id": 323,
    "start": 1867880,
    "end": 1873520,
    "text": "o ebook digital também vou colocar o link agora pra vocês ó leiam direito tá ebook"
  },
  {
    "id": 324,
    "start": 1873520,
    "end": 1878420,
    "text": "digital ok e para quem quiser comprar direto com a gráfica que aí você lá"
  },
  {
    "id": 325,
    "start": 1878420,
    "end": 1881800,
    "text": "se consegue parcelar né fica um pouquinho mais caro mas se"
  },
  {
    "id": 326,
    "start": 1881800,
    "end": 1887360,
    "text": "consegue parcelar direto com a gráfica ok e aí não tem envolvimento meu tá gente"
  },
  {
    "id": 327,
    "start": 1887360,
    "end": 1892040,
    "text": "é tudo automatizado se não tem é tudo eles produzem já envia para sua casa tá"
  },
  {
    "id": 328,
    "start": 1892460,
    "end": 1896660,
    "text": "é tudo automatizado o que nós fazemos ok então esse último link que eu te"
  },
  {
    "id": 329,
    "start": 1896660,
    "end": 1902900,
    "text": "enviei é o link direto a gráfica ok vocês conseguem obter e o ebook"
  },
  {
    "id": 330,
    "start": 1902900,
    "end": 1910760,
    "text": "o ebook digital deixa eu abrir aqui para vocês o ebook digital olha aí o ebook digital deixa eu"
  },
  {
    "id": 331,
    "start": 1910760,
    "end": 1923940,
    "text": "ver aqui uma forma melhor deixa eu ver aqui aqui olha aí aqui tá o ebook digital tá então é o que"
  },
  {
    "id": 332,
    "start": 1923940,
    "end": 1928720,
    "text": "da forma que tá aqui a forma que vai ser o livro tá obviamente a impressão gráfica sai um pouco"
  },
  {
    "id": 333,
    "start": 1928720,
    "end": 1934220,
    "text": "mais a impressão não tem aquele brilho que você tem na tela. Ele vai ser um pouquinho"
  },
  {
    "id": 334,
    "start": 1934220,
    "end": 1940240,
    "text": "mais escuro a impressão, provavelmente. Então, o que você vai ter lá no ebook? As dispensações."
  },
  {
    "id": 335,
    "start": 1941700,
    "end": 1946120,
    "text": "Isso aqui, o livro vai estar exatamente desse jeito, tá gente? Tá vendo? Slides é dois"
  },
  {
    "id": 336,
    "start": 1946120,
    "end": 1950940,
    "text": "por página, todo intuitivo, conforme nós ensinamos aqui pra vocês, ok? Da mesma forma."
  },
  {
    "id": 337,
    "start": 1950940,
    "end": 1959000,
    "text": "Então começa com dispensações, foi o que a gente fez lá para vocês, as fases da colheita,"
  },
  {
    "id": 338,
    "start": 1959140,
    "end": 1963300,
    "text": "começando em primícias, os gráficos, todos os gráficos vai estar aqui para vocês também."
  },
  {
    "id": 339,
    "start": 1964960,
    "end": 1972940,
    "text": "Ok, falando os textos organizados, que isso é o mais importante para que todos entendam"
  },
  {
    "id": 340,
    "start": 1972940,
    "end": 1979680,
    "text": "literalmente as fases da colheita, primícias, ficou lindo o trabalho mais uma vez, da mesma"
  },
  {
    "id": 341,
    "start": 1979680,
    "end": 1986020,
    "text": "forma que vocês viram lá na live, respigas. Aí está os textos, tudo organizado do momento"
  },
  {
    "id": 342,
    "start": 1986020,
    "end": 1992520,
    "text": "das respigas, quem são as respigas decapitadas da grande ebolação, quatro cantos. Olha"
  },
  {
    "id": 343,
    "start": 1992520,
    "end": 1996300,
    "text": "aí, sempre falando primeiro da colheita e depois refletindo o novo testamento, né?"
  },
  {
    "id": 344,
    "start": 1996300,
    "end": 2001780,
    "text": "Sempre isso que tá organizado, tá? Aí depois o novo testamento, as bodas do cordeiro,"
  },
  {
    "id": 345,
    "start": 2001960,
    "end": 2009660,
    "text": "tudo, tudo organizado conforme nós vimos na live lá. Olha aí. Tudo, tudo exatamente"
  },
  {
    "id": 346,
    "start": 2009660,
    "end": 2016560,
    "text": "como você viu na live tá então você assistir a live e ver o livro e essa instrução tá que você"
  },
  {
    "id": 347,
    "start": 2016560,
    "end": 2021600,
    "text": "sempre dá para as pessoas somente você for presentear para alguém ok se você for presentear"
  },
  {
    "id": 348,
    "start": 2021600,
    "end": 2028440,
    "text": "para alguém você presenteia instrua ela assistir a live né e a colheita do fim dos tempos também"
  },
  {
    "id": 349,
    "start": 2028440,
    "end": 2036100,
    "text": "aqueles gráficos da colheita do fim dos tempos ok e aí por fim eu coloquei também o calendário"
  },
  {
    "id": 350,
    "start": 2036100,
    "end": 2043100,
    "text": "calendário que eu coloquei aqui para vocês, deixa eu ver aqui, esse gráfico aqui que"
  },
  {
    "id": 351,
    "start": 2043100,
    "end": 2049040,
    "text": "é importante também que vocês sempre tenham ele nos livros, a contagem temporal ok, para"
  },
  {
    "id": 352,
    "start": 2049040,
    "end": 2053820,
    "text": "as pessoas entenderem em 2033 que seria o tempo limite, dentro da contagem de tempo"
  },
  {
    "id": 353,
    "start": 2054400,
    "end": 2060200,
    "text": "ok, isso é de suma importância que todos compreendam né, olha aí, ou seja, de Adão"
  },
  {
    "id": 354,
    "start": 2060200,
    "end": 2063920,
    "text": "a Abraão, dois mil anos, de Abraão até a Morte de Jesus mais dois mil anos, da Morte"
  },
  {
    "id": 355,
    "start": 2063920,
    "end": 2070060,
    "text": "Jesus até 2033 mais dois mil anos ou seja o time tecnicamente profético está finalizando"
  },
  {
    "id": 356,
    "start": 2070060,
    "end": 2074360,
    "text": "por isso que a gente vê intensificamente tantas profecias se cumprindo as promessas"
  },
  {
    "id": 357,
    "start": 2074360,
    "end": 2079200,
    "text": "que Deus nos fez onde a igreja está de um lado né e os ímpios estão de outro de acordo"
  },
  {
    "id": 358,
    "start": 2079200,
    "end": 2085000,
    "text": "com a palavra né da forma que a gente aprendeu tá olha aí esse grafo também do calendário"
  },
  {
    "id": 359,
    "start": 2085000,
    "end": 2090020,
    "text": "judaico que é de sua importância que vocês sempre tenham ele né então aí e o resumo"
  },
  {
    "id": 360,
    "start": 2090020,
    "end": 2095380,
    "text": "do arrebatamento e a colheita de israel que tá no livro dos gráficos também também inclui aqui"
  },
  {
    "id": 361,
    "start": 2095380,
    "end": 2102460,
    "text": "ok que é o resumo total aqui ó que vocês pegam na notada só também olha aí ok então tá aí o"
  },
  {
    "id": 362,
    "start": 2102460,
    "end": 2107000,
    "text": "livro o arrebatamento e a colheita de israel aqui é o ebook digital também tá aí o link já enviei"
  },
  {
    "id": 363,
    "start": 2107000,
    "end": 2113080,
    "text": "para vocês aí né quem quiser adquirir fica à vontade o material para quem gosta e quer pregar"
  },
  {
    "id": 364,
    "start": 2113080,
    "end": 2119200,
    "text": "o evangelho quem quer ensinar também quem quer ter o material né de suma importância que nós"
  },
  {
    "id": 365,
    "start": 2119200,
    "end": 2122960,
    "text": "espalhamos essa verdade pro máximo de pessoas possíveis, então nós estamos sendo capacitados"
  },
  {
    "id": 366,
    "start": 2122960,
    "end": 2124160,
    "text": "por Deus de certa forma."
  },
  {
    "id": 367,
    "start": 2124600,
    "end": 2129520,
    "text": "Então mais um trabalho concluído, esse trabalho literalmente serve para dar continuidade em"
  },
  {
    "id": 368,
    "start": 2129520,
    "end": 2133660,
    "text": "tudo que nós temos feito aqui, para que outros deem continuidade a tudo que nós temos feito"
  },
  {
    "id": 369,
    "start": 2133660,
    "end": 2134360,
    "text": "aqui neste canal."
  },
  {
    "id": 370,
    "start": 2135240,
    "end": 2139300,
    "text": "Muito trabalho, muita excelência, ralando muito para trazer o melhor da escatologia"
  },
  {
    "id": 371,
    "start": 2139300,
    "end": 2140120,
    "text": "para vocês."
  },
  {
    "id": 372,
    "start": 2140380,
    "end": 2140860,
    "text": "Amém?"
  },
  {
    "id": 373,
    "start": 2141180,
    "end": 2142000,
    "text": "Bom, é isso aí."
  },
  {
    "id": 374,
    "start": 2142360,
    "end": 2148720,
    "text": "A novidade está entregue, coloquei para vocês os links já, os links para onde vocês"
  },
  {
    "id": 375,
    "start": 2148720,
    "end": 2156280,
    "text": "conseguem na hotmart né link da hotmart aí ó arrebatamento a colheita de israel direto"
  },
  {
    "id": 376,
    "start": 2156280,
    "end": 2162200,
    "text": "da hotmart o ebook digital também tá aí ok vou colocar mais uma vez o link aí pra"
  },
  {
    "id": 377,
    "start": 2163220,
    "end": 2172000,
    "text": "vocês ok faça sua parte estamos fazendo a nossa ok e pra quem quiser direto da gráfica"
  },
  {
    "id": 378,
    "start": 2172000,
    "end": 2179800,
    "text": "ok também tá aí o link ó direto com a gráfica ok bom pessoal é isso aí mais um trabalho concluído"
  },
  {
    "id": 379,
    "start": 2179800,
    "end": 2185720,
    "text": "para a glória de deus ficou incrível né pra glória de deus vamos espalhar essa verdade pro"
  },
  {
    "id": 380,
    "start": 2185720,
    "end": 2191600,
    "text": "máximo de pessoas possíveis ok então curta compartilha ativa o sino deixa o like e compartilhe"
  },
  {
    "id": 381,
    "start": 2191600,
    "end": 2196440,
    "text": "nos seus stories eu vou também postar as artes agora né postar as artes nas redes sociais que eu"
  },
  {
    "id": 382,
    "start": 2196440,
    "end": 2201160,
    "text": "sempre deixo pra postar juntinho com vocês aqui nem foi divulgado ainda as artes ok vocês terem"
  },
  {
    "id": 383,
    "start": 2201160,
    "end": 2207640,
    "text": "ideia vou postar aqui no instagram e já peço pessoal aí que tiver aí compartilhar também"
  },
  {
    "id": 384,
    "start": 2207640,
    "end": 2216700,
    "text": "no seu instagram seus stories ok vou compartilhar agora aqui no instagram deixa eu achar aqui"
  },
  {
    "id": 385,
    "start": 2217650,
    "end": 2223940,
    "text": "o arrebatamento e a colheita de israel trabalho ficou incrível vou compartilhando agora no"
  },
  {
    "id": 386,
    "start": 2225660,
    "end": 2239200,
    "text": "Instagram, ok? Vou colocar aqui o lançamento. Ficou incrível esse trabalho mais uma vez. Aí"
  },
  {
    "id": 387,
    "start": 2239200,
    "end": 2245340,
    "text": "novamente, assim que chegarem vocês que adquirirem o trabalho, assim que chegarem, tirem uma foto com"
  },
  {
    "id": 388,
    "start": 2245340,
    "end": 2250560,
    "text": "livro, manda pra gente que a gente sempre faz uma arte pra postar, né? A gente sempre faz uma arte"
  },
  {
    "id": 389,
    "start": 2250560,
    "end": 2254500,
    "text": "postar nas redes sociais vou colocar também aqui para quem não está na"
  },
  {
    "id": 390,
    "start": 2254500,
    "end": 2259960,
    "text": "página do do do whatsapp né não se postamos as artes lá pra vocês lá e os"
  },
  {
    "id": 391,
    "start": 2259960,
    "end": 2265440,
    "text": "o tanto a arte quanto os links né das lives nós postamos lá pra vocês"
  },
  {
    "id": 392,
    "start": 2265440,
    "end": 2270860,
    "text": "colocar o link agora pra você aí ok coloquei o link agora para você do"
  },
  {
    "id": 393,
    "start": 2270860,
    "end": 2277720,
    "text": "canal do whatsapp e vou postar lá aqui em seguida a gente começa já com a"
  },
  {
    "id": 394,
    "start": 2277720,
    "end": 2285180,
    "text": "live dessa noite, trazendo o melhor da escatologia, temos muita coisa pra ver, temos um mocotó"
  },
  {
    "id": 395,
    "start": 2285180,
    "end": 2291660,
    "text": "preparado, mas por isso eu acho que hoje a noite vai ser tremendo, olha aí, o arrebatamento"
  },
  {
    "id": 396,
    "start": 2291660,
    "end": 2295980,
    "text": "e a colheita de Israel, deixa eu compartilhar os links aqui com vocês também lá na página"
  },
  {
    "id": 397,
    "start": 2297600,
    "end": 2306260,
    "text": "do escatologia na veia né, olha aí, compartilhei o arrebatamento e a colheita de Israel, o"
  },
  {
    "id": 398,
    "start": 2306260,
    "end": 2310620,
    "text": "digital também compartilhar com vocês lá na página do whatsapp ok"
  },
  {
    "id": 399,
    "start": 2311340,
    "end": 2315620,
    "text": "nós temos um canal no whatsapp pessoal para quem não sabe eu botei o link agora"
  },
  {
    "id": 400,
    "start": 2315620,
    "end": 2320740,
    "text": "aí pra vocês ok e quem quiser comprar também direto a gráfica"
  },
  {
    "id": 401,
    "start": 2320740,
    "end": 2325780,
    "text": "uma o e clap ok que é o nosso portal aí da gráfica compartilhei lá pra vocês"
  },
  {
    "id": 402,
    "start": 2325780,
    "end": 2329420,
    "text": "também já vão compartilhando aí botando os stories"
  },
  {
    "id": 403,
    "start": 2330120,
    "end": 2336020,
    "text": "ok deixa eu jogar tudo agora é mais fácil de caminhar"
  },
  {
    "id": 404,
    "start": 2336020,
    "end": 2342020,
    "text": "eu mandei só aqui no grupo no coisa agora vou compartilhar tudo com vocês lá no no"
  },
  {
    "id": 405,
    "start": 2342020,
    "end": 2345760,
    "text": "escatologia na veia também no whatsapp aí"
  },
  {
    "id": 406,
    "start": 2349320,
    "end": 2355680,
    "text": "bom tudo compartilhado aí com vocês já curte compartilha ativa o sino deixa o like"
  },
  {
    "id": 407,
    "start": 2355680,
    "end": 2361460,
    "text": "e ajude esse trabalho faça sua parte pois estamos fazendo a nossa vamos lá curta compartilha"
  },
  {
    "id": 408,
    "start": 2361460,
    "end": 2362440,
    "text": "ativa o sino deixa o like"
  },
  {
    "id": 409,
    "start": 2362440,
    "end": 2368880,
    "text": "Se você está assistindo Escatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 410,
    "start": 2368880,
    "end": 2372820,
    "text": "seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 411,
    "start": 2378580,
    "end": 2382200,
    "text": "Vem comigo em Escatologia Naveia."
  },
  {
    "id": 412,
    "start": 2392440,
    "end": 2395860,
    "text": "Bom, vamos lá, toda essa reflexão que o Sr."
  },
  {
    "id": 413,
    "start": 2396020,
    "end": 2399980,
    "text": "Marcelo colocou aí, presentão de Natal, exatamente, olha aí ó, presentei."
  },
  {
    "id": 414,
    "start": 2400000,
    "end": 2404840,
    "text": "como já já utilizem isso ok presente de natal já é uma forma de você evangelizar"
  },
  {
    "id": 415,
    "start": 2404840,
    "end": 2411700,
    "text": "ok a gente a gente estamos tentando né voltar você se lembra que nós tínhamos uma loja"
  },
  {
    "id": 416,
    "start": 2411700,
    "end": 2416080,
    "text": "da camisaria em que eu pegava as nossas artes gráficas aqui do canal também fazíamos"
  },
  {
    "id": 417,
    "start": 2416080,
    "end": 2421440,
    "text": "camisa né a infelizmente a gente não conseguiu manter a loja porque era um custo muito alto"
  },
  {
    "id": 418,
    "start": 2421440,
    "end": 2426240,
    "text": "para manter ela anualmente né e você tinha que investir já o valor da loja você tinha"
  },
  {
    "id": 419,
    "start": 2426240,
    "end": 2430540,
    "text": "pagar um ano basicamente, ok? Um ano antecipado, então ficou muito alto pra gente, a gente"
  },
  {
    "id": 420,
    "start": 2430540,
    "end": 2435940,
    "text": "não conseguiu manter, deixamos pra lá, mas se der tudo certo, em breve a gente consegue"
  },
  {
    "id": 421,
    "start": 2435940,
    "end": 2439880,
    "text": "voltar também, que é uma forma de evangelismo, as camisas eram lindas, vocês se lembram"
  },
  {
    "id": 422,
    "start": 2439880,
    "end": 2445200,
    "text": "disso, né? A gente tinha camisa de evangelismos, né? Ficou tremendo, se der tudo certo, orem"
  },
  {
    "id": 423,
    "start": 2445200,
    "end": 2451860,
    "text": "por nós, né? Pra que a gente consiga fazer todo o trabalho novamente. Bom, ficou incrível,"
  },
  {
    "id": 424,
    "start": 2451860,
    "end": 2458060,
    "text": "vamos nessa, vamos descatologia na veia, mais uma vez, então faça a sua parte, ok?"
  },
  {
    "id": 425,
    "start": 2459660,
    "end": 2463940,
    "text": "vamos lá, vamos descatologia, vamos começar, porque bastante coisa pra gente ver os gráficos"
  },
  {
    "id": 426,
    "start": 2463940,
    "end": 2468540,
    "text": "rolando lá atrás também, ó, os gráficos novos, ó, que a gente fez na live, já deixei lá rolando"
  },
  {
    "id": 427,
    "start": 2468540,
    "end": 2472740,
    "text": "também aí pra vocês aí, ó, vocês veem que a gente tem muito trabalho, né, esses dias eu tenho"
  },
  {
    "id": 428,
    "start": 2472740,
    "end": 2478600,
    "text": "trabalhado muito, organizado muitas coisas, fora o trabalho aqui, né, também, que eu tenho, de certa"
  },
  {
    "id": 429,
    "start": 2478600,
    "end": 2483100,
    "text": "forma atendido o cliente também e fica aquela correria ali só, mas graças a Deus estamos"
  },
  {
    "id": 430,
    "start": 2483100,
    "end": 2492040,
    "text": "aí e vamos nessa, conforme Deus vai nos instruindo aqui, um exemplo, olha só como vocês entendem"
  },
  {
    "id": 431,
    "start": 2492040,
    "end": 2497080,
    "text": "que quando eu entro aqui pra vocês, quando eu entro aqui com vocês na live, nós tentamos"
  },
  {
    "id": 432,
    "start": 2497080,
    "end": 2501980,
    "text": "organizar as matérias que nós vemos aqui de uma forma que nós trazemos a revelação"
  },
  {
    "id": 433,
    "start": 2501980,
    "end": 2508120,
    "text": "daquilo que a Bíblia diz com base, filtrando as matérias na palavra de Deus, imagina que"
  },
  {
    "id": 434,
    "start": 2508120,
    "end": 2513560,
    "text": "cada matéria que nós lemos aqui, eu poderia produzir um vídeo, e a gente tem milhares"
  },
  {
    "id": 435,
    "start": 2513560,
    "end": 2517220,
    "text": "e milhares de vídeos aqui no canal, imagina isso, assim como todo mundo faz, você vê"
  },
  {
    "id": 436,
    "start": 2517220,
    "end": 2520720,
    "text": "que quando a galera posta vídeo, quem não faz live, geralmente o pessoal posta vídeo"
  },
  {
    "id": 437,
    "start": 2520720,
    "end": 2528540,
    "text": "curto, ele pega uma matéria, faz um vídeo com base naquela única matéria e posta, imagina"
  },
  {
    "id": 438,
    "start": 2528540,
    "end": 2537040,
    "text": "se eu fizesse isso, obviamente o canal seria bem mais acessado por conta da volatilidade,"
  },
  {
    "id": 439,
    "start": 2537040,
    "end": 2541800,
    "text": "Seria muito mais vídeos produzidos e curtos e o pessoal gosta mais disso, querendo ou não."
  },
  {
    "id": 440,
    "start": 2541880,
    "end": 2546400,
    "text": "Só que nós temos ido literalmente na contramão de tudo isso, com ensinos fundamentais,"
  },
  {
    "id": 441,
    "start": 2546600,
    "end": 2551580,
    "text": "Mocotó basicamente como nós falamos aqui, que são ensinos dentro da Bíblia, de uma forma cirúrgica."
  },
  {
    "id": 442,
    "start": 2552140,
    "end": 2557840,
    "text": "Agora imagina se cada matéria que nós vimos aqui fosse um vídeo, produzíssemos um vídeo, imagina."
  },
  {
    "id": 443,
    "start": 2558060,
    "end": 2562220,
    "text": "Seria grandioso. O que podemos fazer é um exemplo com cortes."
  },
  {
    "id": 444,
    "start": 2562500,
    "end": 2565900,
    "text": "Geralmente postando cortes, tem um canal de cortes lá também, eu não consigo dar conta."
  },
  {
    "id": 445,
    "start": 2565900,
    "end": 2573220,
    "text": "não consigo alimentar direto canal, fazer corte, preocupar com live, é muita coisa gente, por isso que de vez em quando vocês veem eu postando corte"
  },
  {
    "id": 446,
    "start": 2574080,
    "end": 2581080,
    "text": "né de vez e vez e vez enquanto vocês veem eu postando corte, é mais difícil né, mas logo mais não vamos desorganizando e vamos"
  },
  {
    "id": 447,
    "start": 2581080,
    "end": 2588040,
    "text": "conseguindo fazer o trabalho aqui ok, vamos lá vamos de conexão profética nessa noite, já vamos falar de tecnologia porque essa coisa"
  },
  {
    "id": 448,
    "start": 2589440,
    "end": 2595100,
    "text": "pra gente entender o quanto evoluiu né, então obrigado Carlos por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes"
  },
  {
    "id": 449,
    "start": 2596900,
    "end": 2606860,
    "text": "Obrigado, nós vimos aí o quanto evoluiu essa circunstância da estrutura da robótica"
  },
  {
    "id": 450,
    "start": 2606860,
    "end": 2613480,
    "text": "através da inteligência artificial em pouco tempo e aí aqueles já estão até estipulando"
  },
  {
    "id": 451,
    "start": 2613480,
    "end": 2618860,
    "text": "e temos agora um comparativo daquilo que evoluiu principalmente essa questão dos humanoides"
  },
  {
    "id": 452,
    "start": 2618860,
    "end": 2624280,
    "text": "para a gente entender o cumprimento literalmente profético do multiplicar da ciência que literalmente"
  },
  {
    "id": 453,
    "start": 2624280,
    "end": 2628060,
    "text": "está acontecendo diante dos nossos olhos não tem nem mais como discutir isso ok e nós vamos trazer"
  },
  {
    "id": 454,
    "start": 2628060,
    "end": 2636880,
    "text": "tudo isso agora para vocês vamos lá olha isso aqui aquele robô né que nós vimos lá do da da"
  },
  {
    "id": 455,
    "start": 2636880,
    "end": 2644500,
    "text": "o t-800 né que eu te atrago para vocês nada outra vez é gostaria de estar brincando mas o t-800 né"
  },
  {
    "id": 456,
    "start": 2644500,
    "end": 2649340,
    "text": "ele foi batizado de acordo com o robô do filme exterminador do futuro lembra aquele aquele robô"
  },
  {
    "id": 457,
    "start": 2649340,
    "end": 2656400,
    "text": "lá que luta e tudo mais e né, e dá umas pancadarias né, e essa aqui, alguma das manobras"
  },
  {
    "id": 458,
    "start": 2656400,
    "end": 2664840,
    "text": "mais estranhas do G1, esse aqui é o outro robô né, da Unitree, aqui o programador"
  },
  {
    "id": 459,
    "start": 2664840,
    "end": 2670160,
    "text": "alterou, prestem atenção nisso aqui, porque aqui é de sua importância que você entenda,"
  },
  {
    "id": 460,
    "start": 2670440,
    "end": 2674740,
    "text": "lembra que eu sempre falo pra vocês, peguem as pessoas que são amadoras, quando você"
  },
  {
    "id": 461,
    "start": 2674740,
    "end": 2678400,
    "text": "quer ver alguma coisa, já que você não acredita na NASA, pega aqueles que são amadores,"
  },
  {
    "id": 462,
    "start": 2678400,
    "end": 2682820,
    "text": "já que muitas vezes você não acredita na questão da evolução, pega esses programadores"
  },
  {
    "id": 463,
    "start": 2683800,
    "end": 2688140,
    "text": "autônomos que fazem essas coisas para você entender a capacidade que aquilo tem, tanto"
  },
  {
    "id": 464,
    "start": 2688140,
    "end": 2691140,
    "text": "a inteligência artificial quanto esses exemplos humanoides."
  },
  {
    "id": 465,
    "start": 2691420,
    "end": 2700600,
    "text": "Um programador que não está vinculado a sistema nenhum, não é da Tesla, não é da Microsoft,"
  },
  {
    "id": 466,
    "start": 2701080,
    "end": 2706960,
    "text": "nada disso, ele alterou o código que controla o robô humanoide."
  },
  {
    "id": 467,
    "start": 2706960,
    "end": 2713060,
    "text": "Olha isso, ele fez a alteração no código do robô, no código baseado na inteligência artificial, ok?"
  },
  {
    "id": 468,
    "start": 2713740,
    "end": 2721960,
    "text": "E ele imediatamente começou a se mover como uma criatura estranha."
  },
  {
    "id": 469,
    "start": 2724540,
    "end": 2731400,
    "text": "Gente, capa nós, isso aqui é assustador. Vem comigo no Escatologia na Aveia."
  },
  {
    "id": 470,
    "start": 2731400,
    "end": 2741500,
    "text": "Qual o movimento pastor que esse robô começou a fazer. Vamos analisar junto? Vem comigo no"
  },
  {
    "id": 471,
    "start": 2741500,
    "end": 2749440,
    "text": "Scatologia na AV. Olha isso aqui, então esse programador ele alterou o robô, a programação,"
  },
  {
    "id": 472,
    "start": 2749460,
    "end": 2757280,
    "text": "deixa eu tirar o áudio aqui, eles sempre colocam músicas de fundo. Gente, olha que loucura isso"
  },
  {
    "id": 473,
    "start": 2757920,
    "end": 2766640,
    "text": "aqui. Ele alterou a configuração do robô e olha só o movimento que o robô faz. Vim"
  },
  {
    "id": 474,
    "start": 2766640,
    "end": 2775120,
    "text": "comigo no Scatologia na aveia. Vou colocar aqui para vocês. Eu estou com algum problema"
  },
  {
    "id": 475,
    "start": 2775120,
    "end": 2779360,
    "text": "na minha placa de vídeo pessoal, porque toda vez que eu coloco, eu estou tentando colocar"
  },
  {
    "id": 476,
    "start": 2779360,
    "end": 2785560,
    "text": "vídeo para vocês aqui e com slide aberto, ele está travando o computador. Vocês veem"
  },
  {
    "id": 477,
    "start": 2785560,
    "end": 2790880,
    "text": "que às vezes eu paro aqui é porque o monitor está desligando tá, algum problema aqui,"
  },
  {
    "id": 478,
    "start": 2791080,
    "end": 2800980,
    "text": "olha aí, vamos lá, eu creio que assim vocês conseguem ver de tela cheia, vamos lá, olha"
  },
  {
    "id": 479,
    "start": 2800980,
    "end": 2812660,
    "text": "só o movimento que esse robô faz, olha que loucura, olha isso, ele começa a se"
  },
  {
    "id": 480,
    "start": 2812660,
    "end": 2815120,
    "text": "comportar como uma aranha. Olha isso, gente."
  },
  {
    "id": 481,
    "start": 2818360,
    "end": 2822180,
    "text": "Olha que coisa louca. E você vê o movimento rápido que ele"
  },
  {
    "id": 482,
    "start": 2822180,
    "end": 2831980,
    "text": "faz ali, ó? Olha isso. Olhem só o que que tá esperando a"
  },
  {
    "id": 483,
    "start": 2831980,
    "end": 2835300,
    "text": "estrutura que será basicamente utilizada no período da última"
  },
  {
    "id": 484,
    "start": 2835300,
    "end": 2840670,
    "text": "semana de Daniel. Olha que loucura, parece literalmente um"
  },
  {
    "id": 485,
    "start": 2841530,
    "end": 2849990,
    "text": "né? Obviamente aqui eles comparam com uma aranha, né? Olha isso, gente, que loucura. Imagina só o"
  },
  {
    "id": 486,
    "start": 2849990,
    "end": 2855030,
    "text": "quanto isso é assustador, imagina você lidando, imagina você andando numa estrada no escuro,"
  },
  {
    "id": 487,
    "start": 2855170,
    "end": 2859970,
    "text": "você vê uma pessoa de fundo, um humanoide como esse, daqui a pouco ele faz movimento como esse"
  },
  {
    "id": 488,
    "start": 2859970,
    "end": 2868670,
    "text": "no chão. Olha que loucura. Então aqui nós conseguimos compreender a capacidade de alteração"
  },
  {
    "id": 489,
    "start": 2868670,
    "end": 2876190,
    "text": "código desses humanoides, imagina isso sendo utilizado pro mal, tá? Na mão do mal, imagina"
  },
  {
    "id": 490,
    "start": 2876710,
    "end": 2881310,
    "text": "programadores, pessoas malignas, utilizando esses humanoides com a sua programação pra"
  },
  {
    "id": 491,
    "start": 2881310,
    "end": 2887430,
    "text": "fazer maldades, ok? Então imagina o caos que tá por vir sobre o mundo, assim como"
  },
  {
    "id": 492,
    "start": 2887430,
    "end": 2891710,
    "text": "basicamente muitos são a favor da arma de fogo, outros não, né? A arma de fogo na"
  },
  {
    "id": 493,
    "start": 2891710,
    "end": 2897790,
    "text": "mão da polícia é maravilhoso, né? Agora quando é utilizado pro mal, ok? Então agora"
  },
  {
    "id": 494,
    "start": 2897790,
    "end": 2902990,
    "text": "Imagina isso, ou você acha que só os bonzinhos utilizarão os humanoides, né, os robôzinhos"
  },
  {
    "id": 495,
    "start": 2902990,
    "end": 2904130,
    "text": "ou os drones."
  },
  {
    "id": 496,
    "start": 2904990,
    "end": 2909170,
    "text": "Nós estamos vendo agora até o crime organizado utilizando esse tipo de armamento, drones,"
  },
  {
    "id": 497,
    "start": 2909710,
    "end": 2915410,
    "text": "ok, vocês viram o que aconteceu no Rio de Janeiro, drones andando com explosivos, com"
  },
  {
    "id": 498,
    "start": 2915410,
    "end": 2917690,
    "text": "granadas e lançando granadas, né?"
  },
  {
    "id": 499,
    "start": 2918930,
    "end": 2927250,
    "text": "Olhem só, mais um, olha aqui, sempre é importante lembrar que muitos desses robôs simulam,"
  },
  {
    "id": 500,
    "start": 2928250,
    "end": 2934890,
    "text": "Simulam movimentos semelhantes aos humanos, ok? Eles estão simulando, eles foram ensinados aquilo, ok?"
  },
  {
    "id": 501,
    "start": 2935470,
    "end": 2944610,
    "text": "Isso é uma característica de como eles são treinados, não uma propriedade inerente do hardware."
  },
  {
    "id": 502,
    "start": 2945450,
    "end": 2953010,
    "text": "Na verdade eles são capazes de coisas muito mais estranhas e movimentos muito mais rápidos, ok?"
  },
  {
    "id": 503,
    "start": 2953010,
    "end": 2956350,
    "text": "Então entenda, você viu como aquele robô se movimentou e mudou de forma rapidamente?"
  },
  {
    "id": 504,
    "start": 2956350,
    "end": 2962110,
    "text": "Entenda, um ser humano não consegue se mover daquele jeito, você compreender a escala da"
  },
  {
    "id": 505,
    "start": 2962110,
    "end": 2964610,
    "text": "coisa e como tudo está caminhando, ok?"
  },
  {
    "id": 506,
    "start": 2964950,
    "end": 2969710,
    "text": "Então entenda uma coisa, não é que os humanoides, o robô ou a inteligência artificial se comporta"
  },
  {
    "id": 507,
    "start": 2969710,
    "end": 2973510,
    "text": "como humano, não, é que ele foi programado para aquilo, ele foi treinado para se comportar"
  },
  {
    "id": 508,
    "start": 2973510,
    "end": 2975270,
    "text": "como humano, ok?"
  },
  {
    "id": 509,
    "start": 2975630,
    "end": 2979310,
    "text": "Da mesma forma que ele pode ser programado para se comportar como qualquer outra coisa,"
  },
  {
    "id": 510,
    "start": 2979950,
    "end": 2985650,
    "text": "ou seja, agora aqui nós passamos a entender que tudo terá o seu viés ideológico, as"
  },
  {
    "id": 511,
    "start": 2985650,
    "end": 2991630,
    "text": "configurações de acordo com o viés ideológico daquele aqui programa, ou seja, se você é"
  },
  {
    "id": 512,
    "start": 2991630,
    "end": 2995550,
    "text": "um humanoide que foi feito pelos árabes, você vai ter uma ideologia muçulmana, vai"
  },
  {
    "id": 513,
    "start": 2995550,
    "end": 2999970,
    "text": "se comportar como um muçulmano se comporta. Consegue compreender o que eu estou dizendo?"
  },
  {
    "id": 514,
    "start": 3000000,
    "end": 3007420,
    "text": "Olha esse vídeo, mais uma vez, olha isso aqui, esse aqui é outro vídeo, olha aí,"
  },
  {
    "id": 515,
    "start": 3007600,
    "end": 3012700,
    "text": "do mesmo robô no caso, olha que absurdo, é bem diabólico né, olha esse movimento"
  },
  {
    "id": 516,
    "start": 3012700,
    "end": 3013380,
    "text": "que ele faz."
  },
  {
    "id": 517,
    "start": 3014120,
    "end": 3022900,
    "text": "Vamos lá, vou voltar aqui pra vocês, rapidamente ó, olha isso, olha que loucura gente, ok?"
  },
  {
    "id": 518,
    "start": 3023280,
    "end": 3026400,
    "text": "Então imagina só, pra que que vão utilizar essas coisas?"
  },
  {
    "id": 519,
    "start": 3027200,
    "end": 3036260,
    "text": "só Deus sabe. Alguém? Só Deus sabe, olha isso. Agora sim ficou parecendo semelhante"
  },
  {
    "id": 520,
    "start": 3036260,
    "end": 3045000,
    "text": "marranha, literalmente, né? A forma de andar, né? Olhem isso. Vocês veem que loucura e"
  },
  {
    "id": 521,
    "start": 3045000,
    "end": 3052580,
    "text": "a que ponto chegamos? Essa questão evolutiva dos humanoides sendo utilizados, é surpreendente,"
  },
  {
    "id": 522,
    "start": 3052580,
    "end": 3055740,
    "text": "Surpreendente, sem dúvidas, você consegue compreender?"
  },
  {
    "id": 523,
    "start": 3056020,
    "end": 3057060,
    "text": "Olha isso."
  },
  {
    "id": 524,
    "start": 3057780,
    "end": 3061100,
    "text": "Imagina um humanoide, imagina você, comprou um humanoide para te ajudar"
  },
  {
    "id": 525,
    "start": 3061100,
    "end": 3063440,
    "text": "na limpeza dentro de casa, né?"
  },
  {
    "id": 526,
    "start": 3064180,
    "end": 3066560,
    "text": "Para cuidar da limpeza, né?"
  },
  {
    "id": 527,
    "start": 3067060,
    "end": 3068500,
    "text": "Para ajudar você a fazer comida."
  },
  {
    "id": 528,
    "start": 3068880,
    "end": 3072940,
    "text": "Daqui a pouco você chega no robô na cozinha, ele vai e faz um movimento desse perto de você."
  },
  {
    "id": 529,
    "start": 3073440,
    "end": 3075920,
    "text": "Seja sincero, você fica para conversar com ele?"
  },
  {
    "id": 530,
    "start": 3077320,
    "end": 3082320,
    "text": "Você fica para fazer uma conversão direita dele ou para você orar por ele, impor as mãos?"
  },
  {
    "id": 531,
    "start": 3083320,
    "end": 3091660,
    "text": "Olha que loucura, gente. É absurdo, né? Olha o ponto que chegamos, ok? E, obviamente,"
  },
  {
    "id": 532,
    "start": 3091800,
    "end": 3096720,
    "text": "se isso fosse utilizado de uma forma legal, tanto que muitos desses humanoides ou daqueles,"
  },
  {
    "id": 533,
    "start": 3097280,
    "end": 3102180,
    "text": "até os semelhantes animais, igual o cão-robô, também pode ser utilizado para o bem, né?"
  },
  {
    "id": 534,
    "start": 3102580,
    "end": 3107320,
    "text": "Obviamente, essa vai ser a propaganda que será efetuada nos últimos tempos, tudo benéficamente."
  },
  {
    "id": 535,
    "start": 3107320,
    "end": 3111200,
    "text": "Eu tô te mostrando pra você na prática o que é estranho, ok?"
  },
  {
    "id": 536,
    "start": 3111640,
    "end": 3115320,
    "text": "Imagina o que não vimos ainda, ou a potencialidade de fazer, que a pouco nós veremos robô"
  },
  {
    "id": 537,
    "start": 3115320,
    "end": 3116020,
    "text": "flutuando."
  },
  {
    "id": 538,
    "start": 3116220,
    "end": 3121740,
    "text": "Eu falo, não é normal, o balão flutua, ele tá imitando balão, ok?"
  },
  {
    "id": 539,
    "start": 3122140,
    "end": 3128740,
    "text": "Vamos lá, temos mais um aí, e esse aqui é importante, olha isso, e obviamente a China"
  },
  {
    "id": 540,
    "start": 3128740,
    "end": 3137300,
    "text": "né, sempre na frente, com essa estrutura né, com essa estrutura basicamente de, de"
  },
  {
    "id": 541,
    "start": 3137300,
    "end": 3144880,
    "text": "de trazer revoluções de como combater, muitas das vezes, até mesmo agora, na área do incêndio."
  },
  {
    "id": 542,
    "start": 3145020,
    "end": 3153740,
    "text": "Olha isso. Em Xiushan, na China, novas imagens mostram um cão-robô-bombeiro sendo testado."
  },
  {
    "id": 543,
    "start": 3154020,
    "end": 3160420,
    "text": "Eles são projetados para se deslocarem por locais inseguros ou inacessíveis para humanos,"
  },
  {
    "id": 544,
    "start": 3162160,
    "end": 3168660,
    "text": "transportar mangueiras, enviar vídeos em tempo real e registrar dados sobre gases tóxicos e"
  },
  {
    "id": 545,
    "start": 3169340,
    "end": 3175640,
    "text": "temperaturas. Carrega aproximadamente 200 quilos. Olha isso. Esse robô, que é o cão-robô, lembra"
  },
  {
    "id": 546,
    "start": 3175640,
    "end": 3179880,
    "text": "do rambo que nós estudamos aqui várias vezes, né? Vimos o rambo. Só que agora tem um cão-robô"
  },
  {
    "id": 547,
    "start": 3180420,
    "end": 3185360,
    "text": "que a China tem produzido. Olha isso. Se for utilizado para o bem, realmente é fantástico, ok?"
  },
  {
    "id": 548,
    "start": 3185360,
    "end": 3194680,
    "text": "Olha aí, olha aí o cão-robô, vou diminuir aqui pra vocês tamanho, pra enxergar o vídeo todo, olha aí."
  },
  {
    "id": 549,
    "start": 3194920,
    "end": 3203740,
    "text": "Então áreas inacessíveis, áreas remotas, né, áreas inacessíveis, área remota, olha aí."
  },
  {
    "id": 550,
    "start": 3205480,
    "end": 3212080,
    "text": "Ele é utilizado então pra levar a mangueira de bombeiro, né, lugar onde a temperatura é um pouco elevada,"
  },
  {
    "id": 551,
    "start": 3212080,
    "end": 3214140,
    "text": "Então provavelmente ele tem um tipo de proteção, né?"
  },
  {
    "id": 552,
    "start": 3214160,
    "end": 3217920,
    "text": "A gente chama-se e sempre os chineses, né?"
  },
  {
    "id": 553,
    "start": 3217920,
    "end": 3220880,
    "text": "Saí na frente de tudo isso, né? Olha aí."
  },
  {
    "id": 554,
    "start": 3221100,
    "end": 3223080,
    "text": "Olha lá, isso é maravilhoso, né?"
  },
  {
    "id": 555,
    "start": 3223080,
    "end": 3225300,
    "text": "Seria incrível se fosse utilizado somente para isso, né?"
  },
  {
    "id": 556,
    "start": 3225300,
    "end": 3226340,
    "text": "Somente para o bem, né?"
  },
  {
    "id": 557,
    "start": 3226800,
    "end": 3229100,
    "text": "Realmente seria maravilhoso, olha isso."
  },
  {
    "id": 558,
    "start": 3232300,
    "end": 3233260,
    "text": "Cão-robô."
  },
  {
    "id": 559,
    "start": 3234140,
    "end": 3236880,
    "text": "Olha o quanto que nós evoluímos em tão pouco tempo."
  },
  {
    "id": 560,
    "start": 3236980,
    "end": 3241660,
    "text": "Então conseguindo compreender a essa estrutura de multiplicar da ciência."
  },
  {
    "id": 561,
    "start": 3241660,
    "end": 3246440,
    "text": "Ok? E tem até um time aqui, que eu trago pra vocês aqui, num vídeo muito interessante"
  },
  {
    "id": 562,
    "start": 3247380,
    "end": 3255280,
    "text": "Pra gente fazer um comparativo de três anos atrás, como os robôs humanoides se comportava e como eles estão se comportando exatamente agora"
  },
  {
    "id": 563,
    "start": 3255280,
    "end": 3260020,
    "text": "Curta, compartilhe, ativa o sino dessa live. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 564,
    "start": 3260080,
    "end": 3263720,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 565,
    "start": 3263900,
    "end": 3269360,
    "text": "Curta, compartilhe, ativa o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 566,
    "start": 3275340,
    "end": 3281240,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 567,
    "start": 3288760,
    "end": 3292460,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 568,
    "start": 3292460,
    "end": 3302380,
    "text": "Porta! Compartilha!"
  },
  {
    "id": 569,
    "start": 3338860,
    "end": 3347760,
    "text": "Vamos lá, olha aí, olha a evolução dos robôs, o T800, olha essa pancada que o T800"
  },
  {
    "id": 570,
    "start": 3347760,
    "end": 3354680,
    "text": "prestem muita atenção olha isso isso é um treinamento ok olha essa"
  },
  {
    "id": 571,
    "start": 3354680,
    "end": 3359160,
    "text": "pancada que o T-800 está dando no treinador"
  },
  {
    "id": 572,
    "start": 3359160,
    "end": 3362440,
    "text": "olhem isso gente que loucura"
  },
  {
    "id": 573,
    "start": 3363700,
    "end": 3370400,
    "text": "tá tudo bem ok ou seja eles estão sendo treinados para a utilização de combate"
  },
  {
    "id": 574,
    "start": 3371060,
    "end": 3374820,
    "text": "ok estão sendo treinados para a utilização do combate"
  },
  {
    "id": 575,
    "start": 3374820,
    "end": 3381520,
    "text": "Provavelmente serão utilizados nas guerras, serão utilizados no controle social, provavelmente."
  },
  {
    "id": 576,
    "start": 3382420,
    "end": 3382720,
    "text": "Ok?"
  },
  {
    "id": 577,
    "start": 3382720,
    "end": 3383800,
    "text": "Não tem pra onde correr."
  },
  {
    "id": 578,
    "start": 3385300,
    "end": 3385520,
    "text": "Ok?"
  },
  {
    "id": 579,
    "start": 3385560,
    "end": 3391280,
    "text": "Olha aí, o T-800, olha ele correndo, presta muita atenção, olha isso."
  },
  {
    "id": 580,
    "start": 3392920,
    "end": 3397940,
    "text": "Além da velocidade, além dos ataques, tanto que agora o que nós veremos daqui pra frente?"
  },
  {
    "id": 581,
    "start": 3397940,
    "end": 3406540,
    "text": "literalmente os filmes deixando de serem produzidos com CGI e sendo produzidos com robôs ok aquele"
  },
  {
    "id": 582,
    "start": 3406540,
    "end": 3410640,
    "text": "filme né gigantes de aço né que é filme que é feito com robôs literalmente gigantes que é"
  },
  {
    "id": 583,
    "start": 3410640,
    "end": 3416620,
    "text": "controlado por ser humano né né os movimentos do lutador ele imita e faz né literalmente nós"
  },
  {
    "id": 584,
    "start": 3416620,
    "end": 3423220,
    "text": "estamos vendo a ficção virando realidade antes dos nossos olhos ok olha isso exatamente os"
  },
  {
    "id": 585,
    "start": 3423220,
    "end": 3429620,
    "text": "movimentos que basicamente ele tá imitando, né? Tecnicamente foi treinado pra isso, ele"
  },
  {
    "id": 586,
    "start": 3430240,
    "end": 3435820,
    "text": "aprendeu. Essa é a capacidade da inteligência artificial, ok? Essa é a capacidade da inteligência"
  },
  {
    "id": 587,
    "start": 3435820,
    "end": 3443880,
    "text": "artificial e literalmente chega a ser assustadora. Só que temos agora um problema e um detalhe"
  },
  {
    "id": 588,
    "start": 3443880,
    "end": 3450080,
    "text": "grandioso que muitos não estão percebendo e não perceberam o quanto que isso evoluiu"
  },
  {
    "id": 589,
    "start": 3450080,
    "end": 3456140,
    "text": "tão pouco tempo. Vamos fazer um comparativo? Fizeram uma postagem aqui no Instagram, né?"
  },
  {
    "id": 590,
    "start": 3457660,
    "end": 3463200,
    "text": "Fizeram uma postagem no Instagram? E aí eu trago pra vocês aqui pra gente fazer o efeito comparativo."
  },
  {
    "id": 591,
    "start": 3464860,
    "end": 3473980,
    "text": "Olhem isso, olha como os robôs andavam e olha como hoje eles andam. 2023. Olha como eles andavam"
  },
  {
    "id": 592,
    "start": 3473980,
    "end": 3478820,
    "text": "em 2023 e olha como está andando agora. Essa página aqui é do Diego Almeida, não conheço, tá?"
  },
  {
    "id": 593,
    "start": 3478820,
    "end": 3483180,
    "text": "tá aqui, eu tô colocando os créditos, foi a postagem dele, né?"
  },
  {
    "id": 594,
    "start": 3484440,
    "end": 3493780,
    "text": "Olhem isso, olha como os hobos humanoides andavam, ok, na Tesla, o Optimus, ok, olha"
  },
  {
    "id": 595,
    "start": 3493780,
    "end": 3502460,
    "text": "como andava em 2023 e olha como está andando agora, três anos depois, praticamente, quase"
  },
  {
    "id": 596,
    "start": 3502460,
    "end": 3503340,
    "text": "três anos depois."
  },
  {
    "id": 597,
    "start": 3504560,
    "end": 3506040,
    "text": "Vou colocar aí dois anos, né?"
  },
  {
    "id": 598,
    "start": 3506440,
    "end": 3507320,
    "text": "Olhem isso, gente."
  },
  {
    "id": 599,
    "start": 3508340,
    "end": 3514140,
    "text": "Isso daqui é o que a bíblia falava de multiplicar da ciência, ok?"
  },
  {
    "id": 600,
    "start": 3514360,
    "end": 3517980,
    "text": "Isso daqui é o multiplicar da ciência que nós vemos acontecendo."
  },
  {
    "id": 601,
    "start": 3518660,
    "end": 3522420,
    "text": "Você vê que em tão pouco tempo, é o que eu falei para vocês, ao longo do tempo a"
  },
  {
    "id": 602,
    "start": 3522420,
    "end": 3529940,
    "text": "gente via aí, ah não, demora décadas para evoluir e tudo mais, agora em anos, literalmente"
  },
  {
    "id": 603,
    "start": 3529940,
    "end": 3534260,
    "text": "ele está evoluindo décadas, em anos, olha isso, olha como andava, igual o Biden, aqui"
  },
  {
    "id": 604,
    "start": 3534260,
    "end": 3546040,
    "text": "é o Biden andando ok e aqui é o olha isso literalmente ele anda com o movimento humano"
  },
  {
    "id": 605,
    "start": 3546040,
    "end": 3552060,
    "text": "correndo normal como um ser humano se marcar corre mais que eu né porque a fadiga nos"
  },
  {
    "id": 606,
    "start": 3552060,
    "end": 3560480,
    "text": "deixa correr muito bem olha isso e aqui é o Biden olha gente que loucura olha o ponto"
  },
  {
    "id": 607,
    "start": 3560480,
    "end": 3567900,
    "text": "que chegamos, ok? Olha o quanto, literalmente nós estamos falando na questão de dois anos"
  },
  {
    "id": 608,
    "start": 3567900,
    "end": 3576340,
    "text": "gente, olha tudo que evoluiu em dois anos, ok? Ou seja, daqui mais dois anos o que a"
  },
  {
    "id": 609,
    "start": 3576340,
    "end": 3582540,
    "text": "inteligência artificial não estará fazendo? Consegue compreender? Daqui a dois anos, ok?"
  },
  {
    "id": 610,
    "start": 3583660,
    "end": 3589080,
    "text": "Pega essa marcação, olha o tanto que isso que ele aprendeu em dois anos, daqui a dois"
  },
  {
    "id": 611,
    "start": 3589080,
    "end": 3594440,
    "text": "anos a frente, o que nós não teremos quanto a evolução da inteligência artificial?"
  },
  {
    "id": 612,
    "start": 3596800,
    "end": 3599460,
    "text": "Isso é loucura, o que estamos presenciando."
  },
  {
    "id": 613,
    "start": 3600000,
    "end": 3609160,
    "text": "Aqui nós enxergamos o time, literalmente, aqui nós enxergamos o time de que o tempo nessa terra, conforme a gente"
  },
  {
    "id": 614,
    "start": 3609160,
    "end": 3617880,
    "text": "basicamente vive, com base no profético, de dores de parte e grande tribulação, a Bíblia já relata as coisas que aconteceriam na grande tribulação."
  },
  {
    "id": 615,
    "start": 3618240,
    "end": 3625320,
    "text": "Grandes calamidades, catástrofes tecnicamente naturais aconteceriam, a terra gemendo, poderes do céu sendo abalados,"
  },
  {
    "id": 616,
    "start": 3625320,
    "end": 3630560,
    "text": "Águas sendo contaminadas, asteróides caindo do céu sobre a terra, uma guerra grandiosa acontecendo"
  },
  {
    "id": 617,
    "start": 3631380,
    "end": 3632720,
    "text": "Por conta do quê?"
  },
  {
    "id": 618,
    "start": 3633840,
    "end": 3634320,
    "text": "Né?"
  },
  {
    "id": 619,
    "start": 3634580,
    "end": 3635600,
    "text": "Por conta do quê?"
  },
  {
    "id": 620,
    "start": 3636080,
    "end": 3637440,
    "text": "Vocês estão conseguindo compreender?"
  },
  {
    "id": 621,
    "start": 3637740,
    "end": 3642560,
    "text": "Ou seja, tecnicamente o que nos parece é que alguém vai obter uma tecnologia"
  },
  {
    "id": 622,
    "start": 3642560,
    "end": 3645920,
    "text": "tão grandiosa que vão tentar de certa forma impedir"
  },
  {
    "id": 623,
    "start": 3645920,
    "end": 3650120,
    "text": "e literalmente a Terra entra numa terceira guerra mundial"
  },
  {
    "id": 624,
    "start": 3650120,
    "end": 3653940,
    "text": "como nunca vista, ponto de se cumprir aquilo que está escrito em Pedro, né?"
  },
  {
    "id": 625,
    "start": 3653940,
    "end": 3657900,
    "text": "os poderes do céu sendo abalados, os elementos se desfazendo com fogo"
  },
  {
    "id": 626,
    "start": 3659260,
    "end": 3662540,
    "text": "isso é a estrutura que está esperando a humanidade tecnicamente"
  },
  {
    "id": 627,
    "start": 3688360,
    "end": 3694100,
    "text": "e de uma forma assustadora aqui nós agora vamos perceber tecnicamente com essa questão"
  },
  {
    "id": 628,
    "start": 3694100,
    "end": 3699200,
    "text": "da evolução do multiplicado a ciência essa estrutura da robótica com inteligência"
  },
  {
    "id": 629,
    "start": 3699200,
    "end": 3704820,
    "text": "artificial sendo implementada enquanto isso agora o que você vai entender de uma vez"
  },
  {
    "id": 630,
    "start": 3704820,
    "end": 3709400,
    "text": "por todas que foi uma revelação que nós tivemos lá atrás que eu trouxe para vocês"
  },
  {
    "id": 631,
    "start": 3709400,
    "end": 3714480,
    "text": "e falei pessoal, o que está acontecendo nós estamos vendo literalmente, você percebeu"
  },
  {
    "id": 632,
    "start": 3714480,
    "end": 3718720,
    "text": "que geralmente as catástrofes naturais e as guerras que estão acontecendo exatamente"
  },
  {
    "id": 633,
    "start": 3719400,
    "end": 3724060,
    "text": "agora geralmente estão acontecendo principalmente naqueles que são fundamentais na área do"
  },
  {
    "id": 634,
    "start": 3724060,
    "end": 3729340,
    "text": "agro, na área do agronegócio, seja a Ucrânia, seja o Rio Grande do Sul, que está acontecendo"
  },
  {
    "id": 635,
    "start": 3729340,
    "end": 3733660,
    "text": "grandes calamidades, toda hora um tornado agora acontece e nós falamos para vocês pessoal"
  },
  {
    "id": 636,
    "start": 3733660,
    "end": 3739160,
    "text": "isso não é muito natural não que está acontecendo, o que está em andamento, com base nisso"
  },
  {
    "id": 637,
    "start": 3739160,
    "end": 3745360,
    "text": "nós sabemos que a estrutura mundial isso já foi exemplificado na palavra um exemplo"
  },
  {
    "id": 638,
    "start": 3745360,
    "end": 3751740,
    "text": "aquilo que aconteceu com o José quem se lembra que aconteceu com José no Egito havia uma"
  },
  {
    "id": 639,
    "start": 3751740,
    "end": 3760620,
    "text": "grande fome uma escassez grandiosa durante o período só que antes daquela fome chegar"
  },
  {
    "id": 640,
    "start": 3760620,
    "end": 3765620,
    "text": "Deus traz a revelação para o faraó quem se lembra da revelação das sete espigas"
  },
  {
    "id": 641,
    "start": 3765620,
    "end": 3769920,
    "text": "as sete espigas magras, sete espigas gordas. Deixa eu trazer aqui. Temos os gráficos aqui para você."
  },
  {
    "id": 642,
    "start": 3769980,
    "end": 3774500,
    "text": "Aqui na escatologia navia tem tudo, né? Tudo desenhadinho para você. Deixa eu pegar aqui."
  },
  {
    "id": 643,
    "start": 3776540,
    "end": 3786760,
    "text": "Quem se lembra desses gráficos aqui? Olha aí, quem se lembra desses gráficos? Que o faraó tem a"
  },
  {
    "id": 644,
    "start": 3786760,
    "end": 3793620,
    "text": "visão das sete espigas magras, sete espigas gordas. As vacas magras comiam as vacas gordas, né? Olha aí,"
  },
  {
    "id": 645,
    "start": 3793620,
    "end": 3797880,
    "text": "espigas e as vacas, né? Quem se lembra disso? Quem se"
  },
  {
    "id": 646,
    "start": 3797880,
    "end": 3801040,
    "text": "lembra disso? Ou seja, e qual que era o significado pra"
  },
  {
    "id": 647,
    "start": 3801040,
    "end": 3804240,
    "text": "você ver que isso aqui prenuncia a estrutura da"
  },
  {
    "id": 648,
    "start": 3804240,
    "end": 3807980,
    "text": "grande tribulação? Isso volta a se repetir nos últimos"
  },
  {
    "id": 649,
    "start": 3807980,
    "end": 3811460,
    "text": "tempos, ok? Como aconteceu na época de José? Quem se"
  },
  {
    "id": 650,
    "start": 3811460,
    "end": 3814880,
    "text": "lembra? Então, José traz a revelação, né? Através do"
  },
  {
    "id": 651,
    "start": 3814880,
    "end": 3817440,
    "text": "sonho do faraó, que ele sonhou sete vacas magras, sete"
  },
  {
    "id": 652,
    "start": 3817440,
    "end": 3820320,
    "text": "vacas gordas, as vacas magras comiam as gordas e"
  },
  {
    "id": 653,
    "start": 3820320,
    "end": 3823600,
    "text": "continuavam magras. Depois ele viu sete espigas magras, sete"
  },
  {
    "id": 654,
    "start": 3823600,
    "end": 3829560,
    "text": "espigas gordas, espigas magras comiam espigas gordas e continuavam magras, José ele traz"
  },
  {
    "id": 655,
    "start": 3829560,
    "end": 3833140,
    "text": "a revelação dizendo para o farol, farol o que você viu, Deus te revelou que há de"
  },
  {
    "id": 656,
    "start": 3833140,
    "end": 3840960,
    "text": "acontecer no futuro, serão sete anos de bonança e sete anos de grande escassez, de fome, alguém?"
  },
  {
    "id": 657,
    "start": 3841480,
    "end": 3846360,
    "text": "E aí o farol pergunta né, ó agora que ele contou ele fala, onde que nós iremos achar"
  },
  {
    "id": 658,
    "start": 3846360,
    "end": 3846620,
    "text": "alguém?"
  },
  {
    "id": 659,
    "start": 3846760,
    "end": 3848440,
    "text": "Aí pergunta para José, o que que vamos fazer?"
  },
  {
    "id": 660,
    "start": 3848440,
    "end": 3853360,
    "text": "ele fala, arrume alguém que seja muito sábio, né, meio que ele fazendo assim, ó"
  },
  {
    "id": 661,
    "start": 3853360,
    "end": 3856440,
    "text": "arrume alguém que seja muito sábio, que tenha o espírito do Senhor"
  },
  {
    "id": 662,
    "start": 3857180,
    "end": 3860560,
    "text": "que administre os seus negócios e tudo mais, né"
  },
  {
    "id": 663,
    "start": 3860560,
    "end": 3865560,
    "text": "ele fala, onde será que eu vou encontrar um homem tão sábio que seja cheio de Deus?"
  },
  {
    "id": 664,
    "start": 3866960,
    "end": 3868240,
    "text": "é o José, né"
  },
  {
    "id": 665,
    "start": 3869140,
    "end": 3873000,
    "text": "aí o farol pega e escolhe José como governador do Egito"
  },
  {
    "id": 666,
    "start": 3873000,
    "end": 3875900,
    "text": "e qual que era a revelação ali que ele tava tendo?"
  },
  {
    "id": 667,
    "start": 3875900,
    "end": 3880860,
    "text": "literalmente que haveriam sete anos de escassez, sete anos de bonança e aí nós lembramos"
  },
  {
    "id": 668,
    "start": 3880860,
    "end": 3885800,
    "text": "o que acontece posteriormente. Qual que é a ideia dali? José agora, então durante aquele"
  },
  {
    "id": 669,
    "start": 3885800,
    "end": 3893040,
    "text": "período de sete anos de bonança, ele começa a cobrar imposto da população, ok? A população"
  },
  {
    "id": 670,
    "start": 3893040,
    "end": 3899400,
    "text": "comprava e ele ajuntava nos celeiros, né? Nos celeiros do rei, ele ajuntava todo o alimento"
  },
  {
    "id": 671,
    "start": 3899400,
    "end": 3906480,
    "text": "de Egito, ok? Ajuntou, ajuntou, ajuntou, ajuntou. Durante o período de escassez, ele passou a vender"
  },
  {
    "id": 672,
    "start": 3906480,
    "end": 3912140,
    "text": "novamente pro povo, ok? Então primeiro, o povo fazia o quê? Foram lá e compraram, com dinheiro,"
  },
  {
    "id": 673,
    "start": 3912640,
    "end": 3918780,
    "text": "os alimentos. A Bíblia diz que o dinheiro acabou. Isso não volta a se repetir na última semana"
  },
  {
    "id": 674,
    "start": 3918780,
    "end": 3923300,
    "text": "de Daniel? E que haveríamos uma única moeda global e ninguém vai poder comprar e nem vender"
  },
  {
    "id": 675,
    "start": 3923300,
    "end": 3928000,
    "text": "se não tiver a moeda do anticristo? A marca do anticristo? Não é isso que vai acontecer?"
  },
  {
    "id": 676,
    "start": 3929080,
    "end": 3935420,
    "text": "Da mesma forma que foi com José, ok? No Egito. Agora o povo não tinha mais dinheiro, o que"
  },
  {
    "id": 677,
    "start": 3935420,
    "end": 3940680,
    "text": "eles fizeram? Eles começaram a entregar os seus animais, olha o agro aí, entregaram"
  },
  {
    "id": 678,
    "start": 3940680,
    "end": 3946990,
    "text": "seus animais, entregaram gado, ovelha, entregaram tudo por droga de comida, ok? Aí a Bíblia"
  },
  {
    "id": 679,
    "start": 3946990,
    "end": 3955270,
    "text": "diz que a comida acabou. O que eles fizeram? Reforma do proletariado. Tiveram agora que"
  },
  {
    "id": 680,
    "start": 3955270,
    "end": 3960790,
    "text": "entregaram as suas terras, tecnicamente, ao estado da época, que era o governo de Faraó,"
  },
  {
    "id": 681,
    "start": 3961090,
    "end": 3967850,
    "text": "que José estava sob a tutela, para trocar por comida. Tamanha escassez que tinha. Eles"
  },
  {
    "id": 682,
    "start": 3967850,
    "end": 3972250,
    "text": "começaram a entregar suas terras em troca de comida, e as terras agora pertencia ao"
  },
  {
    "id": 683,
    "start": 3973830,
    "end": 3979670,
    "text": "Faraó, quando a comida acaba agora, eles chegam novamente José e falam José, nosso"
  },
  {
    "id": 684,
    "start": 3979670,
    "end": 3986090,
    "text": "dinheiro já acabou, nossos animais são teus, as nossas terras agora pertencem ao rei,"
  },
  {
    "id": 685,
    "start": 3986330,
    "end": 3989470,
    "text": "e agora nós vamos morrer de fome, estamos com fome, o que vamos fazer?"
  },
  {
    "id": 686,
    "start": 3990510,
    "end": 3996990,
    "text": "E aí eles decidem, compra-nos como escravos para Faraó, e nós pertenceremos a ele, e"
  },
  {
    "id": 687,
    "start": 3996990,
    "end": 4000510,
    "text": "o povo agora se vende como escravo para o Faraó."
  },
  {
    "id": 688,
    "start": 4003950,
    "end": 4008030,
    "text": "Essa é a consequência que depois leva a história de Moisés, em que o povo ficou"
  },
  {
    "id": 689,
    "start": 4008030,
    "end": 4013650,
    "text": "cativo na terra de Faraó, porque se tornou escravo do Faraó, porque eles venderam basicamente"
  },
  {
    "id": 690,
    "start": 4013650,
    "end": 4020410,
    "text": "como escravo, até que surge a Moisés e depois os liberta do Egito, mas eles se venderam,"
  },
  {
    "id": 691,
    "start": 4020450,
    "end": 4025370,
    "text": "ou seja, isso volta a se repetir na última semana do Daniel, em que o controle da comida"
  },
  {
    "id": 692,
    "start": 4025370,
    "end": 4031450,
    "text": "global estará sobre a tutela do anticristo. E aí a Bíblia diz que ninguém vai poder comprar e vender"
  },
  {
    "id": 693,
    "start": 4031450,
    "end": 4038030,
    "text": "a não ser que tenha uma marca do sistema, a marca do império. Ou seja, as pessoas terão que novamente"
  },
  {
    "id": 694,
    "start": 4038030,
    "end": 4045550,
    "text": "vender as suas almas ao diabo para conseguirem alimento, para conseguir trabalhar. Ok? Quem tiver"
  },
  {
    "id": 695,
    "start": 4045550,
    "end": 4054630,
    "text": "fora do sistema não vai poder comer, não vai poder beber. Nós já tivemos a exemplificação, um"
  },
  {
    "id": 696,
    "start": 4054630,
    "end": 4058670,
    "text": "vai novamente acontecer na última semana de daniel vocês estão comigo"
  },
  {
    "id": 697,
    "start": 4058670,
    "end": 4062030,
    "text": "entendendo isso daqui ou não estão conseguindo compreender o que está sendo"
  },
  {
    "id": 698,
    "start": 4062630,
    "end": 4067050,
    "text": "preparado dessa unidade por isso que o agro no mundo todo a ser atacado porque"
  },
  {
    "id": 699,
    "start": 4067050,
    "end": 4072930,
    "text": "eles vão ocasionar a vinda do cavalo preto do apocalipse"
  },
  {
    "id": 700,
    "start": 4072930,
    "end": 4076410,
    "text": "a grande escassez que virá de alimento a ponto de cumprir o cavalo preto"
  },
  {
    "id": 701,
    "start": 4077470,
    "end": 4080510,
    "text": "apocalipse ok vocês estão conseguindo compreender ou não que está por vir"
  },
  {
    "id": 702,
    "start": 4080510,
    "end": 4089610,
    "text": "a terra grandiosa com base nisso olha só o que já estão montando e aqui você vai entender a grande"
  },
  {
    "id": 703,
    "start": 4089610,
    "end": 4097910,
    "text": "jogada da guerra na ucrânia a grande jogada do agro brasileiro sendo atacado todo tempo ok vem"
  },
  {
    "id": 704,
    "start": 4097910,
    "end": 4105030,
    "text": "comigo no escatologia na veia tudo isso tem a ver com controle e submissão olhe isso escatologia"
  },
  {
    "id": 705,
    "start": 4105030,
    "end": 4118410,
    "text": "na veia. Mais uma vez a China. Olhem isso. Isso não é ficção científica. Uma fazenda"
  },
  {
    "id": 706,
    "start": 4118410,
    "end": 4127430,
    "text": "que planta, cultiva e cole automaticamente. A tecnologia totalmente automatizada está"
  },
  {
    "id": 707,
    "start": 4128030,
    "end": 4131010,
    "text": "definindo a agricultura na China."
  },
  {
    "id": 708,
    "start": 4132810,
    "end": 4135230,
    "text": "Enquanto a China tá automatizando, tudo entenda,"
  },
  {
    "id": 709,
    "start": 4135330,
    "end": 4138010,
    "text": "quem não acompanhar a China vai ficar pra trás."
  },
  {
    "id": 710,
    "start": 4138230,
    "end": 4140870,
    "text": "Por isso que a China vai ter tanto poder no fim dos tempos,"
  },
  {
    "id": 711,
    "start": 4140890,
    "end": 4141830,
    "text": "de acordo com a Bíblia."
  },
  {
    "id": 712,
    "start": 4143170,
    "end": 4144110,
    "text": "Que é o que muitos não entendem."
  },
  {
    "id": 713,
    "start": 4144290,
    "end": 4146830,
    "text": "A China tá correndo atrás das melhores inteligências artificial do mundo."
  },
  {
    "id": 714,
    "start": 4147010,
    "end": 4149550,
    "text": "Se os Estados Unidos não fizer o mesmo, vai ficar pra trás."
  },
  {
    "id": 715,
    "start": 4149850,
    "end": 4151630,
    "text": "Os comunistas vão dominar."
  },
  {
    "id": 716,
    "start": 4152170,
    "end": 4154130,
    "text": "Seja na inteligência artificial, seja na indústria,"
  },
  {
    "id": 717,
    "start": 4154250,
    "end": 4155450,
    "text": "seja lá o que for fábrica."
  },
  {
    "id": 718,
    "start": 4155450,
    "end": 4162350,
    "text": "a China tem dominado a mão de obra mundial, ok? Todo mundo tem jogado pra China, produz"
  },
  {
    "id": 719,
    "start": 4162350,
    "end": 4167510,
    "text": "tudo na China, produz tudo na Ásia, tudo em Taiwan, tudo não sei o que, ok? E a Ásia"
  },
  {
    "id": 720,
    "start": 4167510,
    "end": 4172750,
    "text": "tem dominado a produtividade. E agora com toda essa conexão agora com a inteligência"
  },
  {
    "id": 721,
    "start": 4172750,
    "end": 4176930,
    "text": "artificial, quem não acompanhar vai ficar pra trás, porque a China não vai, entenda,"
  },
  {
    "id": 722,
    "start": 4177270,
    "end": 4183750,
    "text": "comunista não tem ética, eles não trabalham com ética, não, não podemos fazer isso,"
  },
  {
    "id": 723,
    "start": 4183750,
    "end": 4189730,
    "text": "não isso é ilegal eu tava até vendo uma matéria agora de uma denúncia no jornal que tava vendo de"
  },
  {
    "id": 724,
    "start": 4189730,
    "end": 4196150,
    "text": "chineses que trabalham o trabalho lá na china que eles estavam falando né porque não tem foga chama"
  },
  {
    "id": 725,
    "start": 4196970,
    "end": 4199970,
    "text": "é 99 por 6 ou"
  },
  {
    "id": 726,
    "start": 4200000,
    "end": 4207280,
    "text": "6 por 9, negócio assim, que é o que? A pessoa trabalha 12 horas direta, tem que trabalhar 12"
  },
  {
    "id": 727,
    "start": 4207280,
    "end": 4213700,
    "text": "horas e depois trabalha 6 num dia, um negócio assim, ok? Então você vê que literalmente é uma"
  },
  {
    "id": 728,
    "start": 4213700,
    "end": 4220720,
    "text": "estrutura escrava, ok? É uma estrutura literalmente escrava. A empresa de produção, se eu não me engano"
  },
  {
    "id": 729,
    "start": 4221560,
    "end": 4228740,
    "text": "de, se eu não me engano de chips, alguma coisa assim na China, os funcionários estavam começando"
  },
  {
    "id": 730,
    "start": 4228740,
    "end": 4234840,
    "text": "se matar e a se jogar das janelas ok começaram a se matar por conta tava"
  },
  {
    "id": 731,
    "start": 4234840,
    "end": 4239640,
    "text": "ficando louco já tão trabalhar que eles fizeram eles montaram redes em volta do"
  },
  {
    "id": 732,
    "start": 4239640,
    "end": 4244000,
    "text": "prédio em volta do andar todo assim para que as pessoas não venham se jogar e se"
  },
  {
    "id": 733,
    "start": 4245320,
    "end": 4247380,
    "text": "matar estão conseguindo compreender que nós"
  },
  {
    "id": 734,
    "start": 4247380,
    "end": 4252160,
    "text": "estamos voltando basicamente para aquela estrutura de escravidão que tinha no"
  },
  {
    "id": 735,
    "start": 4253080,
    "end": 4260940,
    "text": "alguém? Olhem isso. E agora temos a automatização que a China tá fazendo e não achem que isso é"
  },
  {
    "id": 736,
    "start": 4260940,
    "end": 4267920,
    "text": "à toa porque provavelmente não é algo à toa, ok? E não é à toa que o agro tá sendo atacado no"
  },
  {
    "id": 737,
    "start": 4267920,
    "end": 4280720,
    "text": "mundo inteiro. Olha aí. A China automatizando. Olhem isso. Olha a produção agrícola automatizada"
  },
  {
    "id": 738,
    "start": 4280720,
    "end": 4288260,
    "text": "pela China. Isso é incrível, gente. Enquanto isso, o agro está sendo atacado. Enquanto"
  },
  {
    "id": 739,
    "start": 4288260,
    "end": 4295980,
    "text": "isso, estão tentando proibir a produção de tilápia no Brasil. Imãos, entenda a"
  },
  {
    "id": 740,
    "start": 4295980,
    "end": 4303060,
    "text": "guerra que estamos vivendo. Isso é muito sério que estamos vivendo. Entenda? O agro"
  },
  {
    "id": 741,
    "start": 4303060,
    "end": 4307060,
    "text": "brasileiro está em guerra e as pessoas não estão compreendendo o que está em andamento,"
  },
  {
    "id": 742,
    "start": 4307060,
    "end": 4309920,
    "text": "o que que tá acontecendo? As pessoas não tem noção, na verdade."
  },
  {
    "id": 743,
    "start": 4310840,
    "end": 4311660,
    "text": "Alguém? Olha isso."
  },
  {
    "id": 744,
    "start": 4317000,
    "end": 4319580,
    "text": "Produção agropecuária automatizada."
  },
  {
    "id": 745,
    "start": 4319820,
    "end": 4321560,
    "text": "Olha isso, tudo automatizado."
  },
  {
    "id": 746,
    "start": 4324860,
    "end": 4326140,
    "text": "É surpreendente, ok?"
  },
  {
    "id": 747,
    "start": 4326900,
    "end": 4329040,
    "text": "Isso é porque estamos no começo de tudo."
  },
  {
    "id": 748,
    "start": 4329980,
    "end": 4335540,
    "text": "Enquanto isso nós vemos o agricultor familiar sendo proibido de plantar."
  },
  {
    "id": 749,
    "start": 4335540,
    "end": 4343960,
    "text": "O agricultor familiar sendo destituído das suas terras, vocês estão vendo que isso está acontecendo em vários locais aqui no Brasil, ok?"
  },
  {
    "id": 750,
    "start": 4343960,
    "end": 4351680,
    "text": "Que estão sendo destituídos das suas terras e expulsos da terra, a pessoa que já viveu 40 anos naquela terra, tinha 40 anos vivendo, produzindo, ok?"
  },
  {
    "id": 751,
    "start": 4351680,
    "end": 4355600,
    "text": "E o agricultor familiar estão sendo expulsos das suas terras e vendidas para a China!"
  },
  {
    "id": 752,
    "start": 4359200,
    "end": 4364080,
    "text": "Vocês estão compreendendo que estamos no fim dos tempos, irmão? Isso não é brincadeira o que eu estou dizendo, não!"
  },
  {
    "id": 753,
    "start": 4366620,
    "end": 4374020,
    "text": "E é surpreendente o momento que vivemos, é surpreendente, alguém? Surpreendente."
  },
  {
    "id": 754,
    "start": 4374240,
    "end": 4380920,
    "text": "Irmãos, e literalmente, tem algo acontecendo e tem algo vindo aí. Eu não gosto muito"
  },
  {
    "id": 755,
    "start": 4380920,
    "end": 4386740,
    "text": "de falar, vocês sabem que de vez em quando eu tenho algumas visões, e se alguém atrapalha"
  },
  {
    "id": 756,
    "start": 4386740,
    "end": 4390500,
    "text": "na minha visão, por exemplo, vocês sabem que aqui na minha casa eu tenho muitos filhos,"
  },
  {
    "id": 757,
    "start": 4390500,
    "end": 4396780,
    "text": "né? Tem crianças, né? E às vezes alguém vai, às vezes eu tô na visão, alguém vai me desperta e"
  },
  {
    "id": 758,
    "start": 4396780,
    "end": 4402760,
    "text": "aí eu não consigo entender a, eu não consigo entender a plenitude da visão, né? E algumas"
  },
  {
    "id": 759,
    "start": 4402760,
    "end": 4408360,
    "text": "visões que acontecem são assim. Isso é, isso é, é, é bem complicado, por isso que eu não gosto"
  },
  {
    "id": 760,
    "start": 4408360,
    "end": 4416620,
    "text": "muitas das vezes de, de tratar aquilo que eu não conheci, que eu não entendi muito bem, né? Só que"
  },
  {
    "id": 761,
    "start": 4416620,
    "end": 4420360,
    "text": "A grande questão é, algumas coisas estão por acontecer."
  },
  {
    "id": 762,
    "start": 4422220,
    "end": 4422680,
    "text": "Eu via..."
  },
  {
    "id": 763,
    "start": 4422680,
    "end": 4427460,
    "text": "Presta atenção, eu até mandei pra vocês lá no grupo do Scatologia na Veia, se eu"
  },
  {
    "id": 764,
    "start": 4427460,
    "end": 4431020,
    "text": "não me engano eu mandei na página do WhatsApp, ok?"
  },
  {
    "id": 765,
    "start": 4432000,
    "end": 4440740,
    "text": "Eu via a França, eu via pessoas, eu sabia que eram franceses e eu via o Macron, ok?"
  },
  {
    "id": 766,
    "start": 4441800,
    "end": 4446360,
    "text": "O estranho é que ele tava sabe estilo, como se ele fosse ao mesmo tempo..."
  },
  {
    "id": 767,
    "start": 4446360,
    "end": 4451560,
    "text": "Sabe que é como se fosse uma uma espécie de estátua de um anão só que gigante?"
  },
  {
    "id": 768,
    "start": 4453500,
    "end": 4461120,
    "text": "O macron tava daquele jeito, só que de repente todos eles se vestiam de marinheiros, ok?"
  },
  {
    "id": 769,
    "start": 4461280,
    "end": 4465200,
    "text": "Todos eles se vestiam de marinheiros, presta atenção no que eu tô dizendo, novamente,"
  },
  {
    "id": 770,
    "start": 4466160,
    "end": 4473580,
    "text": "eu não vi o resto da visão, mas o que eu via era o macron se envolvendo em algo principalmente"
  },
  {
    "id": 771,
    "start": 4473580,
    "end": 4483520,
    "text": "com a marinha francesa se metendo de napoleão vamos colocar sim ok eu vi isso acontecendo"
  },
  {
    "id": 772,
    "start": 4483520,
    "end": 4491220,
    "text": "algo está para acontecer via marítima que será obrigado o macron enviar a marinha francesa"
  },
  {
    "id": 773,
    "start": 4493360,
    "end": 4500140,
    "text": "ok isso vai acontecer prestem muita atenção no que estou dizendo ok isso vai acontecer isso está"
  },
  {
    "id": 774,
    "start": 4500140,
    "end": 4503980,
    "text": "para acontecer não sei o motivo não sei o que aconteceu não sei o que a França"
  },
  {
    "id": 775,
    "start": 4503980,
    "end": 4508140,
    "text": "sofreu a ponto dela envolver a marinha francesa ok"
  },
  {
    "id": 776,
    "start": 4508140,
    "end": 4512880,
    "text": "Deus estava me mostrando essas coisas e novamente gente tudo que eu falo aqui"
  },
  {
    "id": 777,
    "start": 4512880,
    "end": 4518780,
    "text": "nesse canal você verá no jornais ok vocês verão no jornais e Deus nos"
  },
  {
    "id": 778,
    "start": 4518780,
    "end": 4522940,
    "text": "antecipa os acontecimentos como sinais da preparação da sua vinda para a"
  },
  {
    "id": 779,
    "start": 4523580,
    "end": 4528200,
    "text": "igreja foi para isso que fomos chamados para preparar a igreja para o arrebatamento"
  },
  {
    "id": 780,
    "start": 4528200,
    "end": 4530320,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 781,
    "start": 4530900,
    "end": 4533300,
    "text": "Quando isso acontecer, vocês verem nos jornais"
  },
  {
    "id": 782,
    "start": 4533300,
    "end": 4535340,
    "text": "A França se preparando"
  },
  {
    "id": 783,
    "start": 4535340,
    "end": 4537200,
    "text": "Com a sua marinha, ok?"
  },
  {
    "id": 784,
    "start": 4537440,
    "end": 4540200,
    "text": "Eu via os franceses vestidos de marinheiros"
  },
  {
    "id": 785,
    "start": 4541060,
    "end": 4543560,
    "text": "Macron envolvido em tudo isso"
  },
  {
    "id": 786,
    "start": 4543560,
    "end": 4544420,
    "text": "Ok?"
  },
  {
    "id": 787,
    "start": 4544880,
    "end": 4546220,
    "text": "Quando isso acontecer"
  },
  {
    "id": 788,
    "start": 4546220,
    "end": 4549600,
    "text": "Vocês verão que é mais um sinal da proximidade"
  },
  {
    "id": 789,
    "start": 4549600,
    "end": 4552200,
    "text": "Que nós estamos da vinda do Senhor para a igreja"
  },
  {
    "id": 790,
    "start": 4553160,
    "end": 4556220,
    "text": "Mais uma vez o Senhor fala conosco de uma forma poderosa"
  },
  {
    "id": 791,
    "start": 4557880,
    "end": 4564700,
    "text": "Entendam isso, entendam os sinais que estão acontecendo, e tudo isso vai servir pra arrastar"
  },
  {
    "id": 792,
    "start": 4564700,
    "end": 4569780,
    "text": "o mundo pra toda a estrutura que nós conhecemos que virá aquela estrutura do governo da ticrista"
  },
  {
    "id": 793,
    "start": 4569780,
    "end": 4570780,
    "text": "na grande tribulação."
  },
  {
    "id": 794,
    "start": 4572560,
    "end": 4580140,
    "text": "Seja ela obrigatoriedades, desnecessárias, controles sociais, escassez, tudo pra isso,"
  },
  {
    "id": 795,
    "start": 4580500,
    "end": 4584540,
    "text": "o espírito que tá envolvendo a terra neste momento é pra isso, e obviamente com a permissividade"
  },
  {
    "id": 796,
    "start": 4584540,
    "end": 4585020,
    "text": "de Deus."
  },
  {
    "id": 797,
    "start": 4585020,
    "end": 4615000,
    "text": "se Deus me permitir nada acontece ok curta compartilhe e ativa o sino escatologia naveia"
  },
  {
    "id": 798,
    "start": 4622260,
    "end": 4629960,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe seu like e"
  },
  {
    "id": 799,
    "start": 4629960,
    "end": 4632140,
    "text": "as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 800,
    "start": 4649060,
    "end": 4653480,
    "text": "Todas essas tecnologias surpreendentes que estão surgindo nos últimos tempos, estamos"
  },
  {
    "id": 801,
    "start": 4653480,
    "end": 4659120,
    "text": "vendo agora humanoides, a evolução que esses humanoides tiveram em tão pouco tempo, até"
  },
  {
    "id": 802,
    "start": 4659120,
    "end": 4667600,
    "text": "a utilização da inteligência artificial com a robótica em relação ao agro, imagina irmão se eles"
  },
  {
    "id": 803,
    "start": 4667600,
    "end": 4673520,
    "text": "pensassem no bem da humanidade, o potencial que isso não teria de, basicamente temos governos"
  },
  {
    "id": 804,
    "start": 4673520,
    "end": 4679760,
    "text": "literalmente perfeitos da humanidade, obviamente não podemos, por isso a necessidade da última"
  },
  {
    "id": 805,
    "start": 4679760,
    "end": 4686300,
    "text": "semana de Daniel e da grande tribulação, a qual essas tecnologias estarão todas sobre a tutela do"
  },
  {
    "id": 806,
    "start": 4686300,
    "end": 4691920,
    "text": "do pecado, ok? Olha essa tecnologia, vem comigo no escatologia na aveia. O exército alemão,"
  },
  {
    "id": 807,
    "start": 4695660,
    "end": 4701580,
    "text": "a Budweiser estabeleceu uma nova estrutura dentro do comando as forças terrestres,"
  },
  {
    "id": 808,
    "start": 4702800,
    "end": 4710720,
    "text": "grupo de pássaros concebidos para servir como um centro de coordenação para projetos de drones e"
  },
  {
    "id": 809,
    "start": 4712200,
    "end": 4719500,
    "text": "bóticas. O principal objetivo é acelerar o desenvolvimento de novas tecnologias e reduzir"
  },
  {
    "id": 810,
    "start": 4719500,
    "end": 4726660,
    "text": "drasticamente o tempo necessário para colocar em operação sistema não tripulados, tanto terrestre"
  },
  {
    "id": 811,
    "start": 4726660,
    "end": 4734960,
    "text": "quanto aéreos. Os Beard Group, o grupo dos pássaros, o grupo pássaros, irá coletar"
  },
  {
    "id": 812,
    "start": 4734960,
    "end": 4740500,
    "text": "diretamente do campo, do campo de soldados oficiais, unidades de linha de frente, e então"
  },
  {
    "id": 813,
    "start": 4740500,
    "end": 4746580,
    "text": "testar e aprimorar, ampliar os conceitos mais promissores, olhem isso gente, vem comigo"
  },
  {
    "id": 814,
    "start": 4746580,
    "end": 4754660,
    "text": "no Escatologia na V, olha essa tecnologia dos GRUPED BEATS, que provavelmente será"
  },
  {
    "id": 815,
    "start": 4754660,
    "end": 4764940,
    "text": "utilizado na última semana de Daniel, olhem isso, e muitos acham que vou estar aqui na"
  },
  {
    "id": 816,
    "start": 4765480,
    "end": 4771980,
    "text": "Será algo insuportável, não terá onde se esconder. Coisa de ficção. Olha isso."
  },
  {
    "id": 817,
    "start": 4773960,
    "end": 4778680,
    "text": "Agora imagina isso, drones manipulados, obviamente eles já utilizam isso nas guerras, isso já está"
  },
  {
    "id": 818,
    "start": 4778680,
    "end": 4788380,
    "text": "implementado, ok? E agora vem a divulgação, né? Olha isso aí na Alemanha. Olha isso. Agora imagina"
  },
  {
    "id": 819,
    "start": 4788380,
    "end": 4794660,
    "text": "drones, não somente equipados com câmeras, mas equipados com armamentos explosivos, não é? Isso"
  },
  {
    "id": 820,
    "start": 4794660,
    "end": 4799980,
    "text": "já está sendo utilizado basicamente na guerra da Ucrânia e a potencialidade agora"
  },
  {
    "id": 821,
    "start": 4800000,
    "end": 4806600,
    "text": "agora com a inteligência artificial entramos para um outro nível outro nível de estrutura"
  },
  {
    "id": 822,
    "start": 4806600,
    "end": 4812460,
    "text": "e literalmente um outro nível de estrutura ok com base nisso em tudo que nós estamos"
  },
  {
    "id": 823,
    "start": 4812460,
    "end": 4818280,
    "text": "vendo em andamento ok a necessidade aqui eu vejo um grande cavalo de troia acontecendo"
  },
  {
    "id": 824,
    "start": 4820580,
    "end": 4826740,
    "text": "essa circunstância da malignidade e de você tentar trabalhar com benevolência ok daquilo"
  },
  {
    "id": 825,
    "start": 4826740,
    "end": 4831920,
    "text": "provavelmente é o que não vai dar certo, olha um exemplo que o Trump acabou de anunciar,"
  },
  {
    "id": 826,
    "start": 4832420,
    "end": 4838920,
    "text": "ele sempre anuncia no Twitter, no Twitter, na sua rede social, o presidente Trump anunciou"
  },
  {
    "id": 827,
    "start": 4838920,
    "end": 4847340,
    "text": "que assinará uma ordem executiva essa semana para estabelecer um livro de regras único"
  },
  {
    "id": 828,
    "start": 4848820,
    "end": 4855640,
    "text": "federal para regulamentação da inteligência artificial, isso pode ser muito positivo para"
  },
  {
    "id": 829,
    "start": 4858260,
    "end": 4863300,
    "text": "aqui nós vemos novamente olha olha olha o que eu tô dizendo pra vocês e motivo pelo qual nós"
  },
  {
    "id": 830,
    "start": 4863300,
    "end": 4869840,
    "text": "veremos as consequências necessárias acontecendo aqui pra frente a américa está tentando agora"
  },
  {
    "id": 831,
    "start": 4869840,
    "end": 4876520,
    "text": "basicamente colocar uma regra ou seja regulamentar a inteligência artificial achina não trabalha com"
  },
  {
    "id": 832,
    "start": 4878000,
    "end": 4883900,
    "text": "regra os comunistas não trabalham com regras eles não vão trabalhar com regras eles não vão"
  },
  {
    "id": 833,
    "start": 4883900,
    "end": 4891060,
    "text": "utilizar a ética humana como parâmetro ok por isso e obviamente vão obter"
  },
  {
    "id": 834,
    "start": 4891060,
    "end": 4894020,
    "text": "vantagens dentro do conceito de inteligência artificial"
  },
  {
    "id": 835,
    "start": 4894940,
    "end": 4900760,
    "text": "consegue compreender como eles estão utilizando a democracia contra a própria"
  },
  {
    "id": 836,
    "start": 4900760,
    "end": 4904940,
    "text": "democracia como um cavalo de troia para a própria democracia"
  },
  {
    "id": 837,
    "start": 4904940,
    "end": 4909220,
    "text": "ok então enquanto a china vai evoluindo sem ética alguma fazendo várias coisas"
  },
  {
    "id": 838,
    "start": 4909220,
    "end": 4915460,
    "text": "sem ética ok os estados unidos vai trabalhar tudo certo na pauta tudo corretinho tudo mais"
  },
  {
    "id": 839,
    "start": 4915460,
    "end": 4920480,
    "text": "quando se vê esse espírito diabólico do dragão é o que vai dominar o mundo durante o período"
  },
  {
    "id": 840,
    "start": 4920480,
    "end": 4921700,
    "text": "última semana Daniel."
  },
  {
    "id": 841,
    "start": 4942120,
    "end": 4948460,
    "text": "E o Elon Musk fez o seguinte pronunciamento, estamos finalizando o projeto do Optimus V3,"
  },
  {
    "id": 842,
    "start": 4948460,
    "end": 4957000,
    "text": "ele terá essencialmente a destreza, destreza, manual de um humano"
  },
  {
    "id": 843,
    "start": 4958820,
    "end": 4965840,
    "text": "uma mão muito complexa e uma inteligência artificial capaz de navegar"
  },
  {
    "id": 844,
    "start": 4965840,
    "end": 4969380,
    "text": "olha isso aqui, olha que o Optimus está sendo preparado, prestem atenção"
  },
  {
    "id": 845,
    "start": 4970010,
    "end": 4976280,
    "text": "uma inteligência artificial capaz de navegar e compreender a realidade"
  },
  {
    "id": 846,
    "start": 4978400,
    "end": 4983280,
    "text": "Optimus será o maior produto de todos os tempos"
  },
  {
    "id": 847,
    "start": 4986600,
    "end": 4990280,
    "text": "Olha o que o Elon Musk disse, olha o que eles estão preparando"
  },
  {
    "id": 848,
    "start": 4992320,
    "end": 4997280,
    "text": "Essa estrutura do Optimus agora que nós estamos vendo já a evolução que ele teve em tão pouco tempo"
  },
  {
    "id": 849,
    "start": 4999520,
    "end": 5000000,
    "text": "Literalmente"
  },
  {
    "id": 850,
    "start": 5000780,
    "end": 5009000,
    "text": "Então perceba que esse colapso que a humanidade está, nós estamos tecnicamente e obviamente enxergando que tudo isso vai se desenrolar."
  },
  {
    "id": 851,
    "start": 5011420,
    "end": 5017000,
    "text": "O mundo está predestinado a um colapso, é o que nós estamos presenciando."
  },
  {
    "id": 852,
    "start": 5018040,
    "end": 5026460,
    "text": "Com tudo que está em andamento. O próprio Elon Musk disse que daqui alguns anos basicamente teremos a necessidade de uma renda básica universal."
  },
  {
    "id": 853,
    "start": 5027140,
    "end": 5032940,
    "text": "porque a inteligência artificial vai trabalhar para nós através de um robô, você só"
  },
  {
    "id": 854,
    "start": 5032940,
    "end": 5036560,
    "text": "vai trabalhar por hobby, o termo que ele utilizou, não é?"
  },
  {
    "id": 855,
    "start": 5036940,
    "end": 5045360,
    "text": "Vamos ver o exemplo de tudo isso, olha aí, vamos ver o exemplo disso, vamos ver o exemplo"
  },
  {
    "id": 856,
    "start": 5046080,
    "end": 5059560,
    "text": "a qual o Elon Musk está nos dando? Para quem não sabe, aqui no Nordeste, a Bahia, vocês sabem que"
  },
  {
    "id": 857,
    "start": 5059560,
    "end": 5064100,
    "text": "aqui no Nordeste tem várias, basicamente a China está em peso aqui, para quem não entende o que está"
  },
  {
    "id": 858,
    "start": 5064100,
    "end": 5072300,
    "text": "acontecendo, ok? Empresas chinesas, montadoras, dentre elas, aqui você vê o conceito comunista"
  },
  {
    "id": 859,
    "start": 5072300,
    "end": 5079060,
    "text": "sendo manifesto, de uma forma bem explícita, ok, pra você entender a seriedade do momento"
  },
  {
    "id": 860,
    "start": 5079060,
    "end": 5088700,
    "text": "que vivemos e o quanto a China avançou, ok, olha, parece isso aqui, na Bahia tem uma montadora"
  },
  {
    "id": 861,
    "start": 5088700,
    "end": 5096680,
    "text": "da BID, né, a gigante chinesa, você viu que chegou milhares de carros da BID, milhares"
  },
  {
    "id": 862,
    "start": 5096680,
    "end": 5102040,
    "text": "e milhares de navios, com tênis, com carros e muitos carros e tudo mais elétricos, né,"
  },
  {
    "id": 863,
    "start": 5102620,
    "end": 5106280,
    "text": "Fora as montadoras aqui né, as fábricas e montadoras tem aqui no nordeste."
  },
  {
    "id": 864,
    "start": 5108800,
    "end": 5114700,
    "text": "E aí, dentro dessa estrutura, porque a realidade é outra tá, entenda, a cultura vai permanecer"
  },
  {
    "id": 865,
    "start": 5114700,
    "end": 5120640,
    "text": "a mesma independente tendo uma coisa, quando você tem uma empresa que vai trabalhar em"
  },
  {
    "id": 866,
    "start": 5120640,
    "end": 5128560,
    "text": "uma localidade, qual que seria o correto, aquela empresa se adequa à cultura daquela"
  },
  {
    "id": 867,
    "start": 5128560,
    "end": 5133620,
    "text": "nação a qual lá tá entrando, né? Pra que os funcionários possam trabalhar e"
  },
  {
    "id": 868,
    "start": 5133620,
    "end": 5138820,
    "text": "progredirem e crescer dentro da cultura, ok? Tanto que o exemplo você tem, pelo"
  },
  {
    "id": 869,
    "start": 5138820,
    "end": 5142780,
    "text": "menos antigamente, né? Nós trabalhávamos em empresas, o exemplo aqui no Brasil, que"
  },
  {
    "id": 870,
    "start": 5142780,
    "end": 5147440,
    "text": "tinham donos chineses, só que a cultura da empresa, tecnicamente ele trabalhava, ele"
  },
  {
    "id": 871,
    "start": 5147440,
    "end": 5152560,
    "text": "era um chinês, só que se trabalhava com brasileiros, né? Conexão e tudo mais, então"
  },
  {
    "id": 872,
    "start": 5152560,
    "end": 5156840,
    "text": "tanto fez, tanto faz, quem era o dono? Seja ele um gringo que for, né?"
  },
  {
    "id": 873,
    "start": 5157780,
    "end": 5164560,
    "text": "Eles estão trazendo essa cultura de fábrica para o Brasil, só que no estilo chinês."
  },
  {
    "id": 874,
    "start": 5165540,
    "end": 5170820,
    "text": "Não tentando adaptar na estrutura tecnicamente socialista que o Brasil vive hoje com o governo"
  },
  {
    "id": 875,
    "start": 5170820,
    "end": 5171400,
    "text": "atual."
  },
  {
    "id": 876,
    "start": 5173040,
    "end": 5173360,
    "text": "Ok?"
  },
  {
    "id": 877,
    "start": 5174200,
    "end": 5179600,
    "text": "É a cultura socialista verdadeira, a qual eles implementam em todos os locais onde entram."
  },
  {
    "id": 878,
    "start": 5179780,
    "end": 5185360,
    "text": "Seja a Venezuela, seja a estrutura chinesa que trabalha com o capitalismo, mas a estrutura"
  },
  {
    "id": 879,
    "start": 5185360,
    "end": 5189400,
    "text": "basicamente escrava que eles trabalham tecnicamente com o comunismo"
  },
  {
    "id": 880,
    "start": 5191020,
    "end": 5192220,
    "text": "com base nisso"
  },
  {
    "id": 881,
    "start": 5194360,
    "end": 5199960,
    "text": "Segundo dia de greve operária na BID Camassari"
  },
  {
    "id": 882,
    "start": 5201300,
    "end": 5206320,
    "text": "Nessa quarta-feira dia 3 em Camassari região metropolitana de Salvador"
  },
  {
    "id": 883,
    "start": 5207360,
    "end": 5212100,
    "text": "os trabalhadores de construção civil e montadora da BID"
  },
  {
    "id": 884,
    "start": 5212100,
    "end": 5219080,
    "text": "permaneceram em greve após chamado nacional do movimento luta de classe"
  },
  {
    "id": 885,
    "start": 5219980,
    "end": 5227160,
    "text": "contra a escala 6x1. 2 mil trabalhadores estão em luta contra a"
  },
  {
    "id": 886,
    "start": 5227160,
    "end": 5231720,
    "text": "exploração que sofre na fábrica de carros elétricos"
  },
  {
    "id": 887,
    "start": 5231720,
    "end": 5239640,
    "text": "entre as principais indivindicações estão pagamento do adicional de 30%"
  },
  {
    "id": 888,
    "start": 5239640,
    "end": 5247960,
    "text": "ou insalubridade, mais banheiros químicos, manutenções e limpezas mesmos, fim do assédio"
  },
  {
    "id": 889,
    "start": 5247960,
    "end": 5255440,
    "text": "moral e ameaças de demissão, construção de vestiário e instalação de bebedouro"
  },
  {
    "id": 890,
    "start": 5255440,
    "end": 5256600,
    "text": "gelados."
  },
  {
    "id": 891,
    "start": 5257760,
    "end": 5263060,
    "text": "Por decisão dos operários, a paralisação continuará amanhã dia 4 até as indivisicações"
  },
  {
    "id": 892,
    "start": 5263060,
    "end": 5265640,
    "text": "dos trabalhadores serem atendidas pela fábrica."
  },
  {
    "id": 893,
    "start": 5267500,
    "end": 5271460,
    "text": "E aqui continuam acompanhando o jornal. E aí eu vi alguns depoimentos, né? Obviamente"
  },
  {
    "id": 894,
    "start": 5271460,
    "end": 5277260,
    "text": "não vou trazer aqui pra vocês, mas a principal denúncia que eles estavam fazendo é do quê?"
  },
  {
    "id": 895,
    "start": 5277520,
    "end": 5285420,
    "text": "Que eles estavam trabalhando como escravo. Ok? Que eles estavam trabalhando como escravo."
  },
  {
    "id": 896,
    "start": 5286120,
    "end": 5291980,
    "text": "E aí a China teve o posicionamento. E um dos discursos do Xi Jinping, o Xi Jinping"
  },
  {
    "id": 897,
    "start": 5291980,
    "end": 5294680,
    "text": "falou que o brasileiro é preguiçoso."
  },
  {
    "id": 898,
    "start": 5295980,
    "end": 5297080,
    "text": "Aí tá nóis."
  },
  {
    "id": 899,
    "start": 5300180,
    "end": 5303180,
    "text": "O Xijinping falou que o brasileiro é preguiçoso."
  },
  {
    "id": 900,
    "start": 5304760,
    "end": 5306800,
    "text": "Que ele só quer viver de benefício."
  },
  {
    "id": 901,
    "start": 5308700,
    "end": 5310980,
    "text": "Isso foi o que o Xijinping falou, ok?"
  },
  {
    "id": 902,
    "start": 5311100,
    "end": 5315540,
    "text": "O pronunciamento da China sobre o assunto, sobre o tema, ok?"
  },
  {
    "id": 903,
    "start": 5315800,
    "end": 5318880,
    "text": "Que o brasileiro é preguiçoso, que só quer viver de benefício."
  },
  {
    "id": 904,
    "start": 5318880,
    "end": 5325820,
    "text": "Porque todo mundo acha que essa estrutura que eles utilizaram pra chegar no poder, na"
  },
  {
    "id": 905,
    "start": 5325820,
    "end": 5329920,
    "text": "presidência, a partir do momento que chegaram, acha que isso vai ser perpétuo."
  },
  {
    "id": 906,
    "start": 5331380,
    "end": 5334280,
    "text": "Isso foi só a isca, ok?"
  },
  {
    "id": 907,
    "start": 5334640,
    "end": 5336740,
    "text": "Pescando pela barriga."
  },
  {
    "id": 908,
    "start": 5337240,
    "end": 5342560,
    "text": "Só que a verdadeira estrutura será essa estrutura e é essa estrutura que a China"
  },
  {
    "id": 909,
    "start": 5343980,
    "end": 5344540,
    "text": "impõe."
  },
  {
    "id": 910,
    "start": 5345200,
    "end": 5345580,
    "text": "Ok?"
  },
  {
    "id": 911,
    "start": 5345580,
    "end": 5353200,
    "text": "Daqui a pouco entenda porque isso vai começar a acontecer numa sequência tão grande de acordo com tudo que nós estamos vendo como estrutura no Brasil"
  },
  {
    "id": 912,
    "start": 5354560,
    "end": 5355120,
    "text": "Ok"
  },
  {
    "id": 913,
    "start": 5357800,
    "end": 5361600,
    "text": "Basicamente inflação olha tudo que aconteceu nss"
  },
  {
    "id": 914,
    "start": 5363440,
    "end": 5365100,
    "text": "Correios os bancos"
  },
  {
    "id": 915,
    "start": 5367500,
    "end": 5368060,
    "text": "Ok"
  },
  {
    "id": 916,
    "start": 5371460,
    "end": 5377280,
    "text": "Quando nós lembramos da visão que eu tive lá atrás, do caos que tava e eu via os bancos"
  },
  {
    "id": 917,
    "start": 5377280,
    "end": 5379180,
    "text": "passando nos jornais, quem se lembra disso?"
  },
  {
    "id": 918,
    "start": 5379700,
    "end": 5381000,
    "text": "Quem se lembra dessa visão lá atrás?"
  },
  {
    "id": 919,
    "start": 5382240,
    "end": 5388040,
    "text": "Falei pessoal, quando algo estiver preste muito sério acontecer, o que muito me estranhava,"
  },
  {
    "id": 920,
    "start": 5388340,
    "end": 5393540,
    "text": "o que tava acontecendo, que foi o que eu disse lá na visão, a forma que as coisas estavam"
  },
  {
    "id": 921,
    "start": 5393540,
    "end": 5398320,
    "text": "aconteceu eu falei gente não faz sentido que eu vi porque parecia que nós"
  },
  {
    "id": 922,
    "start": 5398320,
    "end": 5399980,
    "text": "estávamos vivendo tipo estado de exceção"
  },
  {
    "id": 923,
    "start": 5400000,
    "end": 5407800,
    "text": "não tinha uma regra não tinha lei não tinha nada alguém tanto que eu vi pessoas uma agredindo a"
  },
  {
    "id": 924,
    "start": 5407800,
    "end": 5415860,
    "text": "outra era a gente agredindo pessoas que não e antes disso acontecer eu via que estava um caos que"
  },
  {
    "id": 925,
    "start": 5415860,
    "end": 5423980,
    "text": "estava acontecendo com bancos estavam passando jornais e se lembram disso né alguém agora nós"
  },
  {
    "id": 926,
    "start": 5423980,
    "end": 5430300,
    "text": "nós temos os Estados Unidos prestes a invadir Venezuela, isso pode respingar na América"
  },
  {
    "id": 927,
    "start": 5430300,
    "end": 5431480,
    "text": "Latina por inteiro."
  },
  {
    "id": 928,
    "start": 5434540,
    "end": 5435240,
    "text": "Oremos."
  },
  {
    "id": 929,
    "start": 5435900,
    "end": 5439540,
    "text": "Você está assistindo Escatologia na Veia?"
  },
  {
    "id": 930,
    "start": 5439800,
    "end": 5444460,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 931,
    "start": 5444460,
    "end": 5445660,
    "text": "estão aqui embaixo."
  },
  {
    "id": 932,
    "start": 5451960,
    "end": 5456140,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 933,
    "start": 5465120,
    "end": 5469000,
    "text": "Tem coisa que eu falo aqui, tem coisa que eu não falo, tem coisa que eu nem vou poder"
  },
  {
    "id": 934,
    "start": 5469000,
    "end": 5472540,
    "text": "falar e tem coisa que daqui pra frente muito menos poderemos falar."
  },
  {
    "id": 935,
    "start": 5474380,
    "end": 5474620,
    "text": "Ok?"
  },
  {
    "id": 936,
    "start": 5475800,
    "end": 5483640,
    "text": "Recado que eu dou pra vocês, orem pela vida do pastor Silas Malafaia."
  },
  {
    "id": 937,
    "start": 5486300,
    "end": 5496740,
    "text": "Estão comigo nessa noite ou não ? Hã ? Orem pela vida do Silas Malafaia."
  },
  {
    "id": 938,
    "start": 5499050,
    "end": 5511940,
    "text": "Hoje é dia 11 do 12 de 2025, ok ? Quando você for orar, interceda pela"
  },
  {
    "id": 939,
    "start": 5511940,
    "end": 5523180,
    "text": "vida dos Silas Malafaia. Porque o que eu vejo, o que eu vi, são siladas sendo montadas, ok?"
  },
  {
    "id": 940,
    "start": 5527500,
    "end": 5531500,
    "text": "Como que eu falo essas coisas pra vocês? Não sei, como que eu falo? Eu sou o Thiago, o Thiago"
  },
  {
    "id": 941,
    "start": 5531500,
    "end": 5537460,
    "text": "fala tudo claramente, esse sou eu. Como que eu falo? Claro, eu falo claramente, eu não consigo"
  },
  {
    "id": 942,
    "start": 5537460,
    "end": 5567340,
    "text": "vou enrolar a nada. Vamos parar a bolar nessa noite? Vamos parar a bolar? Vamos lá. Silas"
  },
  {
    "id": 943,
    "start": 5567920,
    "end": 5577480,
    "text": "né? Silas Malafaia trabalha no lugar, de repente a pessoa fala pra ele, eu Silas tudo bem Silas"
  },
  {
    "id": 944,
    "start": 5577480,
    "end": 5583620,
    "text": "vamos brincar, vamos, vamos jogar, vamos. Aí ele pega uma peça de, eles começam a jogar"
  },
  {
    "id": 945,
    "start": 5583620,
    "end": 5591200,
    "text": "xadrez, ok? Aí chega todo mundo daquele lugar onde eles trabalham, porque todos trabalham"
  },
  {
    "id": 946,
    "start": 5591200,
    "end": 5597540,
    "text": "no mesmo ramo, ok? No mesmo ramo que o Silas. Aí todos chegam lá e falam assim, Silas,"
  },
  {
    "id": 947,
    "start": 5597660,
    "end": 5603340,
    "text": "beleza, vamos ver, então vamos fazer o seguinte, vamos jogar um xadrez e cada vez, cada peça"
  },
  {
    "id": 948,
    "start": 5603340,
    "end": 5610640,
    "text": "dessa daqui do xadrez representa uma pessoa real, ok? Então assim, Silas, vai, como você"
  },
  {
    "id": 949,
    "start": 5610640,
    "end": 5614830,
    "text": "tá no topo, então você seria o rei do xadrez, vai, você é o rei, você tá ali como o"
  },
  {
    "id": 950,
    "start": 5614830,
    "end": 5621870,
    "text": "o rei, ok? Todas essas peças, as outras peças representa aqueles que são menores do que"
  },
  {
    "id": 951,
    "start": 5621870,
    "end": 5630150,
    "text": "você até, ok? Então qual que é a missão daqueles que estão à frente ali, dos menores?"
  },
  {
    "id": 952,
    "start": 5630670,
    "end": 5644810,
    "text": "É proteger o rei, ok? Então o rei vai fazendo algumas coisas, o rei bate boca, né? Enquanto"
  },
  {
    "id": 953,
    "start": 5645450,
    "end": 5654130,
    "text": "também daquele lado lá tem um rei, um rei mal, ok? só que todo mundo decidiu vamos respeitar os jogos"
  },
  {
    "id": 954,
    "start": 5654130,
    "end": 5659550,
    "text": "então cada um vai vencendo ó, a cada peça uma pode se mover para tal lado, a outra pode se mover para o outro lado"
  },
  {
    "id": 955,
    "start": 5659550,
    "end": 5668430,
    "text": "então vamos todo mundo trabalhar na ética e naquilo que é correto, ok? só que nos bastidores eu via que o outro time"
  },
  {
    "id": 956,
    "start": 5669970,
    "end": 5675570,
    "text": "Estava planejando não derrubar pecinha por pecinha, pecinha por pecinha, por pecinha,"
  },
  {
    "id": 957,
    "start": 5675570,
    "end": 5681110,
    "text": "por pecinha, por pecinha, até dar um checkmate do rei quando não tiver mais nenhuma pecinha."
  },
  {
    "id": 958,
    "start": 5682650,
    "end": 5683230,
    "text": "Ok?"
  },
  {
    "id": 959,
    "start": 5683730,
    "end": 5692210,
    "text": "A decisão deles é, vamos pegar logo o rei, porque se a gente derrubar o rei, todos os"
  },
  {
    "id": 960,
    "start": 5692210,
    "end": 5697190,
    "text": "outros pecinhas vão querer sair do jogo, vão ficar caladinho, ninguém vai fazer nada."
  },
  {
    "id": 961,
    "start": 5697190,
    "end": 5703930,
    "text": "Então a estratégia não é ficar derrubando pecinha não, é ir direto no cabeça, ok?"
  },
  {
    "id": 962,
    "start": 5704470,
    "end": 5712570,
    "text": "Pra que depois os demais, os demais não tem nem o que falar, todo mundo quietinho, ópice,"
  },
  {
    "id": 963,
    "start": 5713690,
    "end": 5719870,
    "text": "falou alguma coisa, ópice, entendeu?"
  },
  {
    "id": 964,
    "start": 5723450,
    "end": 5731850,
    "text": "pois é as serpentes estão trabalhando ok a grande questão de tudo isso é o que muitos"
  },
  {
    "id": 965,
    "start": 5731850,
    "end": 5739430,
    "text": "não entendem que a gente vive um período escatológico período pré tribulacional período"
  },
  {
    "id": 966,
    "start": 5739430,
    "end": 5746450,
    "text": "que haverá perseguições período que alguns serão presos outros serão mortos sábios"
  },
  {
    "id": 967,
    "start": 5746450,
    "end": 5752650,
    "text": "entendidos terão que cair a espada, uma das citações que a Bíblia diz, ok?"
  },
  {
    "id": 968,
    "start": 5753110,
    "end": 5759530,
    "text": "Então o que eu conclamo você e nós oramos é para que Deus de certa forma intervenha,"
  },
  {
    "id": 969,
    "start": 5760310,
    "end": 5760490,
    "text": "ok?"
  },
  {
    "id": 970,
    "start": 5760570,
    "end": 5766590,
    "text": "A coisa vai começar a esquentar, mas foi o que eu vi acontecendo, ok?"
  },
  {
    "id": 971,
    "start": 5766590,
    "end": 5772970,
    "text": "Então oremos, intercedemos para que Deus continue operando, ok?"
  },
  {
    "id": 972,
    "start": 5772970,
    "end": 5777270,
    "text": "Não há nada que aconteça sem que antes Deus revera os seus servos e os profetas"
  },
  {
    "id": 973,
    "start": 5777270,
    "end": 5779770,
    "text": "Ou seja, quando a coisa começar a acontecer"
  },
  {
    "id": 974,
    "start": 5779770,
    "end": 5784470,
    "text": "Você vai entender que Deus já mostrou, Deus está permitido"
  },
  {
    "id": 975,
    "start": 5784470,
    "end": 5787110,
    "text": "Seja que aconteça algo bom ou algo ruim"
  },
  {
    "id": 976,
    "start": 5787110,
    "end": 5791370,
    "text": "Foi uma permissividade de Deus pela necessidade do profético andar"
  },
  {
    "id": 977,
    "start": 5793490,
    "end": 5795250,
    "text": "Nosso objetivo e papel é"
  },
  {
    "id": 978,
    "start": 5795250,
    "end": 5798970,
    "text": "Oremos, tercedemos e a vontade do Senhor será feita"
  },
  {
    "id": 979,
    "start": 5800130,
    "end": 5802470,
    "text": "Ok? Todo mundo entendeu o recado? Ou não?"
  },
  {
    "id": 980,
    "start": 5804170,
    "end": 5806010,
    "text": "Todo mundo entendeu o Ricardo?"
  },
  {
    "id": 981,
    "start": 5807670,
    "end": 5812530,
    "text": "Todo esse tipo de manipulação geral que haverá nos últimos tempos, controle social,"
  },
  {
    "id": 982,
    "start": 5813910,
    "end": 5818650,
    "text": "nós estamos vendo agora, começando a live, tá voltando que a gente já falou, e eu não"
  },
  {
    "id": 983,
    "start": 5818650,
    "end": 5822950,
    "text": "estou nem na metade das coisas aqui pra trazer pra vocês, alguém?"
  },
  {
    "id": 984,
    "start": 5823950,
    "end": 5832130,
    "text": "Vamos lá, com toda essa estrutura, toda essa estrutura de controle que haverá na última"
  },
  {
    "id": 985,
    "start": 5832130,
    "end": 5840330,
    "text": "semana de Daniel, nós já entendemos que a vontade do diabo sempre foi querer ser Deus,"
  },
  {
    "id": 986,
    "start": 5842350,
    "end": 5849610,
    "text": "ou seja, você pega aquilo que Deus tem como estrutura de excelência, as qualidades, aquilo"
  },
  {
    "id": 987,
    "start": 5849610,
    "end": 5857090,
    "text": "que Deus é glorificado, entenda, o diabo quer ser Deus, mas ele não quer totalmente"
  },
  {
    "id": 988,
    "start": 5857090,
    "end": 5866030,
    "text": "propriedade de deus principalmente na propriedade em que a bíblia diz que deus é amor ok a bíblia"
  },
  {
    "id": 989,
    "start": 5866030,
    "end": 5873210,
    "text": "faz a revelação deus é amor ou seja todo aquilo que deus é o diabo quer ser exceto o amor"
  },
  {
    "id": 990,
    "start": 5874310,
    "end": 5881010,
    "text": "você entender o diabo não ama ele não consegue amar por isso que ele é o diabo satanás"
  },
  {
    "id": 991,
    "start": 5882130,
    "end": 5890750,
    "text": "Então comigo ou não? Ou seja, qual as qualidades de Deus? Onisciente. O diabo quer ser onisciente,"
  },
  {
    "id": 992,
    "start": 5891010,
    "end": 5898510,
    "text": "não pode, mas quer ser. Lembrando que o diabo estará operando sobre o próprio anticristo,"
  },
  {
    "id": 993,
    "start": 5898590,
    "end": 5903590,
    "text": "o homem do pecado. Então o homem do pecado, o anticristo, ele quer ser o que Deus é."
  },
  {
    "id": 994,
    "start": 5905790,
    "end": 5912050,
    "text": "onisciente, onipotente, onipresente, ok? Então esse será o objetivo dele, na última"
  },
  {
    "id": 995,
    "start": 5912050,
    "end": 5918090,
    "text": "semana Daniel, ok? Será amor? Não, amor ele não pode ser, não será, pelo contrário,"
  },
  {
    "id": 996,
    "start": 5918210,
    "end": 5925290,
    "text": "ele será a maldade total do universo, na última semana Daniel governando essa terra."
  },
  {
    "id": 997,
    "start": 5926310,
    "end": 5933570,
    "text": "Então comigo ou não? Ou seja, algo estará como tecnologia na terra que o diabo"
  },
  {
    "id": 998,
    "start": 5933570,
    "end": 5938790,
    "text": "terá controle de todos que estarão debaixo da terra, todos que estarão sobre a terra"
  },
  {
    "id": 999,
    "start": 5938790,
    "end": 5943670,
    "text": "o diabo vai querer ter onisciência disso, ele vai querer estar em todos os lugares,"
  },
  {
    "id": 1000,
    "start": 5943990,
    "end": 5949570,
    "text": "ele vai querer que a presença do seu sistema esteja em todos os lugares do mundo, ok?"
  },
  {
    "id": 1001,
    "start": 5949810,
    "end": 5955490,
    "text": "Então comigo ou não, entendendo isso daqui, com base nisso, vem comigo nisso catologia"
  },
  {
    "id": 1002,
    "start": 5957370,
    "end": 5970570,
    "text": "satélite com chip da NVIDIA roda inteligência artificial no espaço pela primeira vez"
  },
  {
    "id": 1003,
    "start": 5970570,
    "end": 5975010,
    "text": "Oh, my, God!"
  },
  {
    "id": 1004,
    "start": 5990690,
    "end": 5996030,
    "text": "Oh, my, God!"
  },
  {
    "id": 1005,
    "start": 5998350,
    "end": 5999970,
    "text": "Olha o ponto!"
  },
  {
    "id": 1006,
    "start": 6000000,
    "end": 6001320,
    "text": "que chegamos."
  },
  {
    "id": 1007,
    "start": 6004300,
    "end": 6009500,
    "text": "A StarCload deu um passo simbólico na corrida de inteligência artificial."
  },
  {
    "id": 1008,
    "start": 6012360,
    "end": 6018360,
    "text": "A startup norte-americana treinou o primeiro modelo de inteligência artificial em órbita"
  },
  {
    "id": 1009,
    "start": 6018360,
    "end": 6021660,
    "text": "usando o chip H100 da NVIDIA."
  },
  {
    "id": 1010,
    "start": 6021660,
    "end": 6029880,
    "text": "Installada no espaço StarCloak 1, é a primeira vez que o processador dessa classe opera no"
  },
  {
    "id": 1011,
    "start": 6029880,
    "end": 6030380,
    "text": "espaço."
  },
  {
    "id": 1012,
    "start": 6031480,
    "end": 6038340,
    "text": "O satélite roda um modelo de linguagem completo e responde ao comando como se tivesse num"
  },
  {
    "id": 1013,
    "start": 6038340,
    "end": 6041020,
    "text": "servidor convencional na Terra."
  },
  {
    "id": 1014,
    "start": 6042060,
    "end": 6048700,
    "text": "Assim, o experimento coloca a empresa no centro de um debate urgente."
  },
  {
    "id": 1015,
    "start": 6048700,
    "end": 6057940,
    "text": "Como manter a expansão da inteligência artificial sem colapsar redes elétricas e sistemas de"
  },
  {
    "id": 1016,
    "start": 6057940,
    "end": 6061800,
    "text": "resfriamento que já dão sinais de exaustão."
  },
  {
    "id": 1017,
    "start": 6062020,
    "end": 6064600,
    "text": "Teremos também a imagem do homem celestial."
  },
  {
    "id": 1018,
    "start": 6066700,
    "end": 6072140,
    "text": "Não se esqueçam que esse louco aqui que vos fala alguns anos atrás viu laser caindo"
  },
  {
    "id": 1019,
    "start": 6072140,
    "end": 6072760,
    "text": "do céu."
  },
  {
    "id": 1020,
    "start": 6078080,
    "end": 6084540,
    "text": "Não esqueça que esse doido que vos fala viu armamentos a laser sendo utilizado no espaço"
  },
  {
    "id": 1021,
    "start": 6084540,
    "end": 6092380,
    "text": "pra terra e nisso explodia uma grande guerra no mundo através dessa tecnologia."
  },
  {
    "id": 1022,
    "start": 6096480,
    "end": 6103420,
    "text": "tudo é loucura até que aconteça quero agradecer a higiana muito obrigado"
  },
  {
    "id": 1023,
    "start": 6103420,
    "end": 6109660,
    "text": "Jana mara Jana maria muito obrigado por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 1024,
    "start": 6109660,
    "end": 6116300,
    "text": "estejamos aqui mais vezes estando membro do canal se torne membro do canal"
  },
  {
    "id": 1025,
    "start": 6116300,
    "end": 6118220,
    "text": "Escatologia na Veia, ajude esse trabalho."
  },
  {
    "id": 1026,
    "start": 6152040,
    "end": 6156520,
    "text": "Vem comigo, de escatologia, pra ver."
  },
  {
    "id": 1027,
    "start": 6206600,
    "end": 6218460,
    "text": "Os sinais não param de acontecer, de uma forma tremenda, sinais em todos os locais,"
  },
  {
    "id": 1028,
    "start": 6218560,
    "end": 6225200,
    "text": "inclusive aqui no Nordeste, aconteceu uma, basicamente vou considerar como uma espécie"
  },
  {
    "id": 1029,
    "start": 6225200,
    "end": 6234420,
    "text": "de chuva de meteorito, onde causou bólidos, e eu fiquei sabendo que isso aconteceria aqui"
  },
  {
    "id": 1030,
    "start": 6234420,
    "end": 6243960,
    "text": "no nordeste, e aí eu tô aqui em casa, daqui a pouco o meu filho me chama, o menor, o Noa"
  },
  {
    "id": 1031,
    "start": 6243960,
    "end": 6250100,
    "text": "me chama e fala, pai, o que é aqueles negócios verdes no céu, eu vi um negócio verde no"
  },
  {
    "id": 1032,
    "start": 6251020,
    "end": 6256240,
    "text": "céu, um negócio que passou no céu e era verde, olha aí filho, não sei o que você"
  },
  {
    "id": 1033,
    "start": 6256240,
    "end": 6262280,
    "text": "viu, um drone, não sei o que é, não pai, que negócio, aí ficou por isso mesmo, aí"
  },
  {
    "id": 1034,
    "start": 6262280,
    "end": 6269380,
    "text": "depois eu vi sendo postado pelas mídias né que tava acontecendo aqui ok e foi"
  },
  {
    "id": 1035,
    "start": 6269380,
    "end": 6273360,
    "text": "aqui no nordeste não sei se mais alguém viu mas isso aconteceu ontem né"
  },
  {
    "id": 1036,
    "start": 6273360,
    "end": 6279560,
    "text": "ontem ou foi ontem de ontem olha aí meteoro intenso ilumina os céus do"
  },
  {
    "id": 1037,
    "start": 6279560,
    "end": 6285020,
    "text": "nordeste brasileiro e foi exatamente assim e ele falou ainda que era verde eu"
  },
  {
    "id": 1038,
    "start": 6285020,
    "end": 6289400,
    "text": "não tava entendendo que ele tava falando aí depois eu mostrei pra ele ele falou"
  },
  {
    "id": 1039,
    "start": 6289400,
    "end": 6296420,
    "text": "é pai foi isso que eu vi, aqui no quintal de casa, ele viu alguém, um meteoro intenso"
  },
  {
    "id": 1040,
    "start": 6296420,
    "end": 6303680,
    "text": "iluminou o céu do nordeste na noite de segunda feira dia 8, foi na segunda, sendo visto no"
  },
  {
    "id": 1041,
    "start": 6303680,
    "end": 6311060,
    "text": "Ceará, Paraíba, Pernambuco, Rio Grande do Norte, Piauí, Bahia, o bolo do cruzou a atmosfera"
  },
  {
    "id": 1042,
    "start": 6311060,
    "end": 6317630,
    "text": "a cerca de 80 mil km por hora e gerou um clarão que chamou a atenção dos moradores de diversas"
  },
  {
    "id": 1043,
    "start": 6317630,
    "end": 6326910,
    "text": "cidades. Segundo Berman, o meteoro pode ter deixado fragmentos no solo, já que houve"
  },
  {
    "id": 1044,
    "start": 6326910,
    "end": 6333670,
    "text": "relatos de estrondos e sinais de fragmentação. O fenômeno não oferece risco e não faz"
  },
  {
    "id": 1045,
    "start": 6333670,
    "end": 6340030,
    "text": "parte de chuva de geminídeas, mas serve como um convite para observar pico do espetáculo"
  },
  {
    "id": 1046,
    "start": 6340030,
    "end": 6348010,
    "text": "previsto para o fim de semana ok e consequentemente gente entenda isso vai"
  },
  {
    "id": 1047,
    "start": 6348010,
    "end": 6352010,
    "text": "começar a acontecer daqui pra frente numa escala nunca vista"
  },
  {
    "id": 1048,
    "start": 6352010,
    "end": 6358630,
    "text": "alguém para cumprir que as estrelas cairão dos céus sobre a terra antes que"
  },
  {
    "id": 1049,
    "start": 6358630,
    "end": 6363030,
    "text": "chega o grande e terrível dia do senhor"
  },
  {
    "id": 1050,
    "start": 6363030,
    "end": 6367190,
    "text": "alguém tão antes que chegue o grande e terrível dia do senhor essas coisas"
  },
  {
    "id": 1051,
    "start": 6367190,
    "end": 6370190,
    "text": "e começaram a acontecer uma escala nunca vista antes."
  },
  {
    "id": 1052,
    "start": 6371190,
    "end": 6373170,
    "text": "Paulo Atilamentos vai se desenvolvendo,"
  },
  {
    "id": 1053,
    "start": 6373290,
    "end": 6374970,
    "text": "como Dores de Parto vai acontecendo,"
  },
  {
    "id": 1054,
    "start": 6375110,
    "end": 6378950,
    "text": "acontecendo até tecnicamente chegar numa escala"
  },
  {
    "id": 1055,
    "start": 6378950,
    "end": 6382110,
    "text": "que se torna literalmente perceptível por todos, ok?"
  },
  {
    "id": 1056,
    "start": 6382430,
    "end": 6384290,
    "text": "Onde não conseguirão mais esconder e dizer"
  },
  {
    "id": 1057,
    "start": 6384290,
    "end": 6388250,
    "text": "não, nada está acontecendo, é só um algo esporódico"
  },
  {
    "id": 1058,
    "start": 6388250,
    "end": 6389450,
    "text": "ou algo normal."
  },
  {
    "id": 1059,
    "start": 6390730,
    "end": 6391930,
    "text": "Como dizem, ok?"
  },
  {
    "id": 1060,
    "start": 6392410,
    "end": 6394250,
    "text": "Literalmente vai chegar o momento, ou seja,"
  },
  {
    "id": 1061,
    "start": 6394250,
    "end": 6397010,
    "text": "Aconteceu aqui no quintal de casa."
  },
  {
    "id": 1062,
    "start": 6397890,
    "end": 6401510,
    "text": "Novamente, aí muitos só acreditam naquilo que nós vamos anunciando ao longo do tempo,"
  },
  {
    "id": 1063,
    "start": 6401570,
    "end": 6403510,
    "text": "porque antes, quando eu falava dessas coisas, era loucura, né?"
  },
  {
    "id": 1064,
    "start": 6403790,
    "end": 6407890,
    "text": "Agora, tudo acontece, sempre vai ter uma explicação científica para isso, né?"
  },
  {
    "id": 1065,
    "start": 6408650,
    "end": 6411690,
    "text": "Não, isso é normal da Geminídeas, né?"
  },
  {
    "id": 1066,
    "start": 6412170,
    "end": 6416230,
    "text": "Sendo que de acordo com a Bíblia, a Bíblia diz que as estrelas cairão do céu sobre a Terra,"
  },
  {
    "id": 1067,
    "start": 6416490,
    "end": 6420270,
    "text": "numa escala isso vai aumentando antes que chega o grande e terrível Dia do Senhor,"
  },
  {
    "id": 1068,
    "start": 6420270,
    "end": 6423010,
    "text": "E no dia do Senhor, que é a última semana de Daniel,"
  },
  {
    "id": 1069,
    "start": 6423470,
    "end": 6427830,
    "text": "cairão sobre a terra como os ventos balançam a figueira"
  },
  {
    "id": 1070,
    "start": 6427830,
    "end": 6431070,
    "text": "e os figos verdes caiam de cima balançado pelo vento."
  },
  {
    "id": 1071,
    "start": 6433030,
    "end": 6435330,
    "text": "Essa é a escala que a Bíblia diz que vai chegar."
  },
  {
    "id": 1072,
    "start": 6436530,
    "end": 6438210,
    "text": "Então imagina, gente, é isso que as pessoas não entendem."
  },
  {
    "id": 1073,
    "start": 6438250,
    "end": 6440050,
    "text": "Quando a gente fala de grande tribulação,"
  },
  {
    "id": 1074,
    "start": 6440270,
    "end": 6442310,
    "text": "será algo insuportável essa terra."
  },
  {
    "id": 1075,
    "start": 6443810,
    "end": 6445990,
    "text": "Imagina todo o tempo cair em um asteroide em algum local,"
  },
  {
    "id": 1076,
    "start": 6446710,
    "end": 6448670,
    "text": "bramido das águas, ok?"
  },
  {
    "id": 1077,
    "start": 6448670,
    "end": 6453470,
    "text": "pessoas não compreenderem as coisas que estão se desenvolvendo e acontecendo. Alguém?"
  },
  {
    "id": 1078,
    "start": 6453730,
    "end": 6463510,
    "text": "Vocês estão comigo ou não conseguindo compreender? Alguém? Olha isso aqui. 2025 no período"
  },
  {
    "id": 1079,
    "start": 6463510,
    "end": 6473210,
    "text": "do calor, mundo entra em sequência inédita. Olhar digital. Sequência inédita de extremos"
  },
  {
    "id": 1080,
    "start": 6473210,
    "end": 6491670,
    "text": "extremo climáticos. What? Sequências inéditas. De extremo climático. E você vê que geralmente."
  },
  {
    "id": 1081,
    "start": 6495450,
    "end": 6501850,
    "text": "Tá chiando aí pra vocês, aqui pra mim tá chiando. Aleluia. E você vê que geralmente"
  },
  {
    "id": 1082,
    "start": 6501850,
    "end": 6507010,
    "text": "esse extremo climático só está acontecendo onde tem o agro, você já percebeu isso ou não?"
  },
  {
    "id": 1083,
    "start": 6507750,
    "end": 6514050,
    "text": "em São Paulo estava um caos, em São Paulo estava acontecendo caos de tempestades,"
  },
  {
    "id": 1084,
    "start": 6514490,
    "end": 6521990,
    "text": "ventanias grandiosas, árvores caindo, e o grande do sul então, esses locais basicamente,"
  },
  {
    "id": 1085,
    "start": 6522930,
    "end": 6531370,
    "text": "as tensões climáticas mundiais só acontece num local específico, com as qualidades específicas,"
  },
  {
    "id": 1086,
    "start": 6531370,
    "end": 6534410,
    "text": "A pastoria é o clima, né, é o clima."
  },
  {
    "id": 1087,
    "start": 6538350,
    "end": 6539550,
    "text": "Eis a questão."
  },
  {
    "id": 1088,
    "start": 6540530,
    "end": 6541630,
    "text": "Calma aí que travou aqui."
  },
  {
    "id": 1089,
    "start": 6542110,
    "end": 6546350,
    "text": "Você está assistindo escatologia na veia curta?"
  },
  {
    "id": 1090,
    "start": 6546610,
    "end": 6551770,
    "text": "Compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1091,
    "start": 6558090,
    "end": 6563190,
    "text": "Vem comigo em Escatologia Na Veia."
  },
  {
    "id": 1092,
    "start": 6570750,
    "end": 6574430,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1093,
    "start": 6574650,
    "end": 6579270,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1094,
    "start": 6579270,
    "end": 6580050,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1095,
    "start": 6582750,
    "end": 6590250,
    "text": "dentro da composição agora nós vamos entrar vocês entendeu estamos falando de sinais né"
  },
  {
    "id": 1096,
    "start": 6591010,
    "end": 6599970,
    "text": "a coisa tá literalmente a entenda os relapsos de algo muito sério que vai acontecer"
  },
  {
    "id": 1097,
    "start": 6600000,
    "end": 6607440,
    "text": "porque a terra vai trabalhando com contrações, esses sinais que estão pronunciando, literalmente"
  },
  {
    "id": 1098,
    "start": 6607440,
    "end": 6613700,
    "text": "está nos mostrando a grande tribulação está vindo, os sinais naturais que estão"
  },
  {
    "id": 1099,
    "start": 6613700,
    "end": 6620940,
    "text": "acontecendo está nos mostrando a proximidade que estamos da tribulação, ou seja, mais"
  },
  {
    "id": 1100,
    "start": 6620940,
    "end": 6626800,
    "text": "ainda está nos mostrando a proximidade que estamos da ascensão da igreja, do rápido"
  },
  {
    "id": 1101,
    "start": 6626800,
    "end": 6631560,
    "text": "da igreja, isso que é de mais importante que você deve entender, por isso que nós"
  },
  {
    "id": 1102,
    "start": 6631560,
    "end": 6637780,
    "text": "não vamos nos desesperar, ter centralidade, entendendo momentos catológicos, pregando"
  },
  {
    "id": 1103,
    "start": 6637780,
    "end": 6641880,
    "text": "e anunciando, convertendo o máximo de pessoas possíveis, antes que chegue o grande e terrível"
  },
  {
    "id": 1104,
    "start": 6641880,
    "end": 6649480,
    "text": "dia do Senhor, a qual a Bíblia vem nos dizer então que a Terra será consumida pelo fogo"
  },
  {
    "id": 1105,
    "start": 6649480,
    "end": 6654500,
    "text": "porque tecnicamente na verdade esse fogo, de acordo com o que nós aprendemos, será"
  },
  {
    "id": 1106,
    "start": 6654500,
    "end": 6659260,
    "text": "utilizado pelo anjo do fogo que faz a ceifa, basicamente que cortam as uvas, os cachos"
  },
  {
    "id": 1107,
    "start": 6659260,
    "end": 6666280,
    "text": "das uvas e lança no lagar da ira de Deus, você já entendeu isso, ok?"
  },
  {
    "id": 1108,
    "start": 6666480,
    "end": 6672920,
    "text": "E qual que é essa estrutura a qual Deus está derramando suas chagas, selos, taças, trombetas"
  },
  {
    "id": 1109,
    "start": 6672920,
    "end": 6679720,
    "text": "sendo tocadas, principalmente as taças sendo derramadas, é com objetivo, o objetivo de"
  },
  {
    "id": 1110,
    "start": 6679720,
    "end": 6688100,
    "text": "é castigar, você precisa entender isso ok, grande tribulação representa castigo, representa"
  },
  {
    "id": 1111,
    "start": 6689880,
    "end": 6695900,
    "text": "maldição ok, a grande tribulação representa maldição, você precisa entender isso, porque?"
  },
  {
    "id": 1112,
    "start": 6696240,
    "end": 6709700,
    "text": "Porque terá um império como no passado que vai operar nos nossos dias ok, vai operar"
  },
  {
    "id": 1113,
    "start": 6709700,
    "end": 6720140,
    "text": "do urso. Estão comigo ou não irmãos? O pé do urso é quem inicia a estrutura política,"
  },
  {
    "id": 1114,
    "start": 6721300,
    "end": 6727500,
    "text": "guerra religiosa que vai trazer a última semana de Daniel. Só você que tem escatologia"
  },
  {
    "id": 1115,
    "start": 6727500,
    "end": 6733760,
    "text": "na veia, coloca pra mim aí por favor, qual que é o pé do urso? Coloquem pra mim aí"
  },
  {
    "id": 1116,
    "start": 6733760,
    "end": 6739440,
    "text": "favor só você que tem escatologia na veia quem é o pé do urso que começa"
  },
  {
    "id": 1117,
    "start": 6739440,
    "end": 6743460,
    "text": "essa treta alguém e nós já entendemos como tudo"
  },
  {
    "id": 1118,
    "start": 6743460,
    "end": 6751060,
    "text": "começa de acordo com a palavra ok coloca pra mim aí vamos lá"
  },
  {
    "id": 1119,
    "start": 6751060,
    "end": 6754660,
    "text": "entenda uma coisa gente já entenderam que com essas calamidades naturais"
  },
  {
    "id": 1120,
    "start": 6754660,
    "end": 6757960,
    "text": "acontecendo em vários locais do mundo ninguém mais está isento por isso a"
  },
  {
    "id": 1121,
    "start": 6757960,
    "end": 6761860,
    "text": "importância de você tá em Cristo porque momento nós podemos partir ok"
  },
  {
    "id": 1122,
    "start": 6762840,
    "end": 6771940,
    "text": "parti que eu digo eu dormi no senhor ok ó o pessoal colocando aí ó o irã o pé do urso"
  },
  {
    "id": 1123,
    "start": 6771940,
    "end": 6781660,
    "text": "nada vai mudar tá gente né porque eu quero porque nada vai mudar ok olha aí todos os"
  },
  {
    "id": 1124,
    "start": 6781660,
    "end": 6786460,
    "text": "últimos acontecimentos proféticos girando em torno de israel o urso estará envolvido"
  },
  {
    "id": 1125,
    "start": 6786460,
    "end": 6793080,
    "text": "Porque é isso que a Bíblia diz, uma besta que tem boca de leão, pé de urso, semelhante"
  },
  {
    "id": 1126,
    "start": 6793080,
    "end": 6799460,
    "text": "ao leopardo, ou seja, a grande questão, entenda uma coisa, uma das qualidades do império"
  },
  {
    "id": 1127,
    "start": 6799460,
    "end": 6804700,
    "text": "grego de Alexandre o Grande, foi porque Alexandre o Grande avançou muito rápido, ok?"
  },
  {
    "id": 1128,
    "start": 6804700,
    "end": 6808620,
    "text": "Foi um império que tomou o poder muito rápido, as pessoas não esperavam, foi algo muito"
  },
  {
    "id": 1129,
    "start": 6808620,
    "end": 6813400,
    "text": "rápido e Alexandre o Grande mandava no mundo da época, ok?"
  },
  {
    "id": 1130,
    "start": 6813680,
    "end": 6814660,
    "text": "Até sua morte."
  },
  {
    "id": 1131,
    "start": 6814660,
    "end": 6824900,
    "text": "Então comigo ou não, ou seja, urso, por isso que a besta do apocalipse 13 tem o pé do urso.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1132,
    "start": 6825200,
    "end": 6832740,
    "text": "Semelhante ao leopardo, boca de leão, ou seja, a estrutura islâmica do Irã, da média da Pérsia,"
  },
  {
    "id": 1133,
    "start": 6833340,
    "end": 6841000,
    "text": "de toda essa estrutura islâmica em volta de Israel, eles vão entrar no mundo inteiro com o cavalo de Troia,"
  },
  {
    "id": 1134,
    "start": 6841000,
    "end": 6849360,
    "text": "Como eu sempre disse para vocês, pastor e aí o que que isso tem a ver, dentro da circunstância"
  },
  {
    "id": 1135,
    "start": 6849360,
    "end": 6855880,
    "text": "geopolítica eu provo para você mais uma vez, do tudo que está acontecendo, tivemos"
  },
  {
    "id": 1136,
    "start": 6855880,
    "end": 6857660,
    "text": "agora uma fuga da Venezuela."
  },
  {
    "id": 1137,
    "start": 6859520,
    "end": 6870080,
    "text": "Maria Corina Machado, uma das candidatas da oposição da Venezuela, ok, a qual tecnicamente"
  },
  {
    "id": 1138,
    "start": 6870080,
    "end": 6873460,
    "text": "teria ganhado as eleições da venezuela com o edmund"
  },
  {
    "id": 1139,
    "start": 6874940,
    "end": 6882080,
    "text": "não comigo até aqui ela foi agora indicada a receber o prêmio nobel da"
  },
  {
    "id": 1140,
    "start": 6882080,
    "end": 6887040,
    "text": "paz e ela ganhou só que agora como sai debaixo de um resíme totalitário"
  },
  {
    "id": 1141,
    "start": 6887040,
    "end": 6891200,
    "text": "ela precisava sair da venezuela para receber o prêmio ok para ir para"
  },
  {
    "id": 1142,
    "start": 6891200,
    "end": 6898760,
    "text": "europa para receber a premiação ok e ela saiu através de uma fuga saiu"
  },
  {
    "id": 1143,
    "start": 6898760,
    "end": 6907240,
    "text": "a venezuela escondida protegida por caças americanos conseguiu sair da venezuela para"
  },
  {
    "id": 1144,
    "start": 6907240,
    "end": 6914700,
    "text": "receber o prêmio nobel da paz ok e no momento que ela tava recebendo o prêmio nobel da paz"
  },
  {
    "id": 1145,
    "start": 6914700,
    "end": 6917950,
    "text": "na verdade foi a filha dela que recebeu por ela porque ela não conseguiu chegar a tempo"
  },
  {
    "id": 1146,
    "start": 6918920,
    "end": 6925740,
    "text": "ok só que depois quando ela chega agora na europa ela começa a discursar ok começa"
  },
  {
    "id": 1147,
    "start": 6925740,
    "end": 6930220,
    "text": "discursar os seus pontos de vistas o que está acontecendo porque novamente quando"
  },
  {
    "id": 1148,
    "start": 6930220,
    "end": 6935960,
    "text": "é esse louco que vos fala que te diz a apastor é estranho acredito talvez pode"
  },
  {
    "id": 1149,
    "start": 6935960,
    "end": 6941340,
    "text": "ser sei lá ok agora vamos ouvir uma chefe de estado que"
  },
  {
    "id": 1150,
    "start": 6941340,
    "end": 6947020,
    "text": "estava proibida tecnicamente se manifestar de falar de falar ok vamos ver"
  },
  {
    "id": 1151,
    "start": 6947020,
    "end": 6952000,
    "text": "o que ela falou durante o período seu discurso para o recebimento do prêmio"
  },
  {
    "id": 1152,
    "start": 6952000,
    "end": 6958580,
    "text": "Nobel da Paz? Vem comigo no Escatologia Na Veia porque isso é profético, isso é expositivo"
  },
  {
    "id": 1153,
    "start": 6959060,
    "end": 6967160,
    "text": "e eu amo a Bíblia por isso. Escatologia Na Veia, hoje no mundo militar, perguntada sobre"
  },
  {
    "id": 1154,
    "start": 6967160,
    "end": 6973280,
    "text": "o que achava da possibilidade da Venezuela ser atacada ou invadida pelos Estados Unidos,"
  },
  {
    "id": 1155,
    "start": 6973280,
    "end": 6983660,
    "text": "Maria Corina Machado disse o seguinte, no parlamento norueguês, na Noruega, que a Venezuela"
  },
  {
    "id": 1156,
    "start": 6983660,
    "end": 6986760,
    "text": "na verdade já foi invadida."
  },
  {
    "id": 1157,
    "start": 6988000,
    "end": 6989580,
    "text": "Por que, pastor?"
  },
  {
    "id": 1158,
    "start": 6990800,
    "end": 6993260,
    "text": "Pela Rússia?"
  },
  {
    "id": 1159,
    "start": 6993780,
    "end": 6995240,
    "text": "Pelo Urso?"
  },
  {
    "id": 1160,
    "start": 6996600,
    "end": 6999660,
    "text": "Oh my God!"
  },
  {
    "id": 1161,
    "start": 6999660,
    "end": 7015440,
    "text": "pelo Irã, pelo urso, os pés do urso e agentes dos grupos terroristas, Resbola e Ramaz."
  },
  {
    "id": 1162,
    "start": 7015440,
    "end": 7019380,
    "text": "Oh meu Deus"
  },
  {
    "id": 1163,
    "start": 7045440,
    "end": 7053300,
    "text": "objetivo é único. Eu e você no céu não sejam espigas, hein? Forte na promessa e não no processo."
  },
  {
    "id": 1164,
    "start": 7054500,
    "end": 7063880,
    "text": "Escatologia na veia. Escatologia na veia. Escatologia na veia."
  },
  {
    "id": 1165,
    "start": 7064400,
    "end": 7071560,
    "text": "Maranata vem, Senhor Jesus. E o Espírito e a esposa dizem vem. E quem ouve, diga vem. E quem tem"
  },
  {
    "id": 1166,
    "start": 7085420,
    "end": 7090700,
    "text": "E vocês estão achando que os Estados Unidos enviou tudo aquilo por conta do Maduro?"
  },
  {
    "id": 1167,
    "start": 7090700,
    "end": 7101400,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia"
  },
  {
    "id": 1168,
    "start": 7101400,
    "end": 7107740,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celeste"
  },
  {
    "id": 1169,
    "start": 7107740,
    "end": 7114160,
    "text": "Isso é o que eu digo pra vocês que quem não entende irmãos, a escatologia bíblica não entende nada do que tá acontecendo"
  },
  {
    "id": 1170,
    "start": 7115340,
    "end": 7119920,
    "text": "Só que qual que é o problema? Coloca o Trump como o anticristo"
  },
  {
    "id": 1171,
    "start": 7119920,
    "end": 7126080,
    "text": "Enquanto a besta da Apocalipse 13 está com seus pés na América Latina lutando contra",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1172,
    "start": 7126080,
    "end": 7134180,
    "text": "o único sistema que pode proteger o mundo, é nisso que eu pergunto pra vocês de que"
  },
  {
    "id": 1173,
    "start": 7134180,
    "end": 7140740,
    "text": "lado eles estão por não compreender as Escrituras, errais por não conhecer as Escrituras"
  },
  {
    "id": 1174,
    "start": 7150780,
    "end": 7162300,
    "text": "E não por coincidência, agora receberam a autorização para estarem no Brasil."
  },
  {
    "id": 1175,
    "start": 7162300,
    "end": 7171640,
    "text": "A palavra que está escrita, a morte foi destruída pela vitória, onde está a morte?"
  },
  {
    "id": 1176,
    "start": 7172580,
    "end": 7176340,
    "text": "Receberam autorização para adentarem no Brasil agora?"
  },
  {
    "id": 1177,
    "start": 7176800,
    "end": 7177820,
    "text": "Por que será?"
  },
  {
    "id": 1178,
    "start": 7178460,
    "end": 7188340,
    "text": "O seu aguilhão, o aguilhão da morte é o pecado, e a força do pecado é a lei."
  },
  {
    "id": 1179,
    "start": 7188340,
    "end": 7192160,
    "text": "Eu tenho uma péssima notícia pra trazer pra você nessa noite."
  },
  {
    "id": 1180,
    "start": 7205980,
    "end": 7209240,
    "text": "O profeta não fala o que o povo quer ouvir."
  },
  {
    "id": 1181,
    "start": 7218780,
    "end": 7224540,
    "text": "É uma clareza tão grande no andamento de tudo que está acontecendo irmãos, é uma"
  },
  {
    "id": 1182,
    "start": 7224540,
    "end": 7225560,
    "text": "clareza tão grande."
  },
  {
    "id": 1183,
    "start": 7231420,
    "end": 7241400,
    "text": "Que novamente, irmãos, nós estamos vivendo os últimos momentos da Igreja na Terra, ok?"
  },
  {
    "id": 1184,
    "start": 7241460,
    "end": 7243500,
    "text": "É os últimos momentos da Igreja na Terra."
  },
  {
    "id": 1185,
    "start": 7244620,
    "end": 7251480,
    "text": "Aquilo que vai compor o império do anticristo já está espalhado pelo mundo inteiro, ok?"
  },
  {
    "id": 1186,
    "start": 7251480,
    "end": 7259000,
    "text": "e agora eu já nem jogo mais por circunstância de porque o homem tá barrando não é somente deus"
  },
  {
    "id": 1187,
    "start": 7259000,
    "end": 7266140,
    "text": "autorizar pra coisa acontecer a grande questão e agora isso é com base naquilo que eu conheço de"
  },
  {
    "id": 1188,
    "start": 7266140,
    "end": 7273420,
    "text": "bíblia e da palavra e da escatologia é que esse sistema que está montado já ele só está sendo"
  },
  {
    "id": 1189,
    "start": 7273420,
    "end": 7280900,
    "text": "barrado por um tempo ele não vai retroceder você compreender o islam que hoje se espalhou no mundo"
  },
  {
    "id": 1190,
    "start": 7280900,
    "end": 7285740,
    "text": "inteiro é o que vai estar na grande tribulação mandando o mundo inteiro, ou seja, eles não"
  },
  {
    "id": 1191,
    "start": 7285740,
    "end": 7291900,
    "text": "vão recuar pra depois voltar e tomar o poder de uma totalidade, eles somente estão pausado"
  },
  {
    "id": 1192,
    "start": 7291900,
    "end": 7293360,
    "text": "recebendo a chaga mortal."
  },
  {
    "id": 1193,
    "start": 7295700,
    "end": 7296200,
    "text": "Ok?"
  },
  {
    "id": 1194,
    "start": 7296900,
    "end": 7302020,
    "text": "Quando a igreja sai da terra, eles já estão posicionados em seus determinados locais e"
  },
  {
    "id": 1195,
    "start": 7302020,
    "end": 7304220,
    "text": "tomam o mundo de uma forma ditatorial."
  },
  {
    "id": 1196,
    "start": 7306640,
    "end": 7309280,
    "text": "Estão comigo compreendendo isso daqui, irmãos, ou não?"
  },
  {
    "id": 1197,
    "start": 7309980,
    "end": 7314160,
    "text": "Ok, agora quem tá dizendo é Corina Machado, ela tá revelando quem é que está no território"
  },
  {
    "id": 1198,
    "start": 7315120,
    "end": 7320440,
    "text": "venezuelano e por que são as garantias grandiosas que o Maduro tem se mantido no poder por tanto"
  },
  {
    "id": 1199,
    "start": 7321320,
    "end": 7321800,
    "text": "tempo."
  },
  {
    "id": 1200,
    "start": 7322740,
    "end": 7330820,
    "text": "Ok, eis a grande questão, eis a grande questão, quando nós falamos de besta que emerge do"
  },
  {
    "id": 1201,
    "start": 7330820,
    "end": 7337220,
    "text": "mar, aí muitos podem levar para a estrutura, agora os Estados Unidos né, os Estados Unidos"
  },
  {
    "id": 1202,
    "start": 7337220,
    "end": 7342680,
    "text": "é quem está enviando uma frota de navio para a costa da da basicamente da Venezuela."
  },
  {
    "id": 1203,
    "start": 7343840,
    "end": 7353200,
    "text": "O que dá e se entender que a besta que emerge do mar será a consequência marítima também"
  },
  {
    "id": 1204,
    "start": 7353200,
    "end": 7357920,
    "text": "fora a ascensão da imigração muçulmana que nós já aprendemos do cavalo de Troia."
  },
  {
    "id": 1205,
    "start": 7358200,
    "end": 7363900,
    "text": "Eles invadem as nações via mar os migrantes muçulmanos a besta que emerge do mar."
  },
  {
    "id": 1206,
    "start": 7364680,
    "end": 7371140,
    "text": "Nós estamos vendo essa estrutura muçulmana que foi pelo mundo todo via mar, e a consequência"
  },
  {
    "id": 1207,
    "start": 7371140,
    "end": 7377040,
    "text": "de uma treta marítima é o que traz a Bezos Apocalipse 13, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1208,
    "start": 7377760,
    "end": 7382300,
    "text": "E aí nós estamos vendo agora, entenda, os Estados Unidos com essa atitude, ele tá lutando"
  },
  {
    "id": 1209,
    "start": 7382300,
    "end": 7386680,
    "text": "contra o Irã, como eu disse pra vocês lá atrás, e eu dizia isso sem ninguém ter falado,"
  },
  {
    "id": 1210,
    "start": 7386760,
    "end": 7390580,
    "text": "agora a Corda Machado tá falando, isso foi hoje, ok?"
  },
  {
    "id": 1211,
    "start": 7390580,
    "end": 7396260,
    "text": "e nós estamos vendo em andamento, ok, e nós estamos vendo em andamento, ou seja, tudo"
  },
  {
    "id": 1212,
    "start": 7396260,
    "end": 7403720,
    "text": "que nós trazemos para vocês escalaram cirurgicamente, fique com aquilo que a bíblia diz, ok, saiam"
  },
  {
    "id": 1213,
    "start": 7403720,
    "end": 7407720,
    "text": "dessas baboseiras de clickbaits de pessoas que não tem responsabilidade com a palavra,"
  },
  {
    "id": 1214,
    "start": 7408800,
    "end": 7414220,
    "text": "só vão acreditar quando muito começar a ver muçulmano andando pelas ruas, ok, pedindo"
  },
  {
    "id": 1215,
    "start": 7414220,
    "end": 7421400,
    "text": "na rua que você mora. Aí você vai falar, nossa, algo tá acontecendo, ok? Com base nisso nós vamos"
  },
  {
    "id": 1216,
    "start": 7421400,
    "end": 7429040,
    "text": "ver nessa estrutura que tá sendo montada, ok? Essa estrutura que tá sendo montada pra entrarmos"
  },
  {
    "id": 1217,
    "start": 7429040,
    "end": 7436180,
    "text": "na última semana de Daniel. E a partir de agora você novamente, eu vou falar dessas coisas enquanto"
  },
  {
    "id": 1218,
    "start": 7436180,
    "end": 7440640,
    "text": "eu posso falar, porque vai chegar o momento que nós seremos proibidos de falar dessas coisas pra"
  },
  {
    "id": 1219,
    "start": 7441560,
    "end": 7445580,
    "text": "ok que é o que provavelmente está em andamento toda a estrutura que nós trouxemos pra vocês"
  },
  {
    "id": 1220,
    "start": 7445580,
    "end": 7451580,
    "text": "todo esse tempo ok pregamos enquanto era dia enquanto podíamos falar vai chegar um tempo que"
  },
  {
    "id": 1221,
    "start": 7451580,
    "end": 7457240,
    "text": "falar de tudo que eu falo pra você aqui será proibido porque a coisa ficará tão escancarada"
  },
  {
    "id": 1222,
    "start": 7457240,
    "end": 7465120,
    "text": "tão exposta que você denunciar será regulamentado ok então já se prepara aí porque a partir de"
  },
  {
    "id": 1223,
    "start": 7465120,
    "end": 7472040,
    "text": "agora eu venho trazendo para vocês e uma das coisas que eu trago para vocês aqui é eu não"
  },
  {
    "id": 1224,
    "start": 7472040,
    "end": 7476720,
    "text": "ia compartilhar essa visão porque novamente eu não eu não vi a visão toda por isso que eu não"
  },
  {
    "id": 1225,
    "start": 7476720,
    "end": 7481180,
    "text": "gosto de falar quando eu tenho algo pela metade o que eu não entendi muito bem mas eu vou tentar"
  },
  {
    "id": 1226,
    "start": 7481180,
    "end": 7486480,
    "text": "revelar para você aquilo que eu entendi nessa noite ok acompanhado das próximas matérias que"
  },
  {
    "id": 1227,
    "start": 7486480,
    "end": 7491860,
    "text": "nós veremos pela frente curta compartilha ativa o sino e deixa o like você está assistindo"
  },
  {
    "id": 1228,
    "start": 7491860,
    "end": 7498200,
    "text": "Escatologia na Veia, curta, compartilhe, ative o sininho, deixe seu like e as nossas"
  },
  {
    "id": 1229,
    "start": 7498200,
    "end": 7500090,
    "text": "redes sociais também estão aqui em baixo."
  },
  {
    "id": 1230,
    "start": 7506740,
    "end": 7511720,
    "text": "Vem comigo, meu Escatologia na Veia."
  },
  {
    "id": 1231,
    "start": 7519040,
    "end": 7523200,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1232,
    "start": 7523540,
    "end": 7524760,
    "text": "Bom, vamos lá."
  },
  {
    "id": 1233,
    "start": 7526760,
    "end": 7533140,
    "text": "Tem uma série de politizações ditas pelo Islam que eu tenho que trazer aqui pra vocês"
  },
  {
    "id": 1234,
    "start": 7533140,
    "end": 7537520,
    "text": "pra vocês entenderem de uma vez por todas a besta do Apocalipse 13, nada mais é que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1235,
    "start": 7537520,
    "end": 7538640,
    "text": "já está revelado."
  },
  {
    "id": 1236,
    "start": 7538640,
    "end": 7543880,
    "text": "Por isso que eu digo pra você, já está manifesto, ou seja, a igreja sai da terra"
  },
  {
    "id": 1237,
    "start": 7543880,
    "end": 7546640,
    "text": "depois da manifestação desse espírito, de uma forma clara."
  },
  {
    "id": 1238,
    "start": 7548180,
    "end": 7549600,
    "text": "E nós já entendemos, ok?"
  },
  {
    "id": 1239,
    "start": 7550100,
    "end": 7553860,
    "text": "Obviamente, em breve, provavelmente também, podemos saber quem é o homem do pecado ou"
  },
  {
    "id": 1240,
    "start": 7553860,
    "end": 7554400,
    "text": "não."
  },
  {
    "id": 1241,
    "start": 7554700,
    "end": 7555960,
    "text": "O espírito já está manifesto."
  },
  {
    "id": 1242,
    "start": 7557960,
    "end": 7563540,
    "text": "Enfim, eu não queria trazer essa visão pra vocês, porque eu não vi ela toda, então"
  },
  {
    "id": 1243,
    "start": 7563540,
    "end": 7564700,
    "text": "eu não queria trazer."
  },
  {
    "id": 1244,
    "start": 7566100,
    "end": 7569960,
    "text": "Além do mais que eu não entendi muito bem, mas o que eu via?"
  },
  {
    "id": 1245,
    "start": 7572900,
    "end": 7580220,
    "text": "Eu via acontecendo algo político misturado com religioso, ok?"
  },
  {
    "id": 1246,
    "start": 7581220,
    "end": 7587140,
    "text": "E eu não sei do que se trata porque eu não conheço muito bem, mas eu tava lá, ok?"
  },
  {
    "id": 1247,
    "start": 7587140,
    "end": 7595500,
    "text": "que tinha alguém muito importante nessa questão de essas organizações no mundo ok e que provavelmente"
  },
  {
    "id": 1248,
    "start": 7595500,
    "end": 7603700,
    "text": "alguém com viés mais conservador católico sei lá que estava na presidência de alguma coisa"
  },
  {
    "id": 1249,
    "start": 7603700,
    "end": 7611840,
    "text": "religiosa que era muito importante e que ela rotativa ok entenda estava na presidência de algo"
  },
  {
    "id": 1250,
    "start": 7611840,
    "end": 7620180,
    "text": "Eu não sei o que era, era algo com essas coisas de governo, mundial, ONU, sei lá o que era, ok?"
  },
  {
    "id": 1251,
    "start": 7620240,
    "end": 7625280,
    "text": "Só sei que eu estava nessa reunião, estavam líderes lá e tudo mais, ok?"
  },
  {
    "id": 1252,
    "start": 7625640,
    "end": 7631180,
    "text": "E estava essa pessoa que cuidava dessa parte religiosa, era como se ela fosse o presidente, era uma pessoa muito importante."
  },
  {
    "id": 1253,
    "start": 7632140,
    "end": 7635860,
    "text": "De alguma coisa que movimenta essa questão religiosa no mundo, ok?"
  },
  {
    "id": 1254,
    "start": 7635920,
    "end": 7639000,
    "text": "Era uma pessoa muito importante, era presidente de alguma coisa ali."
  },
  {
    "id": 1255,
    "start": 7640160,
    "end": 7642620,
    "text": "Eu estava tentando entender a visão, ok?"
  },
  {
    "id": 1256,
    "start": 7643520,
    "end": 7648860,
    "text": "De repente eu via que essa pessoa ia ser retirada, ok?"
  },
  {
    "id": 1257,
    "start": 7648920,
    "end": 7653940,
    "text": "Ela era presidente, ela estava sendo retirada e substituída por outro líder religioso."
  },
  {
    "id": 1258,
    "start": 7655260,
    "end": 7660160,
    "text": "Só que dessa vez o líder religioso que vai ocupar aquele cargo, eu via que era um"
  },
  {
    "id": 1259,
    "start": 7660160,
    "end": 7663960,
    "text": "muçulmano, porque eu via o momento que o nome dele era pronunciado."
  },
  {
    "id": 1260,
    "start": 7663960,
    "end": 7672280,
    "text": "o nome dele era Malmé ou Mohamed ok alguma coisa era pronunciado e ele estava substituindo"
  },
  {
    "id": 1261,
    "start": 7672280,
    "end": 7677780,
    "text": "esse líder que estava ali religioso como um líder como se fosse cristão católico"
  },
  {
    "id": 1262,
    "start": 7677780,
    "end": 7683680,
    "text": "sei lá que que era ok de uma dessas organizações grandes mundiais aí alguma coisa uma reunião"
  },
  {
    "id": 1263,
    "start": 7683680,
    "end": 7687760,
    "text": "importante que tinha e o líder que estava na frente era conservador e não sei o que"
  },
  {
    "id": 1264,
    "start": 7687760,
    "end": 7692440,
    "text": "e era substituído por um líder muçulmano foi isso que eu vi ok isso tava em andamento"
  },
  {
    "id": 1265,
    "start": 7692440,
    "end": 7698200,
    "text": "não era o papa gente não era o papa não ok por isso que eu falei não sei o que que era aquilo era um"
  },
  {
    "id": 1266,
    "start": 7698200,
    "end": 7704080,
    "text": "homem normal era um homem normal ok tava vestido de terno tal só que eu sabia que era um conservador"
  },
  {
    "id": 1267,
    "start": 7704680,
    "end": 7710800,
    "text": "era alguma coisa não sei que que era de era alguma coisa da presidência de alguma coisa religiosa"
  },
  {
    "id": 1268,
    "start": 7710800,
    "end": 7717560,
    "text": "grave isso ok quero que eu vi era presidência de alguma coisa religiosa que tinha vários líderes"
  },
  {
    "id": 1269,
    "start": 7717560,
    "end": 7723980,
    "text": "ali ok e esse cara tava na frente da liderança religiosa importante alguma"
  },
  {
    "id": 1270,
    "start": 7723980,
    "end": 7729840,
    "text": "coisa importante e aí ele saia ia ser substituído por outra pessoa e esse"
  },
  {
    "id": 1271,
    "start": 7729840,
    "end": 7734960,
    "text": "líder que entrava era o líder muçulmano ok tanto que eu via o nome"
  },
  {
    "id": 1272,
    "start": 7734960,
    "end": 7740700,
    "text": "dele eu via escrito e eu via tá era mohammed sabe como escreva mohammed"
  },
  {
    "id": 1273,
    "start": 7740700,
    "end": 7745680,
    "text": "quer dizer malmeh ok ou seja era um muçulmano tinha um nome grande mas a"
  },
  {
    "id": 1274,
    "start": 7745680,
    "end": 7751980,
    "text": "parte que estava escrita e que eu via e que eu ouvia era Malmé, Mohamed. Gravendo o que eu estou"
  },
  {
    "id": 1275,
    "start": 7751980,
    "end": 7755360,
    "text": "dizendo, quando a gente vê essas coisas acontecendo nos jornais, a gente vai sacar literalmente o que"
  },
  {
    "id": 1276,
    "start": 7755360,
    "end": 7760240,
    "text": "que é na sua totalidade. Novamente, eu vi a visão e eu fui interrompido no momento que eu tava vendo."
  },
  {
    "id": 1277,
    "start": 7761340,
    "end": 7766360,
    "text": "Então nesse momento que eu tava vendo o nome da pessoa, tava sendo anunciado o nome dele, Malmé,"
  },
  {
    "id": 1278,
    "start": 7766400,
    "end": 7772560,
    "text": "Mohamed, alguma coisa, tava sendo anunciado, naquela hora fui tirado da visão e despetei,"
  },
  {
    "id": 1279,
    "start": 7772560,
    "end": 7776940,
    "text": "não compreendi na sua totalidade, ok? Por isso que eu não queria trazer é por não"
  },
  {
    "id": 1280,
    "start": 7776940,
    "end": 7782060,
    "text": "compreender na sua totalidade do que se tratava, ok? Mas era uma reunião importante com líderes,"
  },
  {
    "id": 1281,
    "start": 7782260,
    "end": 7787660,
    "text": "ok? Tinha a ver com a parte religiosa e estava tendo uma substituição do líder, ok? Quando"
  },
  {
    "id": 1282,
    "start": 7788380,
    "end": 7792780,
    "text": "acontecer nós vamos entender na literalidade o que que era quando eu vi, ok? Foi tanta"
  },
  {
    "id": 1283,
    "start": 7792780,
    "end": 7796260,
    "text": "visão hoje que nós vamos ter que escrever tudo, ok? Eu vou ter que escrever tudo e separar."
  },
  {
    "id": 1284,
    "start": 7796260,
    "end": 7799980,
    "text": "Já faz o seguinte, por favor, alguém, pastor Marcelo, alguém que tá comprando lá..."
  },
  {
    "id": 1285,
    "start": 7800000,
    "end": 7808540,
    "text": "desde o começo copia essa live o link da live compartilha lá no grupo ok o link da live e"
  },
  {
    "id": 1286,
    "start": 7808540,
    "end": 7813980,
    "text": "escreve abaixo o assunto que foi tratado escreve visão as visões que foram contadas aqui hoje"
  },
  {
    "id": 1287,
    "start": 7813980,
    "end": 7822200,
    "text": "visão frança macron marinha escreve isso ok visão silas malafaia escreve embaixo também"
  },
  {
    "id": 1288,
    "start": 7823980,
    "end": 7838260,
    "text": "Escreve a visão religiosa, líder religioso, mal-mé, ok? Mal-mé, líder religioso. Escreve isso, bota o link e bota essa lista, ok?"
  },
  {
    "id": 1289,
    "start": 7838260,
    "end": 7843920,
    "text": "Porque não dá pra me colocar no título da live depois, é muita coisa. Ok? Mas só pra vocês terem ideia onde estamos, ok?"
  },
  {
    "id": 1290,
    "start": 7844560,
    "end": 7847240,
    "text": "Tudo que eu tô soltando aqui pra vocês ao longo da live é pra que você compreenda."
  },
  {
    "id": 1291,
    "start": 7847240,
    "end": 7849940,
    "text": "Com base nisso, ok?"
  },
  {
    "id": 1292,
    "start": 7850000,
    "end": 7854960,
    "text": "Nós começamos agora a falar a respeito da geopolítica mundial, para você entender"
  },
  {
    "id": 1293,
    "start": 7854960,
    "end": 7859160,
    "text": "a estrutura que chegamos até o momento, irmãos, e o quão próximo estamos dos cumprimentos"
  },
  {
    "id": 1294,
    "start": 7860160,
    "end": 7863860,
    "text": "proféticos da ascensão da mesa do Apocalipse 13, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1295,
    "start": 7864360,
    "end": 7868580,
    "text": "Vem comigo no Scatologia na Veia, olha isso, urgente."
  },
  {
    "id": 1296,
    "start": 7868960,
    "end": 7873500,
    "text": "Benjamin Nathalie Arro, o primeiro ministro zailense, declarou em uma entrevista no New"
  },
  {
    "id": 1297,
    "start": 7873500,
    "end": 7875440,
    "text": "York Times, daqui irá a Nova York."
  },
  {
    "id": 1298,
    "start": 7875440,
    "end": 7881240,
    "text": "Nova York é a sede da ONU, né? Tecnicamente eu tenho as reuniões, né? Mesmo ameaçado"
  },
  {
    "id": 1299,
    "start": 7881240,
    "end": 7887600,
    "text": "de prisão pelo prefeito. Irei a Nova York apesar da promessa do prefeito Mandani de"
  },
  {
    "id": 1300,
    "start": 7887600,
    "end": 7892460,
    "text": "me prender. Vou esperar pra ver. Olha a polêmica que isso tá causando, tá? Porque você se"
  },
  {
    "id": 1301,
    "start": 7892460,
    "end": 7895300,
    "text": "lembra que o Mandani falou que se o Benjamin Netanyahu pisar lá ele vai prender o Benjamin"
  },
  {
    "id": 1302,
    "start": 7896340,
    "end": 7903040,
    "text": "Netanyahu. Ok? Porque é um muçulmano, né? Então olha o que tá girando em torno, tá?"
  },
  {
    "id": 1303,
    "start": 7903040,
    "end": 7907280,
    "text": "da política mundial entenda isso israel é o relógio de deus israel a menina dos olhos"
  },
  {
    "id": 1304,
    "start": 7907280,
    "end": 7915000,
    "text": "do senhor ok vamos lá olha aí o secretário do estado do estados unidos o marco rubio"
  },
  {
    "id": 1305,
    "start": 7915000,
    "end": 7921140,
    "text": "anunciou que os estados unidos restringirão a emissão de vistos para qualquer pessoa"
  },
  {
    "id": 1306,
    "start": 7921140,
    "end": 7933020,
    "text": "incluindo governos ou indivíduos que persiga pessoas por crenças religiosas posicionamentos"
  },
  {
    "id": 1307,
    "start": 7934020,
    "end": 7944680,
    "text": "se contra os ataques a cristão, a Nigéria e em todo o mundo, ou seja, uma da estrutura"
  },
  {
    "id": 1308,
    "start": 7944680,
    "end": 7950840,
    "text": "que os Estados Unidos agora verá para as pessoas tirarem a emissão de visto para entrar"
  },
  {
    "id": 1309,
    "start": 7950840,
    "end": 7956360,
    "text": "nos Estados Unidos, ele vai ter uma verificação do posicionamento religioso daquela pessoa,"
  },
  {
    "id": 1310,
    "start": 7956360,
    "end": 7962280,
    "text": "se ela persegue religiosos, né? Então, olha, presta atenção nisso daqui, porque essa"
  },
  {
    "id": 1311,
    "start": 7963180,
    "end": 7969420,
    "text": "conotação que não bate quando as pessoas ficam apontando novamente, apontam o anticristo"
  },
  {
    "id": 1312,
    "start": 7969420,
    "end": 7973000,
    "text": "como cristão, né? As pessoas falam isso, bíblicamente não é, vocês já aprenderam"
  },
  {
    "id": 1313,
    "start": 7973000,
    "end": 7980120,
    "text": "isso. As qualidades no anticristo é totalmente oposta, ok? O homem do pecado, aquele que"
  },
  {
    "id": 1314,
    "start": 7980120,
    "end": 7984820,
    "text": "se levanta contra tudo que se chama de Deus, né? Então ele será completamente anticristão."
  },
  {
    "id": 1315,
    "start": 7985420,
    "end": 7991200,
    "text": "é o oposto, ele não vai fingir que é cristão não, isso não é bíblico, ok, tecnicamente"
  },
  {
    "id": 1316,
    "start": 7991200,
    "end": 7999300,
    "text": "não é, mas essa é a mentalidade dos clickbaits na internet, ok, ou seja, essa política"
  },
  {
    "id": 1317,
    "start": 7999300,
    "end": 8004380,
    "text": "que é o que vai barrar essa manifestação diabólica por um período até que isso daqui"
  },
  {
    "id": 1318,
    "start": 8004380,
    "end": 8009420,
    "text": "caia e haverá a maior perseguição religiosa do mundo, tanto que quem vai estar sendo perseguido"
  },
  {
    "id": 1319,
    "start": 8009420,
    "end": 8015280,
    "text": "da Grã Tribulação, na última semana, Daniel, são judeus e cristãos, porque a religião"
  },
  {
    "id": 1320,
    "start": 8015280,
    "end": 8019640,
    "text": "oposta é o que vai estar perseguindo, que seria o Islam, decapitando, matando pessoas"
  },
  {
    "id": 1321,
    "start": 8019640,
    "end": 8022440,
    "text": "através da charia, simples assim, ok?"
  },
  {
    "id": 1322,
    "start": 8022780,
    "end": 8029760,
    "text": "Com base nisso, vamos ouvir os próprios muçulmanos dizendo, o Islam deve se expandir até que"
  },
  {
    "id": 1323,
    "start": 8029760,
    "end": 8036400,
    "text": "todo mundo esteja sob a autoridade do califado islâmico."
  },
  {
    "id": 1324,
    "start": 8037720,
    "end": 8047140,
    "text": "Oh my God, irmão entenda uma coisa, ninguém será inocente diante de Deus, ok?"
  },
  {
    "id": 1325,
    "start": 8048680,
    "end": 8053700,
    "text": "Ninguém estará inocente diante do Senhor, a revelação já está exposta na besta do"
  },
  {
    "id": 1326,
    "start": 8053700,
    "end": 8063000,
    "text": "Apocalipse 13 bíblico, não só exposta pela palavra, geopolíticamente, geograficamente,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1327,
    "start": 8063000,
    "end": 8068120,
    "text": "tipo leão, urso, leopardo, ok, mas agora o próprio Islam está expondo pra que veio"
  },
  {
    "id": 1328,
    "start": 8069400,
    "end": 8074800,
    "text": "o próprio inimigo já está parlando porque ele fala como dragão, ele parece o cordeiro"
  },
  {
    "id": 1329,
    "start": 8074800,
    "end": 8080460,
    "text": "vem em nome da paz não sei o que, mas só que ele fala como dragão, ok, religião da"
  },
  {
    "id": 1330,
    "start": 8080460,
    "end": 8087160,
    "text": "paz que fala como o diabo, é simples assim, ok, o Islam deve expandir até que todo mundo"
  },
  {
    "id": 1331,
    "start": 8087160,
    "end": 8091800,
    "text": "esteja sob autoridade do califado islâmico, isso aqui é a besta apocalipse 3 de acordo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1332,
    "start": 8091800,
    "end": 8098540,
    "text": "a bíblia. Ponto. Agora estamos vendo os próprios citarem, ok? Antes não se falava, antes não se"
  },
  {
    "id": 1333,
    "start": 8098540,
    "end": 8103100,
    "text": "mostrava, ok? E pra ele estar falando dessa forma hoje é porque chegou o momento do cumprimento,"
  },
  {
    "id": 1334,
    "start": 8103500,
    "end": 8108140,
    "text": "porque Deus está permitindo que aconteça, porque antes não se via isso, você via. Quanto tempo eu"
  },
  {
    "id": 1335,
    "start": 8108140,
    "end": 8113800,
    "text": "prego sobre isso, mas não tínhamos isso, não tínhamos esses discursos, ok? Assim funciona o"
  },
  {
    "id": 1336,
    "start": 8113800,
    "end": 8120840,
    "text": "islamismo. Como estamos vivendo aqui nos Estados Unidos, qual é o nosso papel agora? Isso aqui"
  },
  {
    "id": 1337,
    "start": 8120840,
    "end": 8127680,
    "text": "pregando o próprio Estados Unidos, ok? Fazer uma jihad contra eles. É nosso dever físico"
  },
  {
    "id": 1338,
    "start": 8127680,
    "end": 8135560,
    "text": "da jihad lutar contra todos. Olha isso, uma revolta popular, ok? É o que ele tá pedindo."
  },
  {
    "id": 1339,
    "start": 8136000,
    "end": 8145480,
    "text": "A revolta muçulmana para tomar o poder. Os estudiosos islâmicos Abu-Wili afirma transformaremos"
  },
  {
    "id": 1340,
    "start": 8145480,
    "end": 8152680,
    "text": "reino unido em um estado islâmico em poremos leis humilhantes a cristãos e a"
  },
  {
    "id": 1341,
    "start": 8152680,
    "end": 8157660,
    "text": "outros muçulmanos para fazê-los querer se converter ao islamismo e não é isso"
  },
  {
    "id": 1342,
    "start": 8157660,
    "end": 8163240,
    "text": "que a bíblia diz que o anticristo fará que o espírito anticristo fará é simples"
  },
  {
    "id": 1343,
    "start": 8163240,
    "end": 8169780,
    "text": "assim vocês analisam puramente aquilo que a bíblia diz, ok? mais um, aí o que está"
  },
  {
    "id": 1344,
    "start": 8169780,
    "end": 8175120,
    "text": "acontecendo? tá vendo oposição? olha o que está"
  },
  {
    "id": 1345,
    "start": 8175120,
    "end": 8181420,
    "text": "levantando homens dentro do Reino Unido, que entendeu que o governo tá abrindo a porta proposital"
  },
  {
    "id": 1346,
    "start": 8181420,
    "end": 8185980,
    "text": "para que muçulmanos tomem a nação e está vendo uma revolta popular, eles estão se"
  },
  {
    "id": 1347,
    "start": 8185980,
    "end": 8192460,
    "text": "levantando contra e ameaçando vereadores, líderes, que estão abrindo a porta para"
  },
  {
    "id": 1348,
    "start": 8192460,
    "end": 8196680,
    "text": "pro SLAM entrar, só que aqui temos um grande problema, porque agora temos o Reino dividido."
  },
  {
    "id": 1349,
    "start": 8196980,
    "end": 8203680,
    "text": "Olha aqui, fomos decepcionados pelo governo do Reino Unido, bem-vindos à Grã-Bretanha,"
  },
  {
    "id": 1350,
    "start": 8203680,
    "end": 8212280,
    "text": "Onde o trabalhador se sacrifica, é a única coisa que cresce e são os hotéis lotados de cavalos de Troia"
  },
  {
    "id": 1351,
    "start": 8212920,
    "end": 8213980,
    "text": "De imigrantes"
  },
  {
    "id": 1352,
    "start": 8214580,
    "end": 8217280,
    "text": "Com todas as contas pagas"
  },
  {
    "id": 1353,
    "start": 8218200,
    "end": 8219880,
    "text": "Entendam que isso é uma estratégia"
  },
  {
    "id": 1354,
    "start": 8220460,
    "end": 8226660,
    "text": "Ok? O próprio Estado mantém os imigrantes dentro dessa cultura, sabendo que eles estão tomando nação"
  },
  {
    "id": 1355,
    "start": 8226660,
    "end": 8231220,
    "text": "Aqueles que estão despertando, que estão entendendo, estão se voltando contra os seus próprios líderes"
  },
  {
    "id": 1356,
    "start": 8231220,
    "end": 8232840,
    "text": "Porque entendeu que isso é uma guerra"
  },
  {
    "id": 1357,
    "start": 8233760,
    "end": 8241040,
    "text": "Ok? E eles estão, basicamente, a população paga, ainda tá pagando pra ser invadida, sustentando os invasores."
  },
  {
    "id": 1358,
    "start": 8242780,
    "end": 8246160,
    "text": "Tão comigo ou não, irmãos, entendendo? Por isso o motivo do Cavalo de Troia."
  },
  {
    "id": 1359,
    "start": 8246980,
    "end": 8252560,
    "text": "Irmãos, isso é muito incrível, a gente viver tudo isso, aquilo que eu preguei a minha vida toda, está se cumprindo, irmãos."
  },
  {
    "id": 1360,
    "start": 8253580,
    "end": 8260540,
    "text": "Eu tava aqui vendo gráficos antigos, é que eu não, eu não sei nem mais onde tem aqui, que eu tava passando lembrança aqui pra mim."
  },
  {
    "id": 1361,
    "start": 8262020,
    "end": 8271840,
    "text": "de 2017. Estava passando uma lembrança aqui pra mim no Facebook 2017. Eu fazendo gráfico, ok? Os"
  },
  {
    "id": 1362,
    "start": 8271840,
    "end": 8279380,
    "text": "gráficos antigos, falando a mesma coisa. Falando do Islam, ensinando a mesma coisa lá atrás, ó."
  },
  {
    "id": 1363,
    "start": 8280900,
    "end": 8288140,
    "text": "Ok? Deixa eu ver se eu acho até engraçado de ver, né? Porque aí com o tempo eu fui melhorando os"
  },
  {
    "id": 1364,
    "start": 8288140,
    "end": 8296840,
    "text": "fui refazendo, né, os gráficos, que não é fácil de achar que sumiu, que parece aquelas, sabe aquelas"
  },
  {
    "id": 1365,
    "start": 8296840,
    "end": 8306560,
    "text": "lembranças do Facebook? É muito engraçado, e a grande questão é aquilo que eu digo pra vocês,"
  },
  {
    "id": 1366,
    "start": 8307580,
    "end": 8314480,
    "text": "de entender que aquilo que nós anunciamos e pregamos há tantos anos está se cumprindo agora"
  },
  {
    "id": 1367,
    "start": 8314480,
    "end": 8321060,
    "text": "os nossos olhos não tem pra onde correr toda a estrutura política que está sendo montada"
  },
  {
    "id": 1368,
    "start": 8321060,
    "end": 8327760,
    "text": "o cavalo de troia se expandindo no mundo inteiro propositalmente mãos não tem pra onde correr"
  },
  {
    "id": 1369,
    "start": 8327760,
    "end": 8339060,
    "text": "ok não tem pra onde correr vamos lá olha isso aqui os termos falsos falsos islam radical"
  },
  {
    "id": 1370,
    "start": 8340420,
    "end": 8344060,
    "text": "Islamismo é a maior farsa do século XXI."
  },
  {
    "id": 1371,
    "start": 8345300,
    "end": 8348540,
    "text": "Os muçulmanos riem da ignorância do ocidente."
  },
  {
    "id": 1372,
    "start": 8350100,
    "end": 8353180,
    "text": "Para as nossas, aqueles catalogias na V, não somos ignorantes a esse ponto, ok?"
  },
  {
    "id": 1373,
    "start": 8353520,
    "end": 8354200,
    "text": "Olha isso."
  },
  {
    "id": 1374,
    "start": 8354560,
    "end": 8357780,
    "text": "Os muçulmanos riem da ignorância do ocidente, que não entende."
  },
  {
    "id": 1375,
    "start": 8359040,
    "end": 8362960,
    "text": "O Islamismo é a lei Sharia."
  },
  {
    "id": 1376,
    "start": 8363400,
    "end": 8364380,
    "text": "Gravem isso."
  },
  {
    "id": 1377,
    "start": 8364600,
    "end": 8367000,
    "text": "O Islam é a lei Sharia, que é disso que eu falo para vocês."
  },
  {
    "id": 1378,
    "start": 8367000,
    "end": 8377780,
    "text": "Não existe essa coisa de, ah não, muçulmano radical e muçulmano bonzinho que não se segue o ocorão, segue a xaria, irmãos!"
  },
  {
    "id": 1379,
    "start": 8378880,
    "end": 8383760,
    "text": "Ok? Não tem nenhum termo, se você se declara ser muçulmano, você tem que seguir o ocorão!"
  },
  {
    "id": 1380,
    "start": 8384060,
    "end": 8387480,
    "text": "Não existe essa vertente mais light do ocorão, isso não existe, irmãos!"
  },
  {
    "id": 1381,
    "start": 8387840,
    "end": 8390120,
    "text": "Isso é um grande engano, que eu digo pra vocês aqui, ok?"
  },
  {
    "id": 1382,
    "start": 8390120,
    "end": 8396880,
    "text": "O islamismo é a leixaria, e o islamismo radical é a jihad."
  },
  {
    "id": 1383,
    "start": 8398680,
    "end": 8399920,
    "text": "Os dois pilares..."
  },
  {
    "id": 1384,
    "start": 8400000,
    "end": 8414420,
    "text": "do islamismo que não podem ser separados oh my god oh olha essa revelação irmãos olha essa"
  },
  {
    "id": 1385,
    "start": 8414420,
    "end": 8421240,
    "text": "revelação certamente nos pilares do anticristo que nós sempre temos trago pra vocês ok por isso"
  },
  {
    "id": 1386,
    "start": 8421240,
    "end": 8426980,
    "text": "que o governo do anticristo será um governo religioso e político porque porque tá falando do islã uma"
  },
  {
    "id": 1387,
    "start": 8427660,
    "end": 8437280,
    "text": "Teocracia, ok? Não vai ser uma democracia onde o estado é laico, não será basicamente um reinado,"
  },
  {
    "id": 1388,
    "start": 8439660,
    "end": 8446540,
    "text": "ok? Onde podemos ter uma polarização, não será uma teocracia, que é isso que as pessoas entendem."
  },
  {
    "id": 1389,
    "start": 8446780,
    "end": 8455060,
    "text": "Hoje se você não quer adorar Jesus pela graça, na grande tribulação se ficar aqui será obrigado a"
  },
  {
    "id": 1390,
    "start": 8455060,
    "end": 8462900,
    "text": "o anticristo será obrigado de acordo com a bíblia adorar o anticristo ok ou seja olha"
  },
  {
    "id": 1391,
    "start": 8462900,
    "end": 8470240,
    "text": "que eles estão dizendo não tem como separar o islã é charia o islã é jihad é os dois pilares"
  },
  {
    "id": 1392,
    "start": 8470240,
    "end": 8481040,
    "text": "que não se separam mas que mantiveram o islamismo livre de críticas olha isso gente por qualquer mal"
  },
  {
    "id": 1393,
    "start": 8481040,
    "end": 8487520,
    "text": "que tenha ocorrido em nome do islamismo, inclusive o estado islâmico, ou seja, não, o estado"
  },
  {
    "id": 1394,
    "start": 8487520,
    "end": 8492660,
    "text": "islâmico é radical, o islã não é, essa é a ideia, consegue entender?"
  },
  {
    "id": 1395,
    "start": 8493020,
    "end": 8498640,
    "text": "O islamismo não é radical, são pessoas que muitos estão no islamismo, que se tornam"
  },
  {
    "id": 1396,
    "start": 8498640,
    "end": 8504720,
    "text": "radicais e vão para esse lado terrorista, e não entende que isso é uma coisa inseparável,"
  },
  {
    "id": 1397,
    "start": 8504780,
    "end": 8509000,
    "text": "a sharia, a jihad, é uma coisa inseparável, que representa o islã."
  },
  {
    "id": 1398,
    "start": 8509000,
    "end": 8520560,
    "text": "Os muçulmanos acreditam que o mundo, a soberania e a legislação, pertencem somente ao alá,"
  },
  {
    "id": 1399,
    "start": 8520880,
    "end": 8522620,
    "text": "ou seja, leixaria."
  },
  {
    "id": 1400,
    "start": 8524380,
    "end": 8534460,
    "text": "Qualquer outra autoridade na terra é idolatria, shirk, que deve ser eliminada."
  },
  {
    "id": 1401,
    "start": 8536040,
    "end": 8542140,
    "text": "E esse eu dever impor e fazer e cumprir a lei do mundo, a jihad."
  },
  {
    "id": 1402,
    "start": 8542980,
    "end": 8547220,
    "text": "Tudo está claro e inequívoco no Alcorão."
  },
  {
    "id": 1403,
    "start": 8550620,
    "end": 8553280,
    "text": "Tão conseguindo compreender a clareza do que nós estamos vendo aqui nessa noite?"
  },
  {
    "id": 1404,
    "start": 8555100,
    "end": 8558640,
    "text": "Tão conseguindo ver como a coisa cada dia mais está ficando mais exposta?"
  },
  {
    "id": 1405,
    "start": 8558640,
    "end": 8568780,
    "text": "Olha isso aqui, que provavelmente isso daqui será, nós estamos vendo um pedacinho da adoração da grande tribulação de A de Nossos Olhos com isso que nós vamos ver agora."
  },
  {
    "id": 1406,
    "start": 8570180,
    "end": 8579640,
    "text": "O presidente da Síria, o Chará, o Giuliani, ele colocou um pedaço da Caaba, da Holy Caaba, da Santa Caaba,"
  },
  {
    "id": 1407,
    "start": 8583100,
    "end": 8595080,
    "text": "dentro da o amade mosque em damasco um pedaço foi presenteado por quem? foi presenteado a"
  },
  {
    "id": 1408,
    "start": 8595080,
    "end": 8599660,
    "text": "ele pelo príncipe herdeiro sadita o mohammed bensalman"
  },
  {
    "id": 1409,
    "start": 8602560,
    "end": 8608360,
    "text": "irmãos presta atenção na seriedade do que estamos vendo aqui porque em primeira mão"
  },
  {
    "id": 1410,
    "start": 8608360,
    "end": 8615260,
    "text": "Eu trago pra vocês aquilo que vai ser obrigado no mundo inteiro, na grande tribulação."
  },
  {
    "id": 1411,
    "start": 8618300,
    "end": 8619760,
    "text": "O que que o Bin Salman fez?"
  },
  {
    "id": 1412,
    "start": 8619860,
    "end": 8626360,
    "text": "Ele deu um pedaço da caaba pro presidente da Síria, que levou um pedaço da caaba pra"
  },
  {
    "id": 1413,
    "start": 8627700,
    "end": 8628340,
    "text": "Síria."
  },
  {
    "id": 1414,
    "start": 8628740,
    "end": 8629100,
    "text": "Ok?"
  },
  {
    "id": 1415,
    "start": 8630480,
    "end": 8632940,
    "text": "E lá é onde farão adoração."
  },
  {
    "id": 1416,
    "start": 8634260,
    "end": 8640020,
    "text": "Prestem atenção no que estamos vendo, porque isso aqui é como se fosse o abominável da"
  },
  {
    "id": 1417,
    "start": 8640020,
    "end": 8640760,
    "text": "desolação."
  },
  {
    "id": 1418,
    "start": 8641460,
    "end": 8644580,
    "text": "Imagina um pedaço da caaba no monte do templo."
  },
  {
    "id": 1419,
    "start": 8649140,
    "end": 8652360,
    "text": "Oh, irmão, vocês não estão entendendo a seriedade do que eu estou pregando para vocês"
  },
  {
    "id": 1420,
    "start": 8652360,
    "end": 8654660,
    "text": "aqui nessa noite, irmãos, pelo amor de Deus."
  },
  {
    "id": 1421,
    "start": 8656260,
    "end": 8661240,
    "text": "Vem comigo no Escatologia na Veia, porque por nós não possa desapercebido porque temos"
  },
  {
    "id": 1422,
    "start": 8661240,
    "end": 8672880,
    "text": "catologia na veia. O Giuliani colocou um pedaço da caaba lá na Síria irmãos. Presta atenção"
  },
  {
    "id": 1423,
    "start": 8672880,
    "end": 8681540,
    "text": "nisso daqui, porque a maior adoração do Islam está na caaba. É a maior adoração"
  },
  {
    "id": 1424,
    "start": 8681540,
    "end": 8690980,
    "text": "do islamismo é na caaba, que fica na Arábia Saudita, em Meca. Olhem isso, prestem atenção"
  },
  {
    "id": 1425,
    "start": 8690980,
    "end": 8696360,
    "text": "o que está acontecendo, porque estamos vendo a tipologia do que será a adoração da imagem"
  },
  {
    "id": 1426,
    "start": 8696360,
    "end": 8716260,
    "text": "da besta, eles vão fazer isso no mundo inteiro, vocês não estão entendendo não o que está"
  },
  {
    "id": 1427,
    "start": 8716260,
    "end": 8720960,
    "text": "acontecendo, isso daqui não é de hoje que eu trago para vocês meus irmãos, isso aqui"
  },
  {
    "id": 1428,
    "start": 8720960,
    "end": 8726460,
    "text": "é de hoje, nós temos gráficos sobre isso lá na Apocalipse 13 que eu sempre trouxe",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1429,
    "start": 8726460,
    "end": 8731000,
    "text": "aqui nesse canal pra vocês, deixa eu abrir aqui, quem se lembra desse gráfico?"
  },
  {
    "id": 1430,
    "start": 8732580,
    "end": 8736160,
    "text": "Apocalipse 13, que falamos da marca da besta, quem se lembra desses gráficos quando estávamos",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1431,
    "start": 8736160,
    "end": 8738000,
    "text": "falando da marca da besta?"
  },
  {
    "id": 1432,
    "start": 8738900,
    "end": 8740060,
    "text": "Quem se lembra disso daqui?"
  },
  {
    "id": 1433,
    "start": 8743780,
    "end": 8747640,
    "text": "Quem se lembra do Chi, do Chi, do Estigma, isso aqui tá no livro, ok?"
  },
  {
    "id": 1434,
    "start": 8747640,
    "end": 8749340,
    "text": "Presta atenção nisso aqui!"
  },
  {
    "id": 1435,
    "start": 8750160,
    "end": 8750580,
    "text": "Estigma!"
  },
  {
    "id": 1436,
    "start": 8751680,
    "end": 8753000,
    "text": "Olha isso aqui!"
  },
  {
    "id": 1437,
    "start": 8753600,
    "end": 8755260,
    "text": "Quem se lembra disso aqui?"
  },
  {
    "id": 1438,
    "start": 8755880,
    "end": 8757540,
    "text": "Quem se lembra disso aqui?"
  },
  {
    "id": 1439,
    "start": 8759460,
    "end": 8761300,
    "text": "Calma aí, calma aí!"
  },
  {
    "id": 1440,
    "start": 8761600,
    "end": 8762260,
    "text": "Vamos lá!"
  },
  {
    "id": 1441,
    "start": 8765220,
    "end": 8768720,
    "text": "Eu tô com problema na minha placa de vídeo, vou ter que mexer nesse computador, gente."
  },
  {
    "id": 1442,
    "start": 8769480,
    "end": 8771220,
    "text": "Toda hora tá caindo aqui a placa de vídeo."
  },
  {
    "id": 1443,
    "start": 8774280,
    "end": 8774820,
    "text": "Vamos lá!"
  },
  {
    "id": 1444,
    "start": 8779680,
    "end": 8782480,
    "text": "Quem se lembra, isso aqui tá no gráfico do Apocalipse 13, tá?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1445,
    "start": 8783320,
    "end": 8785060,
    "text": "Quem se lembra o que significa isso daqui?"
  },
  {
    "id": 1446,
    "start": 8788860,
    "end": 8793760,
    "text": "Quem se lembra o que significa isso aqui, que tá no livro, escatologia na veia?"
  },
  {
    "id": 1447,
    "start": 8794900,
    "end": 8800420,
    "text": "Pelo amor de Deus, irmãozinho, entenda a seriedade do que tá acontecendo, nós estamos aqui"
  },
  {
    "id": 1448,
    "start": 8800420,
    "end": 8802680,
    "text": "brincando, isso aqui não é uma brincadeira, não!"
  },
  {
    "id": 1449,
    "start": 8808140,
    "end": 8814500,
    "text": "O que estamos vendo em andamento diante dos nossos olhos?"
  },
  {
    "id": 1450,
    "start": 8815150,
    "end": 8824540,
    "text": "Estamos vendo em andamento a ascensão da besta do Apocalipse 13, que vai se levantar,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1451,
    "start": 8824540,
    "end": 8833800,
    "text": "Aleluia, que vai se levantar nos últimos tempos, que vai se levantar nos últimos tempos"
  },
  {
    "id": 1452,
    "start": 8833800,
    "end": 8836020,
    "text": "com essa estrutura apocalíptica."
  },
  {
    "id": 1453,
    "start": 8838780,
    "end": 8840800,
    "text": "Quem se lembra disso daqui?"
  },
  {
    "id": 1454,
    "start": 8841820,
    "end": 8845480,
    "text": "Que nós estudamos sobre isso, está aqui na live do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1455,
    "start": 8848680,
    "end": 8853660,
    "text": "Que é a maior adoração de mecha, caaba, em um pedaço disso daqui!"
  },
  {
    "id": 1456,
    "start": 8855540,
    "end": 8859060,
    "text": "Oh meu Deus do céu, tá caindo toda hora aqui, ó."
  },
  {
    "id": 1457,
    "start": 8860100,
    "end": 8861880,
    "text": "Deixa eu fechar aqui o outro slide."
  },
  {
    "id": 1458,
    "start": 8866560,
    "end": 8870440,
    "text": "Irmãos, isso é surpreendente o que estamos vendo em andamento, é surpreendente."
  },
  {
    "id": 1459,
    "start": 8871580,
    "end": 8871860,
    "text": "Ok?"
  },
  {
    "id": 1460,
    "start": 8871860,
    "end": 8880680,
    "text": "é surpreendente ver isso aqui ok olha isso quem se lembra disso daqui que nós estudamos que eu"
  },
  {
    "id": 1461,
    "start": 8880680,
    "end": 8885820,
    "text": "trouxe isso pra vocês que naquele estudo do apocalipse 13 que nós fizemos que só quer uma",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1462,
    "start": 8885820,
    "end": 8893920,
    "text": "representação da imitação da nova jerusalém ok que a nova jerusalém também é quadrada quem se"
  },
  {
    "id": 1463,
    "start": 8893920,
    "end": 8899920,
    "text": "lembra disso daqui quanto tempo eu trago isso daqui pra vocês e agora um pedaço de meca foi"
  },
  {
    "id": 1464,
    "start": 8899920,
    "end": 8908440,
    "text": "levado para adoração na síria ok provavelmente isso daqui será a obrigatoriedade da grande"
  },
  {
    "id": 1465,
    "start": 8909620,
    "end": 8915680,
    "text": "tribulação fazendo uma alusão isso daqui para quem não sabe é uma pedra uma pedra"
  },
  {
    "id": 1466,
    "start": 8915680,
    "end": 8923720,
    "text": "negra que caiu do céu que fica no canto na esquina da caaba que é uma imitação do"
  },
  {
    "id": 1467,
    "start": 8923720,
    "end": 8933600,
    "text": "o próprio Cristo. Jesus é a pedra de esquina angular, ok? E aí por revelação a pedra caiu"
  },
  {
    "id": 1468,
    "start": 8933600,
    "end": 8942080,
    "text": "do céu, né? Quem caiu do céu, que eu sei, é Lúcifer, ok? E essa pedra de esquina na caaba,"
  },
  {
    "id": 1469,
    "start": 8944980,
    "end": 8953340,
    "text": "como imitação daquilo que Cristo é. Isso aqui é uma blasfêmia, irmãos, ok? Onde fica a pedra"
  },
  {
    "id": 1470,
    "start": 8953340,
    "end": 8959000,
    "text": "também conhecida como Kaaba, a cidade onde o profeta diz que subiu ao céu, no"
  },
  {
    "id": 1471,
    "start": 8959000,
    "end": 8965100,
    "text": "paraíso para encontrar com Moisés e Jesus. Eu trouxe estudo pra vocês aqui, ó."
  },
  {
    "id": 1472,
    "start": 8966420,
    "end": 8975140,
    "text": "E agora essa mesma Kaaba está agora sendo adorada na Síria."
  },
  {
    "id": 1473,
    "start": 8984180,
    "end": 8990920,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com"
  },
  {
    "id": 1474,
    "start": 8990920,
    "end": 8991840,
    "text": "vocês."
  },
  {
    "id": 1475,
    "start": 9000000,
    "end": 9016700,
    "text": "A noiva dizem, vem, aquele que ouça, diga, vem, Maranata, ora vem, Senhor Jesus, é o nosso objetivo, é o único, eu e você no céu, não sejam espigas, hein, forte na promessa e não no processo."
  },
  {
    "id": 1476,
    "start": 9018040,
    "end": 9027280,
    "text": "Escatologia na veia. Escatologia na veia. Escatologia na veia."
  },
  {
    "id": 1477,
    "start": 9027280,
    "end": 9046480,
    "text": "Maranata vem, Senhor Jesus, e o espírito que a esposa dizem vem, e quem ouve diga vem, e quem tem sede venha, e quem quiser tome de graça da água da vida, aquele que testifica as suas coisas certamente, certamente."
  },
  {
    "id": 1478,
    "start": 9046480,
    "end": 9050920,
    "text": "Vem o Amém, vem o Senhor"
  },
  {
    "id": 1479,
    "start": 9052540,
    "end": 9055340,
    "text": "Escatologia na veia"
  },
  {
    "id": 1480,
    "start": 9055340,
    "end": 9058680,
    "text": "Escatologia na veia"
  },
  {
    "id": 1481,
    "start": 9058680,
    "end": 9063480,
    "text": "Escatologia na veia"
  },
  {
    "id": 1482,
    "start": 9065280,
    "end": 9068820,
    "text": "Assim como tivemos a imagem do homem interno"
  },
  {
    "id": 1483,
    "start": 9068820,
    "end": 9071720,
    "text": "Teremos também a imagem do homem celestial"
  },
  {
    "id": 1484,
    "start": 9071720,
    "end": 9078920,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1485,
    "start": 9078920,
    "end": 9084020,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1486,
    "start": 9084020,
    "end": 9087900,
    "text": "Em um estrangeiro mistério também todos nos uniremos"
  },
  {
    "id": 1487,
    "start": 9087900,
    "end": 9090720,
    "text": "Mas todos seremos transformados"
  },
  {
    "id": 1488,
    "start": 9090720,
    "end": 9095800,
    "text": "No momento num abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1489,
    "start": 9096360,
    "end": 9100700,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1490,
    "start": 9107700,
    "end": 9117480,
    "text": "Quem não se basear pela bíblia nesses últimos tempos não vai entender nada do que tá acontecendo."
  },
  {
    "id": 1491,
    "start": 9118920,
    "end": 9120540,
    "text": "Juliane, Sufane!"
  },
  {
    "id": 1492,
    "start": 9124140,
    "end": 9127740,
    "text": "Pra quem tem escatologia na veia entende o que tá acontecendo."
  },
  {
    "id": 1493,
    "start": 9134140,
    "end": 9141580,
    "text": "Um pedaço da caaba, a maior adoração do Islam foi entregue pra Síria."
  },
  {
    "id": 1494,
    "start": 9141580,
    "end": 9151260,
    "text": "Seu aguilhão, o aguilhão da morte é o pecado e a força do pecado é a lei"
  },
  {
    "id": 1495,
    "start": 9151260,
    "end": 9157580,
    "text": "Essa moda vai começar a se espalhar pelas principais localidades"
  },
  {
    "id": 1496,
    "start": 9158100,
    "end": 9166180,
    "text": "A ponto que o abominável da desolação será posto no templo em Jerusalém, de acordo com a Bíblia"
  },
  {
    "id": 1497,
    "start": 9178220,
    "end": 9191560,
    "text": "A grande questão, estamos chegando agora na época de Natal, islamistas turcos atacam"
  },
  {
    "id": 1498,
    "start": 9191560,
    "end": 9198860,
    "text": "hoje um grupo de estudantes que decoravam uma árvore de Natal em uma universidade em"
  },
  {
    "id": 1499,
    "start": 9198860,
    "end": 9211420,
    "text": "E olha o que eles dizem, a Turquia é uma nação muçulmana, não celebramos o Natal."
  },
  {
    "id": 1500,
    "start": 9211900,
    "end": 9216720,
    "text": "Turquia muçulmana, não celebramos o Natal."
  },
  {
    "id": 1501,
    "start": 9218700,
    "end": 9221900,
    "text": "E muitos achando que terá o ecumenismo né?"
  },
  {
    "id": 1502,
    "start": 9222720,
    "end": 9225720,
    "text": "Do Islam, que terá o ecumenismo."
  },
  {
    "id": 1503,
    "start": 9228380,
    "end": 9246880,
    "text": "Do Islam com a Igreja Católica de uma forma pura, pacífica."
  },
  {
    "id": 1504,
    "start": 9248100,
    "end": 9250880,
    "text": "Jovens tentando montar uma árvore de natal."
  },
  {
    "id": 1505,
    "start": 9262160,
    "end": 9268780,
    "text": "Aliás, pastor, o que será? O que será que o Papa pensa sobre isso?"
  },
  {
    "id": 1506,
    "start": 9269580,
    "end": 9274560,
    "text": "Porque claramente nós aprendemos neste canal, isso muito antes, até mesmo desse Papa estar aí."
  },
  {
    "id": 1507,
    "start": 9274560,
    "end": 9280720,
    "text": "pregamos e anunciamos que o Islam vai tomar o mundo, que eles utilizarão a imigração"
  },
  {
    "id": 1508,
    "start": 9280720,
    "end": 9285080,
    "text": "muçulmana e todo mundo consegue compreender que isso tá em andamento como cavalo de Troia"
  },
  {
    "id": 1509,
    "start": 9285080,
    "end": 9287480,
    "text": "pra destruição de nações de dentro pra fora."
  },
  {
    "id": 1510,
    "start": 9291120,
    "end": 9295200,
    "text": "Papa Leão, me diz o que você pensa a respeito da imigração muçulmana."
  },
  {
    "id": 1511,
    "start": 9300160,
    "end": 9314180,
    "text": "O Papa Leão criticou os católicos que vêem a imigração muçulmana para a Europa como"
  },
  {
    "id": 1512,
    "start": 9314180,
    "end": 9317200,
    "text": "uma ameaça à identidade cristã"
  },
  {
    "id": 1513,
    "start": 9320680,
    "end": 9321280,
    "text": "afirmando"
  },
  {
    "id": 1514,
    "start": 9321880,
    "end": 9328140,
    "text": "os medos são criados por aqueles que se opõem à imigração"
  },
  {
    "id": 1515,
    "start": 9329180,
    "end": 9336260,
    "text": "e procuram excluir aqueles que possam vir de outro país"
  },
  {
    "id": 1516,
    "start": 9336760,
    "end": 9340460,
    "text": "e de outra religião"
  },
  {
    "id": 1517,
    "start": 9341720,
    "end": 9344520,
    "text": "Oh, meu Deus."
  },
  {
    "id": 1518,
    "start": 9349320,
    "end": 9354740,
    "text": "Esse será o discurso do fim dos tempos para a promoção do Islam."
  },
  {
    "id": 1519,
    "start": 9359860,
    "end": 9364180,
    "text": "Quem falar a verdade sobre o islamismo é porque tem medo."
  },
  {
    "id": 1520,
    "start": 9364180,
    "end": 9367000,
    "text": "Aquele que ouça, diga, vem"
  },
  {
    "id": 1521,
    "start": 9367000,
    "end": 9371320,
    "text": "Medos são criados por aqueles que se opõem à imigração"
  },
  {
    "id": 1522,
    "start": 9371320,
    "end": 9372080,
    "text": "É único"
  },
  {
    "id": 1523,
    "start": 9372080,
    "end": 9375120,
    "text": "Eu e você no céu não sejam espigas"
  },
  {
    "id": 1524,
    "start": 9375120,
    "end": 9376800,
    "text": "E já sabemos de que lado tá"
  },
  {
    "id": 1525,
    "start": 9376800,
    "end": 9378660,
    "text": "E não no processo"
  },
  {
    "id": 1526,
    "start": 9378660,
    "end": 9381960,
    "text": "Escatologia na veia"
  },
  {
    "id": 1527,
    "start": 9382920,
    "end": 9385120,
    "text": "Escatologia na veia"
  },
  {
    "id": 1528,
    "start": 9386100,
    "end": 9389100,
    "text": "Escatologia na veia"
  },
  {
    "id": 1529,
    "start": 9389100,
    "end": 9391480,
    "text": "Maranata vem, Senhor Jesus"
  },
  {
    "id": 1530,
    "start": 9391480,
    "end": 9396400,
    "text": "Ah Leão, então espostamente todo mundo tá vendo o mal que o Islam é pro mundo?"
  },
  {
    "id": 1531,
    "start": 9399120,
    "end": 9402660,
    "text": "E o senhor então tá defendendo o cavalo de Troia?"
  },
  {
    "id": 1532,
    "start": 9403840,
    "end": 9406740,
    "text": "Criticando os católicos que enxergam a verdade?"
  },
  {
    "id": 1533,
    "start": 9416180,
    "end": 9420080,
    "text": "Vamos entender o que o Papa Leão tá defendendo? Ele tá defendendo isso daqui ó"
  },
  {
    "id": 1534,
    "start": 9420880,
    "end": 9427360,
    "text": "Estudioso Islâmico de Chicago, o Mohamed, afirma que o Islam não foi concebido para"
  },
  {
    "id": 1535,
    "start": 9427360,
    "end": 9429960,
    "text": "coexistir com outras religiões."
  },
  {
    "id": 1536,
    "start": 9430180,
    "end": 9431540,
    "text": "Leão, você ouviu isso aqui?"
  },
  {
    "id": 1537,
    "start": 9433220,
    "end": 9440420,
    "text": "Mas sim para eliminar a opressão que elas exercem, esse é o único caminho para a justiça."
  },
  {
    "id": 1538,
    "start": 9440500,
    "end": 9441980,
    "text": "Você está ouvindo isso?"
  },
  {
    "id": 1539,
    "start": 9443820,
    "end": 9445400,
    "text": "O que o Islam representa?"
  },
  {
    "id": 1540,
    "start": 9445400,
    "end": 9454040,
    "text": "Leão, o presidente Erdogan turco, olha o Erdogan com sapatinho de cristal agora, acreditamos"
  },
  {
    "id": 1541,
    "start": 9454040,
    "end": 9461380,
    "text": "sinceramente que presenciaremos muitas outras bênçãos divinas no futuro, aqueles que"
  },
  {
    "id": 1542,
    "start": 9461380,
    "end": 9468240,
    "text": "constrói o seu poder sobre a opressão sempre encontram um fim amargo e vimos isso na Síria."
  },
  {
    "id": 1543,
    "start": 9469540,
    "end": 9478600,
    "text": "Agora, se Deus quiser, e é a vez da Palestina, a paciência dos oprimidos será coroada pela"
  },
  {
    "id": 1544,
    "start": 9478600,
    "end": 9481760,
    "text": "vitória, a liberdade e a paz chegarão."
  },
  {
    "id": 1545,
    "start": 9482780,
    "end": 9489740,
    "text": "Com a permissão de Deus, será estabelecido um estado soberano da Palestina, com Jerusalém"
  },
  {
    "id": 1546,
    "start": 9489740,
    "end": 9497820,
    "text": "Oriental como a sua capital, dentro das fronteiras de 1967, antes da guerra do Ionquipur, antes"
  },
  {
    "id": 1547,
    "start": 9497820,
    "end": 9504480,
    "text": "essa guerra do Yom Kippur. Olha aí, o Erdogan agora vindo com o sapatinho de cristal dizendo"
  },
  {
    "id": 1548,
    "start": 9504480,
    "end": 9511380,
    "text": "que vai haver paz e que o estado da Palestina será imputado sobre Jerusalém. Ô leão,"
  },
  {
    "id": 1549,
    "start": 9511560,
    "end": 9514500,
    "text": "deixa eu ouvir isso aqui, deixa eu contar um negócio pra você, olha o que o pregador"
  },
  {
    "id": 1550,
    "start": 9514500,
    "end": 9521740,
    "text": "muçulmano tá dizendo, leão. Quando os muçulmanos se tornarem a maioria do ocidente nos próximos"
  },
  {
    "id": 1551,
    "start": 9521740,
    "end": 9531120,
    "text": "40 anos os não muçulmanos terão que se converter para pagar a gizia ou serão mortos porque a"
  },
  {
    "id": 1552,
    "start": 9531120,
    "end": 9539340,
    "text": "charia vai dominar leão você está ouvindo isso leão o leão não conhece ou ele sabe o que está"
  },
  {
    "id": 1553,
    "start": 9541760,
    "end": 9547900,
    "text": "fazendo estão comigo nessa noite só que o grande equívoco aqui dessa palavra que eu vejo é que"
  },
  {
    "id": 1554,
    "start": 9547900,
    "end": 9553400,
    "text": "eles estão esperando isso pra 40 anos, de acordo com a palavra o leopardo de Alexandre"
  },
  {
    "id": 1555,
    "start": 9553400,
    "end": 9558560,
    "text": "O Grande tomou muito rápido, foi muito rápido que Alexandre O Grande tomou o mundo inteiro"
  },
  {
    "id": 1556,
    "start": 9558560,
    "end": 9563700,
    "text": "da época, que é isso que muitos não entendem, por isso que Jesus diz que ele virá como"
  },
  {
    "id": 1557,
    "start": 9563700,
    "end": 9568540,
    "text": "um piscar de olhos, como um ladrão da noite, quando Jesus vier, tirará a sua igreja e"
  },
  {
    "id": 1558,
    "start": 9568540,
    "end": 9576640,
    "text": "em seguida o piscar de olho, o Islam será a maior religião do mundo, isso que muitos"
  },
  {
    "id": 1559,
    "start": 9576640,
    "end": 9584120,
    "text": "não entende irmãos será no piscar de olhos o governador da florida o leão governador"
  },
  {
    "id": 1560,
    "start": 9584120,
    "end": 9590320,
    "text": "da florida entendeu o que está acontecendo leão classificou formalmente a irmandade"
  },
  {
    "id": 1561,
    "start": 9590320,
    "end": 9599820,
    "text": "muçulmana e o cair como a organização terrorista e ordenou que as agências estaduais proibam"
  },
  {
    "id": 1562,
    "start": 9600000,
    "end": 9603680,
    "text": "as suas operações no estado, leão, você ouviu isso aqui, leão?"
  },
  {
    "id": 1563,
    "start": 9607800,
    "end": 9611880,
    "text": "O símbolo da Irmandade muçulmana, a espada cruzada, leão!"
  },
  {
    "id": 1564,
    "start": 9612920,
    "end": 9615360,
    "text": "Que João viu no Apocalipse 13!",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1565,
    "start": 9618680,
    "end": 9621780,
    "text": "Estão comigo ou não, irmãos? O tio, tio estigma!"
  },
  {
    "id": 1566,
    "start": 9623620,
    "end": 9626360,
    "text": "Olha a espada cruzada aqui lá no Apocalipse 13!",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1567,
    "start": 9628060,
    "end": 9630520,
    "text": "O tio, o tio estigma, que está aqui também."
  },
  {
    "id": 1568,
    "start": 9632820,
    "end": 9637920,
    "text": "Alguém mostra para o leão lá, por favor, para ele entender o que está acontecendo."
  },
  {
    "id": 1569,
    "start": 9639360,
    "end": 9646520,
    "text": "Olha aqui, leão, o mesmo símbolo que o João viu no Apocalipse 13, leão, a espada cruzada.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1570,
    "start": 9648400,
    "end": 9651680,
    "text": "Aqueles que vêm em nome de Alá para dominar o mundo inteiro, leão."
  },
  {
    "id": 1571,
    "start": 9652780,
    "end": 9654480,
    "text": "Alguém explica para ele, por favor."
  },
  {
    "id": 1572,
    "start": 9656940,
    "end": 9660260,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1573,
    "start": 9661820,
    "end": 9667720,
    "text": "Uma livraria católica, leão, é atacada por muçulmanos da França."
  },
  {
    "id": 1574,
    "start": 9667960,
    "end": 9671980,
    "text": "Michelle Bolsonaro que postou, ok?"
  },
  {
    "id": 1575,
    "start": 9672280,
    "end": 9680640,
    "text": "Uma livraria católica sendo atacada por muçulmanos, porque eles estão vendendo a Bíblia, vendendo"
  },
  {
    "id": 1576,
    "start": 9680640,
    "end": 9690220,
    "text": "livros evangélicos cristãos e não pode de acordo com o corão são porcos ok olha o que o marco"
  },
  {
    "id": 1577,
    "start": 9690220,
    "end": 9698280,
    "text": "rubio está dizendo irmãos dia 3 de dezembro presta atenção o leão é o papa gente pelo amor de deus"
  },
  {
    "id": 1578,
    "start": 9698280,
    "end": 9703560,
    "text": "vocês não sabem quem é o papa daí me desculpa eu não"
  },
  {
    "id": 1579,
    "start": 9706040,
    "end": 9709400,
    "text": "Deixa eu voltar aqui pro pessoal entender gente, a gente tá dormindo na live ou chegou"
  },
  {
    "id": 1580,
    "start": 9710400,
    "end": 9710780,
    "text": "agora."
  },
  {
    "id": 1581,
    "start": 9713180,
    "end": 9714800,
    "text": "Vamos lá, mais uma vez caiu aqui."
  },
  {
    "id": 1582,
    "start": 9719600,
    "end": 9721720,
    "text": "Deixa eu fazer o pessoal entender o que tá acontecendo."
  },
  {
    "id": 1583,
    "start": 9724300,
    "end": 9728740,
    "text": "A estrutura interreligiosa mundial que vai trazer o ecumenismo que é um dos pilares"
  },
  {
    "id": 1584,
    "start": 9728740,
    "end": 9732940,
    "text": "do governo do anticristo, que é o ecumenismo, que vai imputar uma única religião."
  },
  {
    "id": 1585,
    "start": 9734540,
    "end": 9745460,
    "text": "O Papa Leão, quem não sabe quem é o Papa Leão, criticou os católicos que veem a imigração"
  },
  {
    "id": 1586,
    "start": 9745460,
    "end": 9751960,
    "text": "muçulmana para a Europa como uma ameaça de identidade cristã, afirmando os medos"
  },
  {
    "id": 1587,
    "start": 9751960,
    "end": 9757340,
    "text": "são criados por aqueles que se opõem à imigração e procuram excluir aqueles que"
  },
  {
    "id": 1588,
    "start": 9757340,
    "end": 9762500,
    "text": "possam vir de outro país e de outra religião, não é porque os muçulmanos querem tomar"
  },
  {
    "id": 1589,
    "start": 9762500,
    "end": 9766300,
    "text": "tudo não é porque você que é ruim que não aceita que os muçulmanos tome tudo"
  },
  {
    "id": 1590,
    "start": 9766840,
    "end": 9772900,
    "text": "é o que o papaleão tá dizendo ok? Olha o que o Marco Rubio tá dizendo presta atenção"
  },
  {
    "id": 1591,
    "start": 9773940,
    "end": 9779120,
    "text": "Marco Rubio disse isso agora dia 3 e os estados unidos é a única barreira que"
  },
  {
    "id": 1592,
    "start": 9779120,
    "end": 9783900,
    "text": "está se opondo contra esse sistema comunista islâmico que está se"
  },
  {
    "id": 1593,
    "start": 9785560,
    "end": 9790880,
    "text": "desenvolvendo o islamismo radical demonstrou que o seu"
  },
  {
    "id": 1594,
    "start": 9790880,
    "end": 9797520,
    "text": "desejo não é simplesmente ocupar uma parte do mundo e se contentar com seu pequeno califado"
  },
  {
    "id": 1595,
    "start": 9799040,
    "end": 9807680,
    "text": "presta atenção porque isso daqui é a profecia bíblica ok eles querem expandir é revolucionário"
  },
  {
    "id": 1596,
    "start": 9807680,
    "end": 9815870,
    "text": "por natureza buscar expandir e controlar mais territórios e mais pessoas essa é uma ameaça"
  },
  {
    "id": 1597,
    "start": 9815870,
    "end": 9823590,
    "text": "clara, eminente para o mundo e para o ocidente em geral, mas especialmente para os Estados"
  },
  {
    "id": 1598,
    "start": 9823590,
    "end": 9829130,
    "text": "Unidos, que eles identificam como a principal fonte do mal do planeta."
  },
  {
    "id": 1599,
    "start": 9831270,
    "end": 9835890,
    "text": "Isso daqui é a profecia bíblica, como eu sempre trouxe para vocês, de uma forma mais"
  },
  {
    "id": 1600,
    "start": 9835890,
    "end": 9838450,
    "text": "clara, como nunca vimos e como você nunca vai ver em nenhum lugar."
  },
  {
    "id": 1601,
    "start": 9839710,
    "end": 9844810,
    "text": "O desenho da besta Apocalipse 13, que nós sempre trouxemos para vocês, semelhante a",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1602,
    "start": 9844810,
    "end": 9849070,
    "text": "o seu par do pé de urso, boca de leão, que vai instituir uma falsa paz com seu governo"
  },
  {
    "id": 1603,
    "start": 9849070,
    "end": 9854390,
    "text": "mundial, uma única moeda, uma única religião, que será o Islam, como eu sempre trouxe pra"
  },
  {
    "id": 1604,
    "start": 9854390,
    "end": 9860610,
    "text": "vocês, o Islamismo, é a representação da besta do Apocalipse 13, e muitos fica perdendo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1605,
    "start": 9860610,
    "end": 9864470,
    "text": "tempo com baboseira da internet, olhando pra... é porque é Jared, é porque é Macron, é"
  },
  {
    "id": 1606,
    "start": 9864470,
    "end": 9869710,
    "text": "porque é Trump, é porque não sei o quê, e o Islam é a besta do Apocalipse 13, o anticristo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1607,
    "start": 9869710,
    "end": 9874610,
    "text": "será o muçulmano, de acordo com a palavra, de acordo com a profecia, todos os animais"
  },
  {
    "id": 1608,
    "start": 9874610,
    "end": 9879290,
    "text": "no passado tomaram esses territórios muçulmanos, agora no futuro é a mesma coisa, tanto que"
  },
  {
    "id": 1609,
    "start": 9879290,
    "end": 9883910,
    "text": "Deus está derramando a sua taça na Turquia, no Rio Frates, no governo do anticristo durante"
  },
  {
    "id": 1610,
    "start": 9883910,
    "end": 9889170,
    "text": "o período da grande ebolação, que são um governo muçulmano em volta de Israel."
  },
  {
    "id": 1611,
    "start": 9889510,
    "end": 9896290,
    "text": "Guerra de Gog e Magog, os povos vizinhos de Israel muçulmanos, nada mudou, nada mudou"
  },
  {
    "id": 1612,
    "start": 9896290,
    "end": 9902390,
    "text": "irmãos, acordem enquanto é tempo, toda essa estrutura que estamos vendo, sendo montada"
  },
  {
    "id": 1613,
    "start": 9902390,
    "end": 9908030,
    "text": "para os últimos tempos o Islam está sendo exposto diante dos nossos olhos, quando a"
  },
  {
    "id": 1614,
    "start": 9908030,
    "end": 9914170,
    "text": "América cair não tem mais nada que se oponha ao Islam se manifestar, impondo o único governo,"
  },
  {
    "id": 1615,
    "start": 9914290,
    "end": 9919570,
    "text": "uma única religião e executando a charia no mundo inteiro, decapitando as pessoas que"
  },
  {
    "id": 1616,
    "start": 9919570,
    "end": 9925150,
    "text": "não adorarem o governo do anticristo, o estado do anticristo, estão comigo ou não?"
  },
  {
    "id": 1617,
    "start": 9926630,
    "end": 9932830,
    "text": "Enquanto isso, temos uma estrutura sendo montada de tentativa da América para acordos de paz."
  },
  {
    "id": 1618,
    "start": 9934310,
    "end": 9938810,
    "text": "E todas as vezes que querem executar um acordo de paz, principalmente quando se trata da faixa de Gaza,"
  },
  {
    "id": 1619,
    "start": 9939590,
    "end": 9943650,
    "text": "os muçulmanos estão envolvidos e provavelmente o anticristo estará nesse meio."
  },
  {
    "id": 1620,
    "start": 9943650,
    "end": 9954410,
    "text": "Ok? E aí agora temos uma para colocar uma esquentada no final de ano, ok? Para colocar"
  },
  {
    "id": 1621,
    "start": 9954410,
    "end": 9960950,
    "text": "uma um estopim no final do ano para quem gosta de data. Dona de Trump está marcando uma"
  },
  {
    "id": 1622,
    "start": 9960950,
    "end": 9969650,
    "text": "datinha aí, prestem atenção nisso aqui. Trump anunciará a transição para a fase"
  },
  {
    "id": 1623,
    "start": 9969650,
    "end": 9982110,
    "text": "2 do acordo com gás e a criação de um conselho de paz até o natal"
  },
  {
    "id": 1624,
    "start": 9982650,
    "end": 9991230,
    "text": "até dia 25 de dezembro entraremos na segunda fase para um conselho de"
  },
  {
    "id": 1625,
    "start": 9994750,
    "end": 10002190,
    "text": "Quando ouvirem falar de paz e segurança, eis que eles sobrevirão e repentiram a destruição."
  },
  {
    "id": 1626,
    "start": 10002510,
    "end": 10006470,
    "text": "Será que o Trump vai deixar pra invadir a Venezuela no Natal?"
  },
  {
    "id": 1627,
    "start": 10009450,
    "end": 10014330,
    "text": "O presidente dos Estados Unidos, Donald Trump, deverá anunciar um Conselho de Paz em Gaza"
  },
  {
    "id": 1628,
    "start": 10014970,
    "end": 10020850,
    "text": "e a transição para a segunda fase do acordo de Gaza, apoiado pelos Estados Unidos nas"
  },
  {
    "id": 1629,
    "start": 10020850,
    "end": 10028550,
    "text": "próximas três semanas, informou o Axos na quinta-feira, citando dois funcionários americanos"
  },
  {
    "id": 1630,
    "start": 10028550,
    "end": 10036130,
    "text": "e uma fonte ocidental familiarizada com os detalhes. Todos os diferentes elementos estão"
  },
  {
    "id": 1631,
    "start": 10036130,
    "end": 10041870,
    "text": "bastante avançados, tudo está progredido e o objetivo é anunciá-lo antes do início"
  },
  {
    "id": 1632,
    "start": 10041870,
    "end": 10050750,
    "text": "das férias, informou o Axos citando a fonte ocidental. O Conselho de Paz incluirá"
  },
  {
    "id": 1633,
    "start": 10050750,
    "end": 10063470,
    "text": "segundo informações, cerca de 10 líderes, 10 líderes árabes e ocidentais, eita, e"
  },
  {
    "id": 1634,
    "start": 10063470,
    "end": 10070810,
    "text": "trabalhará em conjunto com o Conselho Executivo Internacional composto pelo ex-primeiro-ministro"
  },
  {
    "id": 1635,
    "start": 10070810,
    "end": 10078530,
    "text": "britânico Tony Blair e o Jared Kushner, o enviado dos Estados Unidos, o Steve Witkoff"
  },
  {
    "id": 1636,
    "start": 10078530,
    "end": 10083530,
    "text": "e outros autofuncionários dos países participantes"
  },
  {
    "id": 1637,
    "start": 10084670,
    "end": 10091410,
    "text": "até o natal nós teremos uma intensificação nos acordos de paz para Gaza"
  },
  {
    "id": 1638,
    "start": 10092270,
    "end": 10097530,
    "text": "e agora estamos vendo dez líderes se levantando com essa composição árabe e ocidental"
  },
  {
    "id": 1639,
    "start": 10098970,
    "end": 10102630,
    "text": "será que estamos vendo a tipologia daquilo que a bíblia cita aqui"
  },
  {
    "id": 1640,
    "start": 10103330,
    "end": 10106530,
    "text": "a besta do apocalipse 13 terá dez chifres",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1641,
    "start": 10108690,
    "end": 10116670,
    "text": "10 líderes sendo montado, a grande questão é os árabes estão no meio, nós devemos"
  },
  {
    "id": 1642,
    "start": 10116670,
    "end": 10121450,
    "text": "considerar isso como algo tremendo e profético por conta que os árabes estão no meio."
  },
  {
    "id": 1643,
    "start": 10123650,
    "end": 10130570,
    "text": "Da onde que essa vertente vai puxar posteriormente, veremos daqui pra frente, quem estará liderando"
  },
  {
    "id": 1644,
    "start": 10130570,
    "end": 10138230,
    "text": "isso, veremos daqui pra frente. Lembre-se da visão, lembre-se da visão que eu vi, de alguém"
  },
  {
    "id": 1645,
    "start": 10140510,
    "end": 10148470,
    "text": "religioso, seja católico ou judeu, sei lá que que era, que estava à frente de uma conexão e ele"
  },
  {
    "id": 1646,
    "start": 10148470,
    "end": 10159430,
    "text": "era substituído por um líder muçulmano, que se chamava Malmé, ok? Esse foi o pedaço da visão"
  },
  {
    "id": 1647,
    "start": 10159430,
    "end": 10168590,
    "text": "que eu vi e agora temos essa nova fase da estrutura do conselho de paz em que a bíblia"
  },
  {
    "id": 1648,
    "start": 10168590,
    "end": 10175390,
    "text": "diz quando pois ouvir desfalar de paz e segurança eis que lhe sobrevirão repentina destruição"
  },
  {
    "id": 1649,
    "start": 10176150,
    "end": 10181850,
    "text": "que seria aquilo que nós conhecemos como início da última semana de daniel e virá"
  },
  {
    "id": 1650,
    "start": 10181850,
    "end": 10189410,
    "text": "repentino como a vinda de cristo para a igreja estão comigo nessa noite ou não se eu for"
  },
  {
    "id": 1651,
    "start": 10189410,
    "end": 10195330,
    "text": "se você e compreenderia a seriedade do momento que vivemos se preparasse"
  },
  {
    "id": 1652,
    "start": 10195330,
    "end": 10199970,
    "text": "justamente com as suas lâmpadas acesas para o dia tão esperado."
  },
  {
    "id": 1653,
    "start": 10201520,
    "end": 10207200,
    "text": "que é a vinda de Cristo para as bodas do Cordeiro, o momento que nós mais aguardamos."
  },
  {
    "id": 1654,
    "start": 10208640,
    "end": 10215000,
    "text": "curta, compartilhe, ativa o sino, deixa o like, vem comigo no Scatologia na Veia."
  },
  {
    "id": 1655,
    "start": 10242600,
    "end": 10243860,
    "text": "O que você está fazendo?"
  },
  {
    "id": 1656,
    "start": 10285720,
    "end": 10293560,
    "text": "Pra quem não sabe, pra quem chegou depois na live nós, hoje, passamos a divulgar o"
  },
  {
    "id": 1657,
    "start": 10293560,
    "end": 10300840,
    "text": "nosso livro, nosso novo livro com os gráficos da live do arrebatamento e a colheita de"
  },
  {
    "id": 1658,
    "start": 10300840,
    "end": 10314400,
    "text": "israel, nosso novo livro ai ó, pra vocês, o arrebatamento e a colheita de israel ok,"
  },
  {
    "id": 1659,
    "start": 10316640,
    "end": 10323640,
    "text": "já está disponível para compra, o livro ou ebook digital ok, para quem chegou depois"
  },
  {
    "id": 1660,
    "start": 10325500,
    "end": 10331840,
    "text": "o arrebatamento da colheita de israel com os gráficos, com os gráficos da live né"
  },
  {
    "id": 1661,
    "start": 10334020,
    "end": 10344360,
    "text": "ok, com a exigência e a cronologia ok, ele é bem fininho, ficou com 76 páginas, 70"
  },
  {
    "id": 1662,
    "start": 10345880,
    "end": 10352980,
    "text": "mas ficou mais uma vez um trabalho incrível, coloco mais uma vez aí pra vocês o link"
  },
  {
    "id": 1663,
    "start": 10354380,
    "end": 10364200,
    "text": "ok o link do ebook digital o link do livro impresso ok pra vocês"
  },
  {
    "id": 1664,
    "start": 10368100,
    "end": 10374460,
    "text": "esse daí na verdade é do rei está voltando ok, esse daí é do rei está voltando que"
  },
  {
    "id": 1665,
    "start": 10374460,
    "end": 10378970,
    "text": "eu coloquei, não é do novo ok, vou colocar agora do arrebatamento e a colheita de israel"
  },
  {
    "id": 1666,
    "start": 10380440,
    "end": 10391620,
    "text": "é esses daí, estou colocando agora, esse é o livro impresso e o ebook digital do arrebatamento"
  },
  {
    "id": 1667,
    "start": 10391620,
    "end": 10399380,
    "text": "a colheita de israel ok e quem quiser adquirir direto com a gráfica"
  },
  {
    "id": 1668,
    "start": 10399380,
    "end": 10403400,
    "text": "é só escrever tá pessoal tiago vortes tanto na gráfica no link da gráfica na"
  },
  {
    "id": 1669,
    "start": 10403400,
    "end": 10406320,
    "text": "amazon quem tiver fora do brasil quiser adquirir pela amazon também está"
  },
  {
    "id": 1670,
    "start": 10406320,
    "end": 10410920,
    "text": "disponível na amazon ok o arrebatamento a colheita de israel e"
  },
  {
    "id": 1671,
    "start": 10410920,
    "end": 10415380,
    "text": "tem aqui o qr code ali ó quem quiser bota qr code aí já vai direto pro link"
  },
  {
    "id": 1672,
    "start": 10415380,
    "end": 10418620,
    "text": "também ok quem tiver com celular aí na sua"
  },
  {
    "id": 1673,
    "start": 10420000,
    "end": 10427680,
    "text": "televisão ok bom pessoal agora vai dar 11 horas sei que o pessoal amanhã trabalha temos"
  },
  {
    "id": 1674,
    "start": 10428860,
    "end": 10436120,
    "text": "mocotó ok mas provavelmente eu vou deixar pra vir amanhã com vocês amanhã nós voltamos"
  },
  {
    "id": 1675,
    "start": 10436120,
    "end": 10440300,
    "text": "amanhã vai ter festividade na igreja tá a minha vai ter aniversário de seis anos"
  },
  {
    "id": 1676,
    "start": 10440300,
    "end": 10445160,
    "text": "a life me na igreja né provavelmente vai terminar um pouco mais tarde então provavelmente"
  },
  {
    "id": 1677,
    "start": 10445160,
    "end": 10450000,
    "text": "termina 9h30 em ponto quando a gente começa a live de sexta-feira"
  },
  {
    "id": 1678,
    "start": 10450000,
    "end": 10453740,
    "text": "mas vamos analisar assim que terminar o culto lá eu já entro em live aqui com"
  },
  {
    "id": 1679,
    "start": 10453740,
    "end": 10458140,
    "text": "vocês amanhã que até umas 10 da noite nós entramos a live e iniciamos o estudo"
  },
  {
    "id": 1680,
    "start": 10458980,
    "end": 10461280,
    "text": "ok e iniciamos o estudo aí que tem um mocotó"
  },
  {
    "id": 1681,
    "start": 10461280,
    "end": 10464860,
    "text": "preparado para vocês tremendo só precisa ser algo com mais calma então"
  },
  {
    "id": 1682,
    "start": 10464860,
    "end": 10468840,
    "text": "provavelmente hoje vai ficar muito tarde para a gente terminar"
  },
  {
    "id": 1683,
    "start": 10469400,
    "end": 10473580,
    "text": "então tá aí pra vocês o livro o arrebatamento da colheita de israel"
  },
  {
    "id": 1684,
    "start": 10473580,
    "end": 10482400,
    "text": "fizemos aí hoje, a capa do livro que ficou incrível, ok? Então adquira já o seu, tanto"
  },
  {
    "id": 1685,
    "start": 10482400,
    "end": 10487220,
    "text": "na versão digital quanto na versão impressa, ok? Totalmente colorido, como sempre fazemos"
  },
  {
    "id": 1686,
    "start": 10487220,
    "end": 10495540,
    "text": "com os nossos gráficos, amém? Olha tudo que nós vimos nessa noite, né? Tudo que"
  },
  {
    "id": 1687,
    "start": 10495540,
    "end": 10500860,
    "text": "nós meditamos nessa noite, agora entendendo essa estrutura muçulmana e islâmica que"
  },
  {
    "id": 1688,
    "start": 10500860,
    "end": 10505740,
    "text": "espalhando pelo mundo numa escala como nunca vimos antes a grande questão é o"
  },
  {
    "id": 1689,
    "start": 10505740,
    "end": 10509420,
    "text": "que muitos não estão atento é que por não conhecer as escrituras que nós"
  },
  {
    "id": 1690,
    "start": 10509420,
    "end": 10512740,
    "text": "falamos para vocês por isso que não vão entender historicamente o que"
  },
  {
    "id": 1691,
    "start": 10512740,
    "end": 10516340,
    "text": "aconteceu que está por vir né ao longo do tempo as pessoas vão"
  },
  {
    "id": 1692,
    "start": 10516340,
    "end": 10518980,
    "text": "começar a ver todo mundo começando a falar disso né porque o pessoal vai"
  },
  {
    "id": 1693,
    "start": 10518980,
    "end": 10523280,
    "text": "começando a despertar né os canais youtube começam a despertar e vão"
  },
  {
    "id": 1694,
    "start": 10523280,
    "end": 10526640,
    "text": "começar a olhar para a linha correta mas você vai olhar na lista de playlist"
  },
  {
    "id": 1695,
    "start": 10526640,
    "end": 10532120,
    "text": "deles sempre tinha um monte de baboseira com Jared, com Macron, com não sei o que, e agora"
  },
  {
    "id": 1696,
    "start": 10532120,
    "end": 10537020,
    "text": "vou entender a verdade, porque chegou o momento, a grande questão é que a Bíblia diz que"
  },
  {
    "id": 1697,
    "start": 10537020,
    "end": 10543540,
    "text": "será como o império de Alexandre o Grande, ou seja, a ascensão será rápida, ok?"
  },
  {
    "id": 1698,
    "start": 10543900,
    "end": 10547840,
    "text": "Muitos estão esperando, igual os próprios muçulmanos dizem, daqui 40 anos o Ocidente"
  },
  {
    "id": 1699,
    "start": 10547840,
    "end": 10553960,
    "text": "estará tomado, sabemos que não temos 40 anos pela frente, será algo muito mais rápido"
  },
  {
    "id": 1700,
    "start": 10553960,
    "end": 10559380,
    "text": "que nós imaginávamos e a grande questão que isso vai acontecer por conta do"
  },
  {
    "id": 1701,
    "start": 10559380,
    "end": 10564960,
    "text": "rápido da igreja o rápido da igreja vai ser a capacitação para a estreia do"
  },
  {
    "id": 1702,
    "start": 10564960,
    "end": 10570380,
    "text": "governo do anticristo e quando for tirado aquele que o detém foi retirado do"
  },
  {
    "id": 1703,
    "start": 10570380,
    "end": 10577720,
    "text": "meio então anticristo se manifestará estão comigo nessa noite ou seja assim"
  },
  {
    "id": 1704,
    "start": 10577720,
    "end": 10585740,
    "text": "como o Espírito Santo veio, o Espírito volta e haverá uma manifestação plena daquilo"
  },
  {
    "id": 1705,
    "start": 10585740,
    "end": 10589140,
    "text": "que será o homem do pecado no período da última semana de Daniel."
  },
  {
    "id": 1706,
    "start": 10590100,
    "end": 10596020,
    "text": "Enxergando tudo isso, sabendo de tudo isso, que pouco tempo nos resta nessa terra, e o"
  },
  {
    "id": 1707,
    "start": 10596020,
    "end": 10600260,
    "text": "diabo sabe que pouco tempo lhe resta, ok?"
  },
  {
    "id": 1708,
    "start": 10601420,
    "end": 10606640,
    "text": "Jesus ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao pai a não ser por"
  },
  {
    "id": 1709,
    "start": 10606640,
    "end": 10616780,
    "text": "sim, Jesus disse. Jesus disse, aquele que me confessar diante dos homens, eu também o confessarei diante"
  },
  {
    "id": 1710,
    "start": 10616780,
    "end": 10622880,
    "text": "do Pai e dos seus santos anjos. Não tem escape a não ser Cristo. As promessas que ele não fez."
  },
  {
    "id": 1711,
    "start": 10624680,
    "end": 10630340,
    "text": "Que Deus não nos destinou para a ira, mas para a aquisição da salvação por meio de Cristo Jesus."
  },
  {
    "id": 1712,
    "start": 10632140,
    "end": 10639180,
    "text": "Somente ele é o caminho, a verdade e a vida, mas se você naquele dia não estiver com"
  },
  {
    "id": 1713,
    "start": 10639180,
    "end": 10644300,
    "text": "Cristo, não estiver entregue a sua vida para ele, será deixado nessa terra para passar"
  },
  {
    "id": 1714,
    "start": 10644300,
    "end": 10650740,
    "text": "pela última semana de Daniel, a maior tribulação que a humanidade já passou."
  },
  {
    "id": 1715,
    "start": 10654080,
    "end": 10658040,
    "text": "A Bíblia diz que o tanto de sangue que será derramado chegará até os freios do cavalo."
  },
  {
    "id": 1716,
    "start": 10660140,
    "end": 10667740,
    "text": "no lagar da ira de Deus, mas para os santos, para aqueles que confessaram Jesus como seu"
  },
  {
    "id": 1717,
    "start": 10667740,
    "end": 10679840,
    "text": "Salvador, seremos resgatados, seremos livres porque guardaste a palavra da perseverança,"
  },
  {
    "id": 1718,
    "start": 10680140,
    "end": 10684680,
    "text": "eu também te guardarei da hora da tentação que há de vir sobre o mundo inteiro."
  },
  {
    "id": 1719,
    "start": 10688900,
    "end": 10697560,
    "text": "aleluia estão comigo nessa noite em nome de jesus se tiver alguém nosso meio pastor eu quero"
  },
  {
    "id": 1720,
    "start": 10697560,
    "end": 10702660,
    "text": "confessar jesus como o único suficiente salvador que eu nunca aceitei o pastor eu quero me"
  },
  {
    "id": 1721,
    "start": 10702660,
    "end": 10706900,
    "text": "reconciliar com jesus porque eu me afastei dele coloca o seu nome aí para me orar por você nessa"
  },
  {
    "id": 1722,
    "start": 10706900,
    "end": 10714100,
    "text": "noite enquanto você curte compartilha ativa o sino se torna membro do canal ajuda esse trabalho"
  },
  {
    "id": 1723,
    "start": 10715740,
    "end": 10723940,
    "text": "nossa irmã france france netch colocou aí pastor depois que eu me reconciliei"
  },
  {
    "id": 1724,
    "start": 10723940,
    "end": 10729100,
    "text": "com jesus sonhei com arrebatamento na hora que eu ia subindo o demônio"
  },
  {
    "id": 1725,
    "start": 10730220,
    "end": 10735360,
    "text": "seguravam seguravam nos meus pés fiquei com medo isso é guerra espiritual amém"
  },
  {
    "id": 1726,
    "start": 10735360,
    "end": 10740280,
    "text": "isso é guerra espiritual mas não precisa temer o maior é que está conosco"
  },
  {
    "id": 1727,
    "start": 10740880,
    "end": 10752440,
    "text": "Aleluia, maior é o que está conosco. Aleluias. Coloco pra vocês aí o link do"
  },
  {
    "id": 1728,
    "start": 10752440,
    "end": 10754840,
    "text": "livro Arrebatamento e a Coleita de Israel."
  },
  {
    "id": 1729,
    "start": 10757520,
    "end": 10762240,
    "text": "O nosso e-mail também pra vocês que querem ajudar o canal. Ajude esse trabalho"
  },
  {
    "id": 1730,
    "start": 10762240,
    "end": 10770040,
    "text": "pra que nós estejamos aqui mais vezes. Se tornem membro do canal aqui embaixo."
  },
  {
    "id": 1731,
    "start": 10772000,
    "end": 10783040,
    "text": "e, principalmente, se preparem para o encontro com o Senhor, se preparem para o grande dia"
  },
  {
    "id": 1732,
    "start": 10783040,
    "end": 10797560,
    "text": "do Senhor, grande dia de alegria para uns e grande e terrível dia para outros, Aleluia,"
  },
  {
    "id": 1733,
    "start": 10797560,
    "end": 10799260,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1734,
    "start": 10802440,
    "end": 10809080,
    "text": "Bom, eu agradeço a todos que esteve conosco nesta noite, se Deus permitir em breve estamos"
  },
  {
    "id": 1735,
    "start": 10809080,
    "end": 10816160,
    "text": "de volta com muito mais escatologia na veia, fiquem ligados, fiquem atentos, em breve estamos"
  },
  {
    "id": 1736,
    "start": 10816160,
    "end": 10836380,
    "text": "de volta com muito mais escatologia na veia aleluia que o grande amor de deus a graça"
  },
  {
    "id": 1737,
    "start": 10836380,
    "end": 10842890,
    "text": "de jesus as doces consolações do espírito esteja com toda a madrigreja que todos digam"
  },
  {
    "id": 1738,
    "start": 10842890,
    "end": 10853730,
    "text": "amém o espírito a noiva dizem vem aquele que ouça diga vem maranata vem senhor jesus"
  },
  {
    "id": 1739,
    "start": 10853730,
    "end": 10862050,
    "text": "o nosso objetivo é o único eu você no céu não sejam respigas em foque na promessa e"
  },
  {
    "id": 1740,
    "start": 10862050,
    "end": 10871710,
    "text": "não no processo deus abençoe a todos em nome de jesus maranata fui"
  },
  {
    "id": 1741,
    "start": 10873450,
    "end": 10880710,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com"
  },
  {
    "id": 1742,
    "start": 10880710,
    "end": 10881370,
    "text": "vocês."
  },
  {
    "id": 1743,
    "start": 10883370,
    "end": 10893210,
    "text": "Toda madrigreja, que todos digam amém, Senhor Espírito e a noiva dizem vem, aquele que"
  },
  {
    "id": 1744,
    "start": 10893210,
    "end": 10900490,
    "text": "ouça diga vem, Maranata ora vem, Senhor Jesus, é o nosso objetivo, é único, eu"
  },
  {
    "id": 1745,
    "start": 10900490,
    "end": 10903530,
    "text": "você no céu, não sejam espias, hein?"
  },
  {
    "id": 1746,
    "start": 10903790,
    "end": 10906470,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 1747,
    "start": 10907790,
    "end": 10917070,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1748,
    "start": 10917590,
    "end": 10919350,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1749,
    "start": 10919790,
    "end": 10929510,
    "text": "E o Espírito e a esposa dizem, vem, e quem ouve, diga, vem, e quem tem sede, venha, e quem quiser, tome de graça da água da vida."
  },
  {
    "id": 1750,
    "start": 10929510,
    "end": 10938290,
    "text": "Aquele que testifica das coisas de, certamente, certamente, cedo vem o amém,"
  },
  {
    "id": 1751,
    "start": 10938550,
    "end": 10940850,
    "text": "parabéns, Senhor!"
  },
  {
    "id": 1752,
    "start": 10942310,
    "end": 10952510,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1753,
    "start": 10955170,
    "end": 10958570,
    "text": "Assim como tivemos a imagem do homem terreno,"
  },
  {
    "id": 1754,
    "start": 10958570,
    "end": 10966630,
    "text": "teremos também a imagem do homem celestial irmãos eu declaro a vocês que carne e sangue não podem"
  },
  {
    "id": 1755,
    "start": 10966630,
    "end": 10973750,
    "text": "herdar o reino de deus nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1756,
    "start": 10973750,
    "end": 10983310,
    "text": "eis que eu digo um mistério nem todos dormiremos mas todos seremos transformados no momento não abrir e fechar de"
  },
  {
    "id": 1757,
    "start": 10983310,
    "end": 10990510,
    "text": "o som da última trombeta, pois a trombeta soará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1758,
    "start": 10990510,
    "end": 10997450,
    "text": "e nós seremos transformados, pois é necessário que aquilo que é corruptível se revista"
  },
  {
    "id": 1759,
    "start": 10997450,
    "end": 11004470,
    "text": "de incorruptibilidade, e aquilo que é mortal se revista de mortalidade."
  },
  {
    "id": 1760,
    "start": 11005750,
    "end": 11011310,
    "text": "Quando porém o que é corruptível se reveste de incorruptibilidade,"
  },
  {
    "id": 1761,
    "start": 11014670,
    "end": 11022630,
    "text": "Então, se cumprir a palavra que está escrita, a morte foi destruída pela vitória."
  },
  {
    "id": 1762,
    "start": 11022790,
    "end": 11041030,
    "text": "Onde está a sua vitória? Onde está a sua vitória? Onde está a sua vitória? Onde está a sua vitória?"
  },
  {
    "id": 1763,
    "start": 11041030,
    "end": 11053030,
    "text": "a escatologia na veia, escatologia na veia, escatologia na veia"
  }
]