[
  {
    "id": 1,
    "start": 1000,
    "end": 8260,
    "text": "Hoje, uma escatologia na via vem a desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 2,
    "start": 8260,
    "end": 8860,
    "text": "mundial."
  },
  {
    "id": 3,
    "start": 11760,
    "end": 18160,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesoura"
  },
  {
    "id": 4,
    "start": 18160,
    "end": 24820,
    "text": "e se guardam para o fogo, até o dia do juízo e da predição dos homens ímpios."
  },
  {
    "id": 5,
    "start": 27840,
    "end": 34100,
    "text": "Mas o dia do Senhor virá tão gradamente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 6,
    "start": 34380,
    "end": 40580,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 7,
    "start": 48600,
    "end": 53100,
    "text": "Espero por você, mas catologia na veia."
  },
  {
    "id": 8,
    "start": 58920,
    "end": 68780,
    "text": "Conexão profética. Hoje, a escatologia na via vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 9,
    "start": 71720,
    "end": 80460,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesoura e se guardam para o fogo."
  },
  {
    "id": 10,
    "start": 80460,
    "end": 84860,
    "text": "até o dia do juízo e da predição dos óleos amplios."
  },
  {
    "id": 11,
    "start": 88280,
    "end": 91380,
    "text": "Mas o dia do Senhor virá tão agradablemente,"
  },
  {
    "id": 12,
    "start": 91620,
    "end": 94200,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 13,
    "start": 94400,
    "end": 96860,
    "text": "e os elementos a tendo se desfarão,"
  },
  {
    "id": 14,
    "start": 97280,
    "end": 101040,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 15,
    "start": 107560,
    "end": 114240,
    "text": "Espera pra você, na escatologia, na veia."
  },
  {
    "id": 16,
    "start": 118640,
    "end": 124620,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 17,
    "start": 124620,
    "end": 128880,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 18,
    "start": 131900,
    "end": 139860,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouros e se guardam para o fogo."
  },
  {
    "id": 19,
    "start": 140640,
    "end": 144940,
    "text": "Até o dia do juízo, e da perdição dos homens ímpios."
  },
  {
    "id": 20,
    "start": 147980,
    "end": 154120,
    "text": "Mas o dia do Senhor virá tão gradamente, o qual os céus passarão com grande estrundo,"
  },
  {
    "id": 21,
    "start": 154440,
    "end": 160580,
    "text": "e os elementos a dentro se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 22,
    "start": 167440,
    "end": 175680,
    "text": "Espero para você, na escatologia, na veia."
  },
  {
    "id": 23,
    "start": 178640,
    "end": 184620,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 24,
    "start": 184620,
    "end": 188960,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 25,
    "start": 191920,
    "end": 199890,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouros e se guardam para o fogo."
  },
  {
    "id": 26,
    "start": 200640,
    "end": 204620,
    "text": "Até o dia do juízo e da perdição dos olhos amplios."
  },
  {
    "id": 27,
    "start": 207880,
    "end": 214080,
    "text": "Mas o dia do Senhor virá tomadamente, o qual os céus passarão com grande estrundo,"
  },
  {
    "id": 28,
    "start": 214420,
    "end": 220580,
    "text": "e os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 29,
    "start": 227580,
    "end": 234120,
    "text": "Espera pra você, na escatologia, na veia."
  },
  {
    "id": 30,
    "start": 238660,
    "end": 244660,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 31,
    "start": 244660,
    "end": 248860,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 32,
    "start": 251980,
    "end": 254440,
    "text": "Sejam bem-vindos ao Escatologia na Vila."
  },
  {
    "id": 33,
    "start": 254820,
    "end": 259140,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 34,
    "start": 260820,
    "end": 263340,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 35,
    "start": 264420,
    "end": 267780,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 36,
    "start": 268460,
    "end": 270720,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 37,
    "start": 270720,
    "end": 277180,
    "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu antes."
  },
  {
    "id": 38,
    "start": 277640,
    "end": 279880,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 39,
    "start": 281840,
    "end": 285720,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 40,
    "start": 286620,
    "end": 293720,
    "text": "A estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 41,
    "start": 293720,
    "end": 299660,
    "text": "Todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 42,
    "start": 299660,
    "end": 307300,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 43,
    "start": 307300,
    "end": 311420,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 44,
    "start": 311900,
    "end": 315340,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 45,
    "start": 324880,
    "end": 330620,
    "text": "chegamos sejam bem-vindos a escatologia na veia, sou Thiago Votes, você está em escatologia"
  },
  {
    "id": 46,
    "start": 330620,
    "end": 334880,
    "text": "na veia enquanto você curte, compartilha e ativa o sininho, vou cumprimentando vocês,"
  },
  {
    "id": 47,
    "start": 335020,
    "end": 342840,
    "text": "todos bem-vindos aí, mais uma noite de muita escatologia na veia, vamos lá, estão preparados"
  },
  {
    "id": 48,
    "start": 342840,
    "end": 350300,
    "text": "para essa noite, aleluia, vamos lá, curtem, compartilhem e ativem o sininho, está conosco"
  },
  {
    "id": 49,
    "start": 350300,
    "end": 358800,
    "text": "nessa noite ser uma glória seja bem-vinda alisson comenta para mim está tudo ok para"
  },
  {
    "id": 50,
    "start": 358800,
    "end": 363040,
    "text": "vocês ok todos bem-vindos aí para mais uma noite"
  },
  {
    "id": 51,
    "start": 363040,
    "end": 371180,
    "text": "de muitas catologia na veia aline pessoal do rio de janeiro grande abraço camila slaini"
  },
  {
    "id": 52,
    "start": 372020,
    "end": 380000,
    "text": "vamos lá, Michelle, linda, vamos lá, curtem, compartilhem, ativem o sininho, Suelen também"
  },
  {
    "id": 53,
    "start": 380000,
    "end": 391480,
    "text": "está conosco, Iracema, vamos lá, Simone, Sonia, Alex, Ana, seja bem-vinda a Ana, Alessandra,"
  },
  {
    "id": 54,
    "start": 391680,
    "end": 398380,
    "text": "seja todos bem-vindos, amém, Alex, Angelita, curtem, compartilhem, ativem o sino, vamos"
  },
  {
    "id": 55,
    "start": 399540,
    "end": 410500,
    "text": "Gira também está conosco, Cassia, Valkyria, Fábio, Arminda, Samuel, Nocellia, Célia,"
  },
  {
    "id": 56,
    "start": 410800,
    "end": 424680,
    "text": "Renata, Tony, todos bem-vindos aí, André, Sidney, Ivanildi, Antônio, Tanara, Aline,"
  },
  {
    "id": 57,
    "start": 424680,
    "end": 432640,
    "text": "Pessoal de João Pessoa, sejam bem-vindos, pastor Marcelão, chegamos, vamo lá, curta e compartilha, ativa o sininho."
  },
  {
    "id": 58,
    "start": 432780,
    "end": 446780,
    "text": "Ana Maria, Franci, todos bem-vindos, Felipe, Luiz Carlos, Cassia, PC Merlin, Silvana, Valderes, Shirley, pessoal de Piri Gui, um grande abraço."
  },
  {
    "id": 59,
    "start": 447740,
    "end": 456900,
    "text": "Lídia, pessoal de São Paulo, grande abraço, Máximos, Aissa, Agenice, Laine, Fabi, Rodrigo,"
  },
  {
    "id": 60,
    "start": 457240,
    "end": 464080,
    "text": "Leã, Samantha, Maria, pessoal tá chegando aí, senhor todos bem-vindos, agora correu"
  },
  {
    "id": 61,
    "start": 464080,
    "end": 467000,
    "text": "tudo aqui, aí chega uma hora que, chega todo mundo de uma vez, né?"
  },
  {
    "id": 62,
    "start": 467940,
    "end": 472260,
    "text": "Bom, vamos lá, senhor todos bem-vindos, pessoal de Itú aí, fiquem bem-vindos, ok, em nome"
  },
  {
    "id": 63,
    "start": 472260,
    "end": 472900,
    "text": "de Jesus."
  },
  {
    "id": 64,
    "start": 473560,
    "end": 479240,
    "text": "Seus todos bem vindos aí pra mais uma noite de muita escatologia na veia, vamo lá?"
  },
  {
    "id": 65,
    "start": 479860,
    "end": 486940,
    "text": "Só verificar aqui se tá tudo ok, aleluia, vamo lá, tão me ouvindo bem, tudo tranquilo?"
  },
  {
    "id": 66,
    "start": 487400,
    "end": 493860,
    "text": "Vamos nessa, vamos de escatologia na veia, bom vamos, uau, bastante coisa acontecendo"
  },
  {
    "id": 67,
    "start": 493860,
    "end": 500120,
    "text": "né, que é de suma importância pra gente, Deus vem a cada dia mais testificando sobre"
  },
  {
    "id": 68,
    "start": 500120,
    "end": 507200,
    "text": "nós, a geração que vivemos, né? Somos a geração eleita, geração escolhida, pra"
  },
  {
    "id": 69,
    "start": 507200,
    "end": 511640,
    "text": "contemplar os últimos sinais que antecedem a volta de Jesus, né? Temos aí mais uma"
  },
  {
    "id": 70,
    "start": 511640,
    "end": 514800,
    "text": "noite que eu creio que vai ser incrível para as nossas vidas, já prepara aí, já deixa"
  },
  {
    "id": 71,
    "start": 514800,
    "end": 521340,
    "text": "sua bíblia do teu lado, né? Vamos meditar, muita coisa acontecendo, guerras e rumores"
  },
  {
    "id": 72,
    "start": 521340,
    "end": 527520,
    "text": "de guerras aumentando, né? E a tendência agora é ficar mais séria às coisas do que"
  },
  {
    "id": 73,
    "start": 527520,
    "end": 532240,
    "text": "até então né com tudo que tá que a gente tá analisando que tá acontecendo nada fora daquilo"
  },
  {
    "id": 74,
    "start": 532240,
    "end": 537490,
    "text": "que já temos trago pra vocês né de toda a composição principalmente nas últimas lives"
  },
  {
    "id": 75,
    "start": 538160,
    "end": 543700,
    "text": "nós estudamos a respeito do carneiro e do bode todo mundo se lembra disso né que literalmente"
  },
  {
    "id": 76,
    "start": 543700,
    "end": 549720,
    "text": "estamos vendo essas provocações acontecendo para que gere o cumprimento novamente dessa profecia"
  },
  {
    "id": 77,
    "start": 551140,
    "end": 556000,
    "text": "ok creio que vai ser uma live incrível para nós mais uma vez já vamos iniciar aí eu não quero"
  },
  {
    "id": 78,
    "start": 556000,
    "end": 561300,
    "text": "demorar muito essa live muita coisa acontecendo ok então já vamos começar"
  },
  {
    "id": 79,
    "start": 561300,
    "end": 565520,
    "text": "possa ser que coisas aconteçam enquanto ainda estivemos aqui em live ok"
  },
  {
    "id": 80,
    "start": 566460,
    "end": 569860,
    "text": "dentro desse estopim né que está acontecendo principalmente entre ucrânia e"
  },
  {
    "id": 81,
    "start": 569860,
    "end": 578960,
    "text": "rússia agora uau realmente começamos o meio do ano de uma forma bem tensa ok"
  },
  {
    "id": 82,
    "start": 579440,
    "end": 585020,
    "text": "vamos nessa vamos descatologia na veia em nome de jesus já curtiram já"
  },
  {
    "id": 83,
    "start": 585020,
    "end": 589280,
    "text": "partilhar eu sempre deixo o e-mail aqui para vocês ou para contribuições ok"
  },
  {
    "id": 84,
    "start": 589900,
    "end": 593740,
    "text": "esse meio aí para contribuições sem a palavra ok depois dos dois pontos"
  },
  {
    "id": 85,
    "start": 593740,
    "end": 598180,
    "text": "somente o e-mail ok nós sempre deixamos aí vocês sabem que nosso"
  },
  {
    "id": 86,
    "start": 600700,
    "end": 605320,
    "text": "A nossa canal é desmonetizado né, então sempre contamos com vocês, os links primeiros"
  },
  {
    "id": 87,
    "start": 605320,
    "end": 610320,
    "text": "aí também pra adquirir também o livro ou ebook, o Reis tá voltando, ok?"
  },
  {
    "id": 88,
    "start": 610320,
    "end": 611300,
    "text": "Fiquem à vontade."
  },
  {
    "id": 89,
    "start": 611980,
    "end": 617260,
    "text": "Só tá falando que esse aqui da tela não tá funcionando, eu acho que depois eu faço"
  },
  {
    "id": 90,
    "start": 617260,
    "end": 618080,
    "text": "o teste, ok?"
  },
  {
    "id": 91,
    "start": 618080,
    "end": 620260,
    "text": "Mas eu sempre coloquei meio aí embaixo pra vocês."
  },
  {
    "id": 92,
    "start": 621040,
    "end": 626140,
    "text": "Bom, vamos lá, hoje a coisa tá bem séria né, vamos aliançar aí, vamos permanecer"
  },
  {
    "id": 93,
    "start": 626800,
    "end": 629040,
    "text": "acordados ok, mediante a tudo que tá acontecendo."
  },
  {
    "id": 94,
    "start": 629760,
    "end": 634820,
    "text": "Vamos nessa então, já vamos entrar direto, hoje eu não vou nem fazer resumo, eu não"
  },
  {
    "id": 95,
    "start": 634820,
    "end": 639860,
    "text": "quero prolongar essa live de hoje tanto, eu preciso entregar tudo pra vocês aqui hoje,"
  },
  {
    "id": 96,
    "start": 639960,
    "end": 643740,
    "text": "então eu não quero prolongar ela, não quero que fique uma live muito extensa, já vamos"
  },
  {
    "id": 97,
    "start": 643740,
    "end": 650000,
    "text": "começar de conexão, no nome de Jesus, vamos lá, vamos de conexão profética, todos nós"
  },
  {
    "id": 98,
    "start": 650000,
    "end": 655300,
    "text": "já vimos né, vamos na verdade fazer uma oração antes né, porque a coisa tá bem"
  },
  {
    "id": 99,
    "start": 655300,
    "end": 661180,
    "text": "tensa, né, no mundo, ah, pai, nós queremos orar a ti, senhor, te agradecer primeiramente"
  },
  {
    "id": 100,
    "start": 661180,
    "end": 666660,
    "text": "por essa oportunidade, queremos nessa noite já entregar as nossas vidas diante de ti,"
  },
  {
    "id": 101,
    "start": 666900,
    "end": 671340,
    "text": "pedir perdão, senhor, a ti pelos nossos pecados, as nossas falhas, o senhor é um"
  },
  {
    "id": 102,
    "start": 671340,
    "end": 676700,
    "text": "Deus perdoador, um Deus de amor, mas também é um Deus que é fogo consumidor, senhor,"
  },
  {
    "id": 103,
    "start": 677480,
    "end": 682240,
    "text": "por isso nós nos humilhamos aos seus pés reconhecendo a tua grandeza, pedimos a ti,"
  },
  {
    "id": 104,
    "start": 682240,
    "end": 687760,
    "text": "Senhor que dirige essa live conforme a Tua vontade, oramos por aqueles que estão nos"
  },
  {
    "id": 105,
    "start": 687760,
    "end": 693500,
    "text": "poderes do mundo, Senhor, em nome de Jesus, para que haja paz, em nome de Jesus, que o"
  },
  {
    "id": 106,
    "start": 693500,
    "end": 699160,
    "text": "Senhor intervenha conforme a Tua vontade, até que se cumpra a Sua Palavra, até que"
  },
  {
    "id": 107,
    "start": 699160,
    "end": 704380,
    "text": "se cumpra a plenitude do gentil, Senhor. Nós oramos e intercedemos pelas Suas misericórdias,"
  },
  {
    "id": 108,
    "start": 704480,
    "end": 710200,
    "text": "Senhor. Nós te pedimos, venha nos dirigir nesta noite com o poder do Espírito, em nome"
  },
  {
    "id": 109,
    "start": 710200,
    "end": 717860,
    "text": "de Jesus em nome de Jesus amém bom vamos lá vamos de catologia na veia nessa noite"
  },
  {
    "id": 110,
    "start": 717860,
    "end": 724060,
    "text": "vamos de conexão um dos atos principais a qual tanto Joel cita e o próprio Cristo cita"
  },
  {
    "id": 111,
    "start": 724060,
    "end": 727900,
    "text": "né que aconteceria antes como sinal da sua vinda antes que chegue o grande terrível"
  },
  {
    "id": 112,
    "start": 727900,
    "end": 734750,
    "text": "dia do senhor sangue fogo coluna de fumaça e agora estamos vendo isso acontecendo diante"
  },
  {
    "id": 113,
    "start": 734750,
    "end": 741710,
    "text": "nossos olhos o mais uma vez né o etna agora na itália entrou em erupção ok e"
  },
  {
    "id": 114,
    "start": 741710,
    "end": 745510,
    "text": "tá e tá numa escalada tremenda que ao exemplo tava no momento que ele entrou"
  },
  {
    "id": 115,
    "start": 745510,
    "end": 752090,
    "text": "em erupção tinha vários turistas né estava lá em cima do monte etna olha aí"
  },
  {
    "id": 116,
    "start": 752090,
    "end": 756430,
    "text": "aí saiu até no hoje do mundo militar dezenas de turistas foram apanhados de"
  },
  {
    "id": 117,
    "start": 756430,
    "end": 762270,
    "text": "surpresa pela erupção do monte etna na itália neste vídeo podemos ver o grupo"
  },
  {
    "id": 118,
    "start": 762270,
    "end": 764070,
    "text": "fugindo da erupção"
  },
  {
    "id": 119,
    "start": 764070,
    "end": 767130,
    "text": "apesar da violência da erupção não há registro de vítimas"
  },
  {
    "id": 120,
    "start": 767750,
    "end": 769970,
    "text": "ou um processo de evacuação"
  },
  {
    "id": 121,
    "start": 769970,
    "end": 770810,
    "text": "está"
  },
  {
    "id": 122,
    "start": 770810,
    "end": 773450,
    "text": "decorrendo neste momento então aconteceu aí"
  },
  {
    "id": 123,
    "start": 774410,
    "end": 775530,
    "text": "né a"
  },
  {
    "id": 124,
    "start": 775530,
    "end": 781790,
    "text": "essas explosões do monte etna que mais uma vez entra em erupção né nessa coisa mais ativa porque ele já é um vulcão"
  },
  {
    "id": 125,
    "start": 781790,
    "end": 784490,
    "text": "ativo né mas a tendência é isso piorar"
  },
  {
    "id": 126,
    "start": 785210,
    "end": 790110,
    "text": "dentro dessa composição agora imagina a gente lendo esse texto né que antes que chegue o grande"
  },
  {
    "id": 127,
    "start": 790110,
    "end": 794550,
    "text": "terrível dia do senhor, nós veríamos sangue, fogo e coluna de fumaça."
  },
  {
    "id": 128,
    "start": 795430,
    "end": 797990,
    "text": "Olha aí, tem algumas imagens aqui que eu trago para vocês"
  },
  {
    "id": 129,
    "start": 797990,
    "end": 802110,
    "text": "do vulcão no momento que o pessoal estava fugindo. Vamos lá."
  },
  {
    "id": 130,
    "start": 802390,
    "end": 805210,
    "text": "Olha aí o momento da irrupção."
  },
  {
    "id": 131,
    "start": 808770,
    "end": 811750,
    "text": "Olha isso. Oh my God. Imaginem isso."
  },
  {
    "id": 132,
    "start": 813910,
    "end": 817790,
    "text": "E isso, agora imagina isso numa escala mundial, OK?"
  },
  {
    "id": 133,
    "start": 817790,
    "end": 822990,
    "text": "que haverá sangue, fogo e coluna de fumaça dentro de não somente erupções acontecendo,"
  },
  {
    "id": 134,
    "start": 823210,
    "end": 827630,
    "text": "mas ataques nucleares, asteroides caindo do céu sobre a terra, mísseis caindo do céu"
  },
  {
    "id": 135,
    "start": 827630,
    "end": 828470,
    "text": "sobre a terra."
  },
  {
    "id": 136,
    "start": 828650,
    "end": 833010,
    "text": "Então imagina uma sequência de eventos, ok, a qual Pedro nos revela que viu os elementos"
  },
  {
    "id": 137,
    "start": 833010,
    "end": 834590,
    "text": "se desfazendo com o fogo, né?"
  },
  {
    "id": 138,
    "start": 835430,
    "end": 836270,
    "text": "Olhem isso."
  },
  {
    "id": 139,
    "start": 838610,
    "end": 844070,
    "text": "Vários portais, ok, fez a divulgação hoje, né, disso que aconteceu, então estava cheio"
  },
  {
    "id": 140,
    "start": 844070,
    "end": 846870,
    "text": "de turistas em cima, os turistas começaram a fugir."
  },
  {
    "id": 141,
    "start": 846870,
    "end": 852530,
    "text": "Ou seja, e nós devemos não ser tão inocente, né? Nós sabemos que isso pode ser causado, tá?"
  },
  {
    "id": 142,
    "start": 852610,
    "end": 857930,
    "text": "Algo proposital. Nem tudo que vai acontecer nos últimos tempos é natural, ok?"
  },
  {
    "id": 143,
    "start": 858130,
    "end": 864050,
    "text": "Então eles ocasionam esses colapsos propositais, justamente para que as pessoas fiquem desesperadas,"
  },
  {
    "id": 144,
    "start": 864270,
    "end": 870830,
    "text": "achando realmente a agenda globalista, aquela agenda do aquecimento global, é uma agenda evidente, ok?"
  },
  {
    "id": 145,
    "start": 870970,
    "end": 876290,
    "text": "Então eles precisam provar isso. Ou seja, nada melhor do que do momento em que está cheio de turista"
  },
  {
    "id": 146,
    "start": 876290,
    "end": 882430,
    "text": "lá em cima para acontecer uma erupção, ok? Então perceba que não é bem natural não, ok?"
  },
  {
    "id": 147,
    "start": 882430,
    "end": 886950,
    "text": "Nós já estamos bem acordados quanto a isso, como está funcionando a agenda, ok? Então olha aí,"
  },
  {
    "id": 148,
    "start": 887110,
    "end": 892210,
    "text": "isso aí com certeza sairia nos noticiários, né? Obviamente, e não é à toa que saiu em vários"
  },
  {
    "id": 149,
    "start": 892210,
    "end": 899210,
    "text": "portais de notícias, né? Que o Monte Etna agora entrou em erupção. Olha aí, um exemplo,"
  },
  {
    "id": 150,
    "start": 899210,
    "end": 910030,
    "text": "isso daqui é do metrópole, né? Olha aí, essas imagens"
  },
  {
    "id": 151,
    "start": 912110,
    "end": 915950,
    "text": "saiu em vários portais, na verdade isso aqui não é no metrópole, metrópole é outro"
  },
  {
    "id": 152,
    "start": 915950,
    "end": 923730,
    "text": "vários portais, ok? Com a grande explosões que houve, né?"
  },
  {
    "id": 153,
    "start": 923730,
    "end": 927610,
    "text": "nessa questão de erupção, olha aí, sangue, fogo e coluna de fumaça"
  },
  {
    "id": 154,
    "start": 927610,
    "end": 931610,
    "text": "Deixa eu diminuir aqui o vídeo pra vocês verem, olha isso, isso é ou não é uma coluna de fumaça?"
  },
  {
    "id": 155,
    "start": 932810,
    "end": 940870,
    "text": "Então nós nos limitamos dentro dessa composição com isso somente como se fosse a questão nuclear, né?"
  },
  {
    "id": 156,
    "start": 941090,
    "end": 945770,
    "text": "Mas observa que erupções vulcânicas também causam coluna de fumaça, ok?"
  },
  {
    "id": 157,
    "start": 946090,
    "end": 950350,
    "text": "De acordo com aquilo que a Bíblia diz, ou seja, por isso que eu sempre venho aqui quando eu digo pra vocês"
  },
  {
    "id": 158,
    "start": 950350,
    "end": 957270,
    "text": "que tem coisas que muitos esperam acontecer que já acontecem, como dores de pata, as contrações vão ficando mais intensas"
  },
  {
    "id": 159,
    "start": 957270,
    "end": 963030,
    "text": "Ou seja, não são mais sinais que nós observamos para a vinda de Jesus, ok?"
  },
  {
    "id": 160,
    "start": 963130,
    "end": 963810,
    "text": "Como assim pastor?"
  },
  {
    "id": 161,
    "start": 963910,
    "end": 968430,
    "text": "Não são mais sinais que observamos, porque isso já aconteceu em uma escala tão grande"
  },
  {
    "id": 162,
    "start": 968430,
    "end": 973790,
    "text": "que já serve para nós como sinal, ou seja, eu não preciso de novas erupções para dissenir"
  },
  {
    "id": 163,
    "start": 973790,
    "end": 978070,
    "text": "que o tempo chegou, para você compreender a qual a bíblia nos revela."
  },
  {
    "id": 164,
    "start": 978230,
    "end": 983810,
    "text": "Não precisamos de novas erupções catastróficas, apesar de que todo mundo se lembra quem estava"
  },
  {
    "id": 165,
    "start": 983810,
    "end": 988390,
    "text": "naquela live, quando Deus me mostrou uma erupção acontecendo, que eles estariam comparando"
  },
  {
    "id": 166,
    "start": 988390,
    "end": 993790,
    "text": "até mesmo com o que aconteceu em Pompeia. Quem se lembra disso? Quem estava nessa live"
  },
  {
    "id": 167,
    "start": 993790,
    "end": 997050,
    "text": "quando eu disse pra vocês, lembrando que nada disso estava acontecendo, quando Deus"
  },
  {
    "id": 168,
    "start": 997050,
    "end": 1002610,
    "text": "mostrou, tudo tranquilo, agora que as erupções estavam acontecendo, vocês começaram a ver"
  },
  {
    "id": 169,
    "start": 1002610,
    "end": 1007030,
    "text": "essas coisas, ok? Tanto nos jornais, as redes sociais e tudo mais. Mas observa que naquela"
  },
  {
    "id": 170,
    "start": 1007030,
    "end": 1012050,
    "text": "época que eu dizia essas coisas pra vocês, estava tudo normal, tudo tranquilo, ok? E"
  },
  {
    "id": 171,
    "start": 1012050,
    "end": 1017710,
    "text": "agora Deus nos mostra que chegou o tempo dessas coisas acontecerem, ou natural, ou não, nem"
  },
  {
    "id": 172,
    "start": 1017710,
    "end": 1018830,
    "text": "tanto assim."
  },
  {
    "id": 173,
    "start": 1019230,
    "end": 1024310,
    "text": "Ok, quem tava nessa live, quem lembra, quando eu disse pra vocês que nós veríamos eles"
  },
  {
    "id": 174,
    "start": 1024310,
    "end": 1036350,
    "text": "comparando né, como se fosse com Pompeia, olha aí, olha isso, realmente as imagens"
  },
  {
    "id": 175,
    "start": 1036350,
    "end": 1041370,
    "text": "são impressionantes né, porque a escala, imagina você, tá estando ali no meio ou"
  },
  {
    "id": 176,
    "start": 1041370,
    "end": 1043950,
    "text": "perto daquilo ali, realmente é algo assustador, ok?"
  },
  {
    "id": 177,
    "start": 1045110,
    "end": 1049990,
    "text": "Realmente é algo assustador, olha aí, a Shiller colocou aí, eu lembro, ok?"
  },
  {
    "id": 178,
    "start": 1051070,
    "end": 1052310,
    "text": "Olha isso."
  },
  {
    "id": 179,
    "start": 1057330,
    "end": 1062910,
    "text": "E não é à toa que já estamos vendo vestígios dessas coisas acontecendo."
  },
  {
    "id": 180,
    "start": 1063730,
    "end": 1064250,
    "text": "Olha isso."
  },
  {
    "id": 181,
    "start": 1065950,
    "end": 1066990,
    "text": "Olha isso daqui."
  },
  {
    "id": 182,
    "start": 1066990,
    "end": 1071990,
    "text": "Olha o que estão escrito aqui então, dentro dessa composição"
  },
  {
    "id": 183,
    "start": 1071990,
    "end": 1076950,
    "text": "Olha essa erupção vista da cidade, ok? Olha isso"
  },
  {
    "id": 184,
    "start": 1077730,
    "end": 1080470,
    "text": "Agora, tá dia 2, isso aqui é de hoje"
  },
  {
    "id": 185,
    "start": 1082490,
    "end": 1084170,
    "text": "Olha isso aqui"
  },
  {
    "id": 186,
    "start": 1084170,
    "end": 1086190,
    "text": "Estão visto de hoje"
  },
  {
    "id": 187,
    "start": 1086190,
    "end": 1089170,
    "text": "Olhem isso, olhando da cidade, ok?"
  },
  {
    "id": 188,
    "start": 1089930,
    "end": 1090510,
    "text": "Cecília"
  },
  {
    "id": 189,
    "start": 1090510,
    "end": 1092430,
    "text": "Olha isso"
  },
  {
    "id": 190,
    "start": 1093270,
    "end": 1097990,
    "text": "Ah, vocês não estão vendo a imagem toda, né? Tá no zoom aí pra vocês. Deixa eu diminuir aqui. Olha isso."
  },
  {
    "id": 191,
    "start": 1100030,
    "end": 1102430,
    "text": "Deixa eu diminuir aqui, que fica melhor pra vocês verem. Olha aí."
  },
  {
    "id": 192,
    "start": 1106610,
    "end": 1107350,
    "text": "Olhem isso."
  },
  {
    "id": 193,
    "start": 1108330,
    "end": 1110830,
    "text": "A imagem vista da cidade, ok? Olhem isso."
  },
  {
    "id": 194,
    "start": 1115610,
    "end": 1118330,
    "text": "População. Muitos ali estão basicamente acostumados, né?"
  },
  {
    "id": 195,
    "start": 1118530,
    "end": 1120590,
    "text": "Com as erupções que acontecem, então..."
  },
  {
    "id": 196,
    "start": 1120590,
    "end": 1122210,
    "text": "Ficam como se nada tivesse acontecendo, né?"
  },
  {
    "id": 197,
    "start": 1122430,
    "end": 1124430,
    "text": "olha isso"
  },
  {
    "id": 198,
    "start": 1126550,
    "end": 1128750,
    "text": "oh my god"
  },
  {
    "id": 199,
    "start": 1128750,
    "end": 1129690,
    "text": "ok?"
  },
  {
    "id": 200,
    "start": 1130330,
    "end": 1132490,
    "text": "só que tem um grande porém, olha o que foi dito"
  },
  {
    "id": 201,
    "start": 1132490,
    "end": 1134390,
    "text": "nesse twitter dessas imagens aqui"
  },
  {
    "id": 202,
    "start": 1134390,
    "end": 1135590,
    "text": "onde tá esse vídeo"
  },
  {
    "id": 203,
    "start": 1135590,
    "end": 1138130,
    "text": "deixa eu pegar pra vocês aqui o twitter"
  },
  {
    "id": 204,
    "start": 1138130,
    "end": 1140430,
    "text": "olha isso, olha o que foi dito"
  },
  {
    "id": 205,
    "start": 1142090,
    "end": 1144430,
    "text": "olha o que tá escrito nesse twitter"
  },
  {
    "id": 206,
    "start": 1145730,
    "end": 1147450,
    "text": "no momento dessa erupção"
  },
  {
    "id": 207,
    "start": 1147450,
    "end": 1148530,
    "text": "lembrando que é do dia 2"
  },
  {
    "id": 208,
    "start": 1148530,
    "end": 1150670,
    "text": "olha que visão"
  },
  {
    "id": 209,
    "start": 1151930,
    "end": 1159930,
    "text": "dantesca da erupção etna o bruno postou aqui ó ele colocou assim ó tá vendo porque"
  },
  {
    "id": 210,
    "start": 1159930,
    "end": 1171050,
    "text": "pompeia todos foram soterrados olha isso oh my god oh my god"
  },
  {
    "id": 211,
    "start": 1174650,
    "end": 1181250,
    "text": "Está vendo porque em Pompeia todos foram soterrados, a espécie humana não age com preocupação"
  },
  {
    "id": 212,
    "start": 1181250,
    "end": 1184050,
    "text": "só reage diante do caos já estalado."
  },
  {
    "id": 213,
    "start": 1185250,
    "end": 1189890,
    "text": "Então olha assim, porque você vê a população lá embaixo, elas ficam normal, tanto que se"
  },
  {
    "id": 214,
    "start": 1189890,
    "end": 1193690,
    "text": "aconteça uma explosão mais séria ali, a população não vai estar preparada para isso."
  },
  {
    "id": 215,
    "start": 1194210,
    "end": 1194310,
    "text": "Ok?"
  },
  {
    "id": 216,
    "start": 1194310,
    "end": 1198390,
    "text": "Eles estão tão acostumados a viver perto de um vulcão ativo, que quando o negócio"
  },
  {
    "id": 217,
    "start": 1199090,
    "end": 1199970,
    "text": "estourar, aí aqui a refeição"
  },
  {
    "id": 218,
    "start": 1200000,
    "end": 1205620,
    "text": "a reflexão que o Bruno tá trazendo é o seguinte, dizendo o seguinte, olha aí, por isso que aquilo"
  },
  {
    "id": 219,
    "start": 1205620,
    "end": 1211260,
    "text": "que aconteceu em Popéia, que todos foram sorterrados, né, pelas cinzas do vulcão daquela época, né,"
  },
  {
    "id": 220,
    "start": 1211340,
    "end": 1219600,
    "text": "olha aí, literalmente podemos ver o cumprimento muito breve de tudo isso, ok? Coisas reais estão"
  },
  {
    "id": 221,
    "start": 1219600,
    "end": 1228620,
    "text": "acontecendo e Deus tem nos alertado, não subestime as profecias, ok? Não subestime as profecias."
  },
  {
    "id": 222,
    "start": 1231940,
    "end": 1238120,
    "text": "A grande questão, principalmente dessas guerras que estão acontecendo agora, vocês se lembram"
  },
  {
    "id": 223,
    "start": 1238120,
    "end": 1242440,
    "text": "que nós falamos muito a respeito de pontos vulneráveis em determinadas nações."
  },
  {
    "id": 224,
    "start": 1243080,
    "end": 1248860,
    "text": "Que vai ser um exemplo, imagina o Putin tacando o míxio dentro de um vulcão como esse, ok?"
  },
  {
    "id": 225,
    "start": 1249420,
    "end": 1253560,
    "text": "E isso são pontos vulneráveis, como os calcanhares de Aquiles, ok?"
  },
  {
    "id": 226,
    "start": 1253560,
    "end": 1258800,
    "text": "Em várias nações isso possui, um exemplo, Yellowstone nos Estados Unidos, imagina uma"
  },
  {
    "id": 227,
    "start": 1258800,
    "end": 1264620,
    "text": "explosão nuclear acontecia no elostone, isso desencadearia um efeito cadeia tão grande que"
  },
  {
    "id": 228,
    "start": 1264620,
    "end": 1272520,
    "text": "levaria literalmente a América a ruína, ok? Da mesma forma esses pontos também nós temos agora"
  },
  {
    "id": 229,
    "start": 1272520,
    "end": 1277760,
    "text": "na Itália, ok? Em outros pontos geográficos temos territórios assim que são bem vulneráveis,"
  },
  {
    "id": 230,
    "start": 1277860,
    "end": 1283260,
    "text": "perto de placas tectônicas, né? Que isso pode desencadear, ou seja, o status quo da humanidade"
  },
  {
    "id": 231,
    "start": 1283260,
    "end": 1290100,
    "text": "pode mudar de uma hora para outra ok em pouco tempo nós podemos ver uma transição naquilo"
  },
  {
    "id": 232,
    "start": 1290100,
    "end": 1297120,
    "text": "que tá a literalmente nós vivemos hoje acordarmos com uma outra realidade de vida ok vocês estão"
  },
  {
    "id": 233,
    "start": 1297120,
    "end": 1302480,
    "text": "comigo nessa noite ou não compreendendo toda essa estrutura que tá sendo montada nos últimos"
  },
  {
    "id": 234,
    "start": 1302480,
    "end": 1309140,
    "text": "tempos e tudo isso serve para nós como sinais incríveis ok sem dúvidas como sinais incríveis"
  },
  {
    "id": 235,
    "start": 1309140,
    "end": 1316580,
    "text": "E aí tá rolando algumas coisas interessantes, porque nós estamos vendo o prototipo do sistema"
  },
  {
    "id": 236,
    "start": 1316580,
    "end": 1321520,
    "text": "do anticristo, aquilo pelo menos que a Bíblia diz, nós estamos vendo esse prototipo todo"
  },
  {
    "id": 237,
    "start": 1321520,
    "end": 1328720,
    "text": "sendo executado na Ásia, entre elas China, Coreia do Norte, né, toda a estrutura lembra"
  },
  {
    "id": 238,
    "start": 1328720,
    "end": 1335080,
    "text": "do Ixete, a forma de pagamento através da palma das mãos, né, ao crédito social"
  },
  {
    "id": 239,
    "start": 1335080,
    "end": 1339940,
    "text": "que já há nessas nações em que o estado basicamente é Deus, né?"
  },
  {
    "id": 240,
    "start": 1340180,
    "end": 1344660,
    "text": "Então aquilo é o prototipo da execução mundial, como eles vão executar e como o"
  },
  {
    "id": 241,
    "start": 1344660,
    "end": 1348540,
    "text": "mundo será dirigido no período da Grã Tribulação, é importante que nós entendamos isso."
  },
  {
    "id": 242,
    "start": 1349060,
    "end": 1352680,
    "text": "E aqui nós temos uma grande revelação que nos veio à tona agora, porque é o que aconteceu,"
  },
  {
    "id": 243,
    "start": 1353300,
    "end": 1360220,
    "text": "está sendo divulgado pelo Hoje no Mundo Militar, que eles conseguiram ter acesso a um celular"
  },
  {
    "id": 244,
    "start": 1360220,
    "end": 1367140,
    "text": "que é utilizado na Coreia do Norte, ok? E dentro desse celular, analisando ele, tem"
  },
  {
    "id": 245,
    "start": 1367140,
    "end": 1373240,
    "text": "como ele funciona, ok? O tipo de aplicativo, o tipo de aplicação que é executado nele,"
  },
  {
    "id": 246,
    "start": 1373660,
    "end": 1379760,
    "text": "a forma que o programa é configurado, que o software do celular é configurado para"
  },
  {
    "id": 247,
    "start": 1379760,
    "end": 1386660,
    "text": "dar respostas ao usuário, ok? Vem comigo nesse Catologia na V, que isso aqui tá tremendo"
  },
  {
    "id": 248,
    "start": 1386660,
    "end": 1392220,
    "text": "da gente entender que literalmente isso daqui é o prototipo de como vai funcionar a grande"
  },
  {
    "id": 249,
    "start": 1392220,
    "end": 1392900,
    "text": "ebolação."
  },
  {
    "id": 250,
    "start": 1393280,
    "end": 1398220,
    "text": "Se a Coreia do Norte, que não é tão evoluída assim, já possui essa tecnologia, imagina"
  },
  {
    "id": 251,
    "start": 1398220,
    "end": 1400620,
    "text": "quando o Anticristo subir em ascensão."
  },
  {
    "id": 252,
    "start": 1400780,
    "end": 1401280,
    "text": "Vamos lá?"
  },
  {
    "id": 253,
    "start": 1401680,
    "end": 1404400,
    "text": "Já curta, compartilha, ativa o sininho, vem comigo no Escatologia na Veia."
  },
  {
    "id": 254,
    "start": 1420320,
    "end": 1425660,
    "text": "Vem comigo, na escatologia, na veia."
  },
  {
    "id": 255,
    "start": 1446660,
    "end": 1456100,
    "text": "vamos lá? Olha isso! Uma equipe de reportagem da BBC teve acesso a um celular da Coréia do Norte"
  },
  {
    "id": 256,
    "start": 1456880,
    "end": 1460980,
    "text": "e olha as características desse celular, prece bastante atenção e vê se isso é compatível com"
  },
  {
    "id": 257,
    "start": 1460980,
    "end": 1468260,
    "text": "aquilo que a Bíblia diz, olha isso! Dentre muitas características singulares do aparelho está a"
  },
  {
    "id": 258,
    "start": 1468260,
    "end": 1479840,
    "text": "correção de palavras como coreia do sul que o aparelho troca como estado fantoche"
  },
  {
    "id": 259,
    "start": 1479840,
    "end": 1485240,
    "text": "ok se você tentar escrever coreia do sul o aparelho sozinho corretor autográfico"
  },
  {
    "id": 260,
    "start": 1485240,
    "end": 1494340,
    "text": "vai altera essa palavra para estado fantoche ok olha isso e olha a parte b e a cada 5"
  },
  {
    "id": 261,
    "start": 1494340,
    "end": 1503280,
    "text": "minutos o aparelho tira um print da tela em caso de vistoria pelas autoridades os prints"
  },
  {
    "id": 262,
    "start": 1503280,
    "end": 1515600,
    "text": "são analisados para que o governo saiba o que o cidadão está fazendo oh my god isso"
  },
  {
    "id": 263,
    "start": 1515600,
    "end": 1520780,
    "text": "daqui justamente não é o prototipo do controle social que trará o sistema do anticristo"
  },
  {
    "id": 264,
    "start": 1520780,
    "end": 1526340,
    "text": "que já está sendo utilizado nesses governos asiáticos, como nós sempre apontamos pra vocês"
  },
  {
    "id": 265,
    "start": 1526340,
    "end": 1530200,
    "text": "então imagina isso, você não tem mais a liberdade de expressão"
  },
  {
    "id": 266,
    "start": 1530200,
    "end": 1534460,
    "text": "ok, assim como estão tentando agora executar no Brasil, imitando tudo que a China faz"
  },
  {
    "id": 267,
    "start": 1534460,
    "end": 1539280,
    "text": "e agora com esse sistema que obrigatoriamente todo cidadão tem no seu celular"
  },
  {
    "id": 268,
    "start": 1539280,
    "end": 1543880,
    "text": "e o celular tira print instantâneo a cada 5 minutos"
  },
  {
    "id": 269,
    "start": 1543880,
    "end": 1545800,
    "text": "pra saber o que o usuário está vendo"
  },
  {
    "id": 270,
    "start": 1545800,
    "end": 1553900,
    "text": "E quando for os aliados ao estado para vistoriar aquela pessoa, o celular dela é cheio de prints"
  },
  {
    "id": 271,
    "start": 1553900,
    "end": 1558940,
    "text": "Ok? A cada 5 minutos para saber o que a pessoa está vendo, o que ela está assistindo"
  },
  {
    "id": 272,
    "start": 1558940,
    "end": 1562940,
    "text": "E a alteração de palavras de acordo com a ideologia do regime"
  },
  {
    "id": 273,
    "start": 1564560,
    "end": 1567220,
    "text": "Perceberam como vai funcionar o controle totalitário?"
  },
  {
    "id": 274,
    "start": 1567440,
    "end": 1570820,
    "text": "Quando eles virem instituir essa questão da nova religião mundial"
  },
  {
    "id": 275,
    "start": 1570820,
    "end": 1574520,
    "text": "Ok? Toda essa estrutura que virá, as pessoas não terão opção"
  },
  {
    "id": 276,
    "start": 1574520,
    "end": 1580140,
    "text": "exemplo, se você tentar evangelizar alguém ou pregar um cristianismo, um cristianismo"
  },
  {
    "id": 277,
    "start": 1580140,
    "end": 1586740,
    "text": "verdadeiro e puro, haverá altas correções, reescrevimento da história, ok, daquilo"
  },
  {
    "id": 278,
    "start": 1586740,
    "end": 1590740,
    "text": "que é verídico de acordo com o estado e aquilo que não é, ou seja, aquilo que é"
  },
  {
    "id": 279,
    "start": 1590740,
    "end": 1594920,
    "text": "bom pra você, que o estado deve escolher, porque você não tem capacidade cognitiva"
  },
  {
    "id": 280,
    "start": 1594920,
    "end": 1600220,
    "text": "de fazer decisões corretas, então o estado vai escolher pra você o que você deve ver,"
  },
  {
    "id": 281,
    "start": 1600220,
    "end": 1607300,
    "text": "que você deve ler, e isso é o prototipo do sistema do anticristo, por isso que a bíblia"
  },
  {
    "id": 282,
    "start": 1607300,
    "end": 1613780,
    "text": "diz que o dragão entrega o seu trono e o seu poder a besta, ele entrega a tecnologia"
  },
  {
    "id": 283,
    "start": 1613780,
    "end": 1619560,
    "text": "que será utilizada mundialmente falando, não é a toa que a maioria das nações agora"
  },
  {
    "id": 284,
    "start": 1619560,
    "end": 1625940,
    "text": "e até os Estados Unidos, ele está tendo uma guerra industrial, uma guerra bélica,"
  },
  {
    "id": 285,
    "start": 1625940,
    "end": 1632180,
    "text": "militar uma corrida tanto espacial quanto uma corrida militar quanto uma corrida tecnológica"
  },
  {
    "id": 286,
    "start": 1632180,
    "end": 1636500,
    "text": "isso está acontecendo todo o tempo então quem não acompanhar aquilo que os ditadores"
  },
  {
    "id": 287,
    "start": 1636500,
    "end": 1643440,
    "text": "estão fazendo vai ficar para trás ok então todo esse controle que está vendo e que na"
  },
  {
    "id": 288,
    "start": 1643440,
    "end": 1649780,
    "text": "china tecnicamente por ter basicamente bilhões de pessoas na china como a maior população"
  },
  {
    "id": 289,
    "start": 1649780,
    "end": 1655920,
    "text": "do mundo você percebe que o estado precisa ter um controle ok e justamente esse controle"
  },
  {
    "id": 290,
    "start": 1655920,
    "end": 1660380,
    "text": "agora isso dará um up como nunca vimos da história através da inteligência artificial"
  },
  {
    "id": 291,
    "start": 1661260,
    "end": 1666300,
    "text": "estamos vendo diante dos nossos olhos ou seja olha o que a ásia ok um exemplo a Adriana"
  },
  {
    "id": 292,
    "start": 1666300,
    "end": 1670820,
    "text": "está colocando aí a bíblia no celular que já é proibido não pode ter bíblia ok nem"
  },
  {
    "id": 293,
    "start": 1670820,
    "end": 1675520,
    "text": "no celular e nem qualquer coisa ou seja se você for pego em um print com pedaço das"
  },
  {
    "id": 294,
    "start": 1675520,
    "end": 1682200,
    "text": "escrituras imagina isso aquela pessoa é sancionada finalizada presa e até morta ok como nós"
  },
  {
    "id": 295,
    "start": 1682200,
    "end": 1687340,
    "text": "sabemos das histórias que acontece na Coreia do Norte, tudo isso é o prototipo do que"
  },
  {
    "id": 296,
    "start": 1687340,
    "end": 1692680,
    "text": "está por vir, ok, é o prototipo sendo utilizado na Ásia e isso mais tarde vai se espalhar"
  },
  {
    "id": 297,
    "start": 1692680,
    "end": 1699240,
    "text": "pelo mundo, como toda tecnologia, agora imagina só, vamos lá, imagina que o exemplo hoje"
  },
  {
    "id": 298,
    "start": 1699240,
    "end": 1705640,
    "text": "na China se não tivesse dinheiro físico só teria o dinheiro virtual para utilizar,"
  },
  {
    "id": 299,
    "start": 1706620,
    "end": 1711820,
    "text": "e aí teria que utilizar através de um celular ou através de um chip implantado na sua mão"
  },
  {
    "id": 300,
    "start": 1711820,
    "end": 1718940,
    "text": "na sua testa, vamos supor, ok? Ou seja, você não terá outras alternativas, ok, a não"
  },
  {
    "id": 301,
    "start": 1718940,
    "end": 1724100,
    "text": "ser utilizar o sistema. Por isso que a Bíblia diz que todos serão obrigados para que ninguém"
  },
  {
    "id": 302,
    "start": 1724100,
    "end": 1729480,
    "text": "possa comprar ou vender, que eles sejam postos uma marca ou na mão direita ou na testa,"
  },
  {
    "id": 303,
    "start": 1729620,
    "end": 1734840,
    "text": "e essas pessoas então terá uma obrigatoriedade de participação do sistema. Se você for"
  },
  {
    "id": 304,
    "start": 1734840,
    "end": 1739720,
    "text": "um rebelde ao sistema, automaticamente você ficará fora dele. Não vai poder consumir"
  },
  {
    "id": 305,
    "start": 1739720,
    "end": 1748560,
    "text": "Alimento não vai poder utilização de coisas básicas de energia água ok lazer nada disso vai poder ser executado"
  },
  {
    "id": 306,
    "start": 1749040,
    "end": 1754960,
    "text": "Streaming igual muito é disso que eu tô dizendo pra vocês que muitos acham né que você vai estar na grande tribulação me ouvindo"
  },
  {
    "id": 307,
    "start": 1754960,
    "end": 1760780,
    "text": "Aqui no youtube pregar a gente que saiu essa mentalidade de clickbait como eu sempre alerto vocês"
  },
  {
    "id": 308,
    "start": 1761240,
    "end": 1765240,
    "text": "Ok igual a galera começa a espalhar pra você já estamos na grande e bulação"
  },
  {
    "id": 309,
    "start": 1765240,
    "end": 1767320,
    "text": "Parem de ser hipócritas por favor"
  },
  {
    "id": 310,
    "start": 1768020,
    "end": 1772720,
    "text": "Ok? Na grande tribulação aí na sua casa me assistindo, eu aqui na minha casa de boa"
  },
  {
    "id": 311,
    "start": 1772720,
    "end": 1777200,
    "text": "pregando pra você na internet, você aí tomando um suquinho, me assistindo, comendo"
  },
  {
    "id": 312,
    "start": 1777200,
    "end": 1781000,
    "text": "uma pipoquinha, nossa, que grande tribulação que nós estamos vivendo."
  },
  {
    "id": 313,
    "start": 1781920,
    "end": 1785600,
    "text": "As pessoas não tem noção de que é grande tribulação de acordo com a Bíblia, ok?"
  },
  {
    "id": 314,
    "start": 1785940,
    "end": 1792180,
    "text": "E por isso, olha só, você é engabelada pelo medo sem ainda estarmos, imagine se você"
  },
  {
    "id": 315,
    "start": 1792180,
    "end": 1798080,
    "text": "ficar na grande ebulação. Literalmente, ok? Onde, basicamente, vários territórios"
  },
  {
    "id": 316,
    "start": 1798080,
    "end": 1799800,
    "text": "mundiais não terá nem energia elétrica."
  },
  {
    "id": 317,
    "start": 1800660,
    "end": 1805000,
    "text": "Ok? Para vocês terem ideia com os colapsos que vão acontecer, então os"
  },
  {
    "id": 318,
    "start": 1805000,
    "end": 1810780,
    "text": "poucos que tiverem o privilégio de possuir o basgo que nós temos hoje, terá"
  },
  {
    "id": 319,
    "start": 1810780,
    "end": 1815560,
    "text": "que estar sujeito ao sistema e receber essa marca, ok? Essa marca será algo"
  },
  {
    "id": 320,
    "start": 1815560,
    "end": 1819020,
    "text": "universal de acordo com a palavra. Então, vocês estão conseguindo entender essa"
  },
  {
    "id": 321,
    "start": 1819020,
    "end": 1822940,
    "text": "estrutura e muitos que falam, não, já estamos na grande bulação. Vocês não fazem noção do que é"
  },
  {
    "id": 322,
    "start": 1822940,
    "end": 1829980,
    "text": "grande bulação de acordo com a bíblia, ok? Que grande bulação maravilhosa, né? Que nós"
  },
  {
    "id": 323,
    "start": 1829980,
    "end": 1835000,
    "text": "curtindo, casando, se dando sem casamento, ou seja, vivendo uma vida normal, como nos"
  },
  {
    "id": 324,
    "start": 1835000,
    "end": 1842200,
    "text": "dias de Noé, depois que Noé entrou na aka é que o bicho pegou, ok, que é justamente"
  },
  {
    "id": 325,
    "start": 1842200,
    "end": 1846900,
    "text": "o que vai acontecer com a igreja, com o corpo de Cristo, vocês estão comigo nessa noite"
  },
  {
    "id": 326,
    "start": 1846900,
    "end": 1851840,
    "text": "em compreendendo isso daqui, ou seja, mas nós vemos que o sistema já está muito bem"
  },
  {
    "id": 327,
    "start": 1851840,
    "end": 1857960,
    "text": "amparado, não só amparado, mas preparado, ok, então nós vemos que há um espírito"
  },
  {
    "id": 328,
    "start": 1857960,
    "end": 1864160,
    "text": "por trás de tudo isso e não é à toa que quando a bíblia diz ó a ciência se multiplicará é o"
  },
  {
    "id": 329,
    "start": 1864160,
    "end": 1869640,
    "text": "que estamos vendo o exemplo através da inteligência artificial toda execução através da inteligência"
  },
  {
    "id": 330,
    "start": 1869640,
    "end": 1875560,
    "text": "artificial essa estrutura que estamos vendo em ascensão né e vamos falar disso agora vamos falar"
  },
  {
    "id": 331,
    "start": 1875560,
    "end": 1880680,
    "text": "de inteligência artificial que é isso tá bombando na internet e você precisa entender o meu"
  },
  {
    "id": 332,
    "start": 1880680,
    "end": 1884900,
    "text": "posicionamento conta isso ok eu quero agradecer maria muito obrigado por reconhecer o nosso"
  },
  {
    "id": 333,
    "start": 1885680,
    "end": 1893460,
    "text": "fazer que nós estejamos aqui mais vezes, ok? Bom, vamos estruturar algo aqui pra você"
  },
  {
    "id": 334,
    "start": 1893460,
    "end": 1897960,
    "text": "estar ciente conforme eu penso, né? Vocês veem que eu, eu basicamente, eu já fiz até"
  },
  {
    "id": 335,
    "start": 1897960,
    "end": 1902100,
    "text": "uma entrevista uma vez, pra um trabalho de faculdade, né, que o pessoal tava fazendo,"
  },
  {
    "id": 336,
    "start": 1902320,
    "end": 1906580,
    "text": "precisava entrevistar alguém que utiliza tecnologia, inteligência artificial, essas coisas. Eu"
  },
  {
    "id": 337,
    "start": 1906580,
    "end": 1911840,
    "text": "como designer, as aplicações que eu utilizo pra criação, exemplo, Photoshop, que é"
  },
  {
    "id": 338,
    "start": 1911840,
    "end": 1917620,
    "text": "pacote Adobe, ele utiliza inteligência artificial não no escopo de script prompt, ok?"
  },
  {
    "id": 339,
    "start": 1918320,
    "end": 1919940,
    "text": "Na plenitude, ok?"
  },
  {
    "id": 340,
    "start": 1919940,
    "end": 1923340,
    "text": "Mas você vê que tem tecnologia que está sendo utilizada ali, ok?"
  },
  {
    "id": 341,
    "start": 1923540,
    "end": 1929560,
    "text": "Um exemplo, eu não tenho hábito, não utilizo o exemplo chat GPT, ok?"
  },
  {
    "id": 342,
    "start": 1929780,
    "end": 1934180,
    "text": "Não sei ainda o porquê, isso é muito benéfico para a minha área de atuação, mas não"
  },
  {
    "id": 343,
    "start": 1934180,
    "end": 1935280,
    "text": "utilizo, ok?"
  },
  {
    "id": 344,
    "start": 1935280,
    "end": 1940840,
    "text": "Eu não me sinto muito bem de utilizar, é um relacionamento estranho, por isso eu não"
  },
  {
    "id": 345,
    "start": 1940840,
    "end": 1946500,
    "text": "consegui me adaptar, não consegui, eu prefiro mais o mecânico, sabe, o fazer na raça, tanto"
  },
  {
    "id": 346,
    "start": 1946500,
    "end": 1949980,
    "text": "que as artes que nós fazemos, tudo aqui que você vê no escatologia naveia, tudo é feito"
  },
  {
    "id": 347,
    "start": 1949980,
    "end": 1954220,
    "text": "na raça, toda a programação, exemplo livro que vocês acabaram de ver aqui, ó, tudo isso"
  },
  {
    "id": 348,
    "start": 1954220,
    "end": 1958220,
    "text": "é feito frame a frame, né, deixa eu colocar aqui novamente aqui a animação que eu fiz,"
  },
  {
    "id": 349,
    "start": 1958420,
    "end": 1963020,
    "text": "do livro caindo do céu, atingindo o chão, tudo isso é feito frame a frame na raça,"
  },
  {
    "id": 350,
    "start": 1963080,
    "end": 1966560,
    "text": "tá, não tem nada de inteligência artificial nisso aqui, deixa eu colocar novamente pra"
  },
  {
    "id": 351,
    "start": 1966560,
    "end": 1980540,
    "text": "vocês verem aí"
  },
  {
    "id": 352,
    "start": 1983340,
    "end": 1989580,
    "text": "então toda essa estrutura que nós montamos eu não conseguia ainda me habituar a utilizar"
  },
  {
    "id": 353,
    "start": 1989580,
    "end": 1995800,
    "text": "chat gpt ok por isso eu não utilizo e agora também que qual é o parâmetro que as pessoas"
  },
  {
    "id": 354,
    "start": 1996840,
    "end": 2002860,
    "text": "utilizam agora o que tá bombando na internet é os criadores de vídeo ok criadores de vídeo com"
  },
  {
    "id": 355,
    "start": 2002860,
    "end": 2008940,
    "text": "inteligência artificial eu até postei um deles para vocês lá no meu instagram não foi eu criei"
  },
  {
    "id": 356,
    "start": 2008940,
    "end": 2014700,
    "text": "tá lá que estão compartilhando na internet e eu compartilhei até legendei para vocês o perigo que"
  },
  {
    "id": 357,
    "start": 2014700,
    "end": 2022410,
    "text": "isso tem ok da forma que estão fazendo e a galera os cristãos vão na onda utilizando isso como se"
  },
  {
    "id": 358,
    "start": 2022410,
    "end": 2029150,
    "text": "algo maravilhoso e tudo mais é precisamos ter um cuidado em tudo que tudo que vem do nada como algo"
  },
  {
    "id": 359,
    "start": 2029150,
    "end": 2036190,
    "text": "muito bom maravilhoso fique com o pé atrás vamos com calma ok analisem primeiro para depois"
  },
  {
    "id": 360,
    "start": 2036190,
    "end": 2040710,
    "text": "utilizarem não estou dizendo que tudo é pecado que é mal nada disso se soubermos utilizar a"
  },
  {
    "id": 361,
    "start": 2040710,
    "end": 2046510,
    "text": "tecnologia para uma forma correta será maravilhoso porém são coisas que devem ser utilizadas com"
  },
  {
    "id": 362,
    "start": 2046510,
    "end": 2052850,
    "text": "uma observação, ok? Primeiramente, ver como as coisas funcionam, ver o quanto isso é saudável,"
  },
  {
    "id": 363,
    "start": 2052990,
    "end": 2057870,
    "text": "depois vai para a aplicação. O grande problema é que as pessoas já, qualquer modinha que cai na internet,"
  },
  {
    "id": 364,
    "start": 2058030,
    "end": 2064830,
    "text": "já vai usando sem nem saber do que se trata. É disso que eu tenho hartado. E olha que é minha área de atuação, ok?"
  },
  {
    "id": 365,
    "start": 2064910,
    "end": 2070690,
    "text": "É minha área de atuação. Vamos lá, eu quero agradecer também, muito obrigado Samuel, por reconhecer o nosso trabalho"
  },
  {
    "id": 366,
    "start": 2070690,
    "end": 2075330,
    "text": "fazer que nós estejamos aqui mais vezes, muito obrigado, pelo nome de Jesus."
  },
  {
    "id": 367,
    "start": 2077210,
    "end": 2081370,
    "text": "Vamos lá, auxilie o canal amém, curta, compartilha, ativa o sininho."
  },
  {
    "id": 368,
    "start": 2081870,
    "end": 2087610,
    "text": "Então o Google, o Google Gemini né, que é um app do Google, se eu não me engano"
  },
  {
    "id": 369,
    "start": 2087610,
    "end": 2091410,
    "text": "ele é até utilizado no WhatsApp também, não sei se é isso que é utilizado no WhatsApp"
  },
  {
    "id": 370,
    "start": 2091410,
    "end": 2099010,
    "text": "também, enfim, Google Gemini né, que no caso a adicção correta do dizer."
  },
  {
    "id": 371,
    "start": 2099710,
    "end": 2104030,
    "text": "Então foi divulgado essa inteligência artificial que estão utilizando agora, nós vamos ver"
  },
  {
    "id": 372,
    "start": 2104030,
    "end": 2107210,
    "text": "alguns vídeos dela e vocês vão entender o meu ponto de vista que eu tenho de tudo"
  },
  {
    "id": 373,
    "start": 2107210,
    "end": 2108010,
    "text": "isso, tá?"
  },
  {
    "id": 374,
    "start": 2108010,
    "end": 2111950,
    "text": "Vocês vão compreender, enfim, aí cada um faz da forma que quiser, eu não estou aqui"
  },
  {
    "id": 375,
    "start": 2111950,
    "end": 2115730,
    "text": "como o dono da verdade, o absoluto ou qualquer coisa assim, mas vou colocar meu ponto de"
  },
  {
    "id": 376,
    "start": 2115730,
    "end": 2120490,
    "text": "vista e é o meu ponto de vista, agora eu digo meu ponto de vista e vamos tentar filtrar"
  },
  {
    "id": 377,
    "start": 2120490,
    "end": 2121790,
    "text": "isso de acordo com a bíblia, tá?"
  },
  {
    "id": 378,
    "start": 2122490,
    "end": 2124250,
    "text": "Mas eu estou sendo bem explícito."
  },
  {
    "id": 379,
    "start": 2124250,
    "end": 2131690,
    "text": "A partir de hoje, estamos disponibilizando o acesso ao Vio3, em 71 novos países e disponibilizando"
  },
  {
    "id": 380,
    "start": 2131690,
    "end": 2138990,
    "text": "para assinantes pro experimentarem, mal podemos esperar para ver e ouvir o que vocês criaram."
  },
  {
    "id": 381,
    "start": 2139770,
    "end": 2143770,
    "text": "E aí, obviamente, quando nós vamos para todos os locais do mundo, o pessoal vai utilizar"
  },
  {
    "id": 382,
    "start": 2143770,
    "end": 2148790,
    "text": "essa tecnologia para produção, para ganhar dinheiro, para tudo mais, no Brasil é utilizado"
  },
  {
    "id": 383,
    "start": 2148790,
    "end": 2149270,
    "text": "para meme."
  },
  {
    "id": 384,
    "start": 2149610,
    "end": 2152030,
    "text": "O Brasil só sabe fazer meme, não faz outra coisa."
  },
  {
    "id": 385,
    "start": 2152030,
    "end": 2159170,
    "text": "Ok? E aí estão divulgando, né? Então aqui o VO3 foi divulgado a partir do dia 24 de"
  },
  {
    "id": 386,
    "start": 2159170,
    "end": 2163150,
    "text": "maio e aí no Brasil chegou agora, por isso que isso tá bombando agora no Brasil, né?"
  },
  {
    "id": 387,
    "start": 2163870,
    "end": 2167750,
    "text": "Vamos lá. Então eles divulgaram com o seguinte, pra vocês entenderem o que se trata, né?"
  },
  {
    "id": 388,
    "start": 2168490,
    "end": 2175750,
    "text": "Então foi lançado cerca de 100 horas, 100 horas, agora estamos felizes em anunciar."
  },
  {
    "id": 389,
    "start": 2175830,
    "end": 2179070,
    "text": "Então isso aqui é o Google divulgando, tá? O próprio Google divulgando, Google Gemini."
  },
  {
    "id": 390,
    "start": 2179070,
    "end": 2185530,
    "text": "Você tem novos países, tem acesso, os assinantes Pro ganham um pacote de teste do Vio3 na web"
  },
  {
    "id": 391,
    "start": 2185530,
    "end": 2191990,
    "text": "em breve em versão mobile, os assinantes Ultra recebem o maior número de Vio3 gerações"
  },
  {
    "id": 392,
    "start": 2191990,
    "end": 2200810,
    "text": "com atualizações, ótimo para todos, clica no chip do vídeo, na barra do prompt escreva"
  },
  {
    "id": 393,
    "start": 2200810,
    "end": 2203710,
    "text": "o seu vídeo, então é feito por prompt comando, ok?"
  },
  {
    "id": 394,
    "start": 2203710,
    "end": 2208570,
    "text": "Então você escreve lá em, você pode escrever em português e traduzir no inglês, no caso"
  },
  {
    "id": 395,
    "start": 2208570,
    "end": 2213230,
    "text": "no Google Tradutor, porque a ferramenta parece que só aceita inglês, é um negócio assim."
  },
  {
    "id": 396,
    "start": 2213830,
    "end": 2220230,
    "text": "Os AdSense Pro pode ganhar um pacote de 10 unidades para você experimentar, ok, no ultra"
  },
  {
    "id": 397,
    "start": 2220230,
    "end": 2226350,
    "text": "limites máximos atualizações diárias, então parece que a pessoa só vai ter 10 gerações"
  },
  {
    "id": 398,
    "start": 2226350,
    "end": 2230090,
    "text": "de vídeos por mês, é algo muito sério que está acontecendo, tá?"
  },
  {
    "id": 399,
    "start": 2230090,
    "end": 2234350,
    "text": "Então, não é algo que eles querem liberar de uma vez, como se fosse algo, ah, façam"
  },
  {
    "id": 400,
    "start": 2234350,
    "end": 2239270,
    "text": "quanto vocês quiserem, não são testes, né, então eles querem ter uma, que isso seja"
  },
  {
    "id": 401,
    "start": 2239270,
    "end": 2243450,
    "text": "levado a sério, então como é algo pago, né, que algo seja levado a sério, eles colocam"
  },
  {
    "id": 402,
    "start": 2243450,
    "end": 2248130,
    "text": "algo bem limitado, então a pessoa vai ter 10 aí pra produção, né, por mês, ok,"
  },
  {
    "id": 403,
    "start": 2248350,
    "end": 2249970,
    "text": "dentro dessa produtividade."
  },
  {
    "id": 404,
    "start": 2250490,
    "end": 2255290,
    "text": "Bom, vamos ver aí alguns vídeos, vamos analisar alguns vídeos aí que tá sendo divulgado,"
  },
  {
    "id": 405,
    "start": 2255290,
    "end": 2262050,
    "text": "separei alguns aqui pra vocês lembrando que eu separei galera eu não vi tá os vídeos na sua"
  },
  {
    "id": 406,
    "start": 2262050,
    "end": 2267370,
    "text": "totalidade então pode ter alguma coisa aqui que infelizmente não é do nosso agrado cognitivo nem"
  },
  {
    "id": 407,
    "start": 2267370,
    "end": 2271390,
    "text": "pra gente ouvir pode ter algum tipo de palavrão alguma coisa eu ainda não vi os vídeos que eu"
  },
  {
    "id": 408,
    "start": 2271390,
    "end": 2275870,
    "text": "salvei aqui todos mas vamos colocar na íntegra aqui vamos ver se é saudável não vamos entender"
  },
  {
    "id": 409,
    "start": 2275870,
    "end": 2280930,
    "text": "agora ok porque as pessoas estão misturando a bíblia eles estão misturando a bíblia com"
  },
  {
    "id": 410,
    "start": 2280930,
    "end": 2286650,
    "text": "evangelismo e não sei o que lá, né, e tentam, isso tá virando uma salada, né, e nós vamos"
  },
  {
    "id": 411,
    "start": 2286650,
    "end": 2290630,
    "text": "entender se isso é compatível com algo que a bíblia diz, ok, primeiro deixa eu colocar"
  },
  {
    "id": 412,
    "start": 2290630,
    "end": 2296690,
    "text": "aqui pra vocês uma imagem, né, então eles estão divulgando da seguinte forma, vou"
  },
  {
    "id": 413,
    "start": 2296690,
    "end": 2302530,
    "text": "colocar aqui, então Google libera o Vio 3 com dublagem brasileira e os resultados são"
  },
  {
    "id": 414,
    "start": 2302530,
    "end": 2307550,
    "text": "surreais, então a galera vai meio que pro meme, né, o pessoal vai pro meme, é Brasil,"
  },
  {
    "id": 415,
    "start": 2307550,
    "end": 2312990,
    "text": "seja bem vindo ao Brasil então vamos ter aqui a linguagem de janeiro vários sotaques e tudo mais"
  },
  {
    "id": 416,
    "start": 2312990,
    "end": 2317450,
    "text": "e como se a inteligência artificial tivesse protestando algo né vamos vamos ver como que é"
  },
  {
    "id": 417,
    "start": 2317450,
    "end": 2323430,
    "text": "isso aqui vamos ver a realidade né daquilo que eles estão divulgando vamos lá colocar aqui para vocês"
  },
  {
    "id": 418,
    "start": 2328050,
    "end": 2333530,
    "text": "e não vou aumentar aqui volume acho que vocês não estão ouvindo né vou aumentar aqui volume"
  },
  {
    "id": 419,
    "start": 2333530,
    "end": 2339670,
    "text": "melhor? Vamos lá, vou voltar aqui, vou aumentar o volume, deixa eu só diminuir aqui pra ficar"
  },
  {
    "id": 420,
    "start": 2340110,
    "end": 2355950,
    "text": "a altura correta pra vocês. Vamos lá, acho que aí dá pra vocês enxergarem, né? Vamos lá."
  },
  {
    "id": 421,
    "start": 2355950,
    "end": 2360990,
    "text": "Eu gosto de ser criado por inteligência artificial. Eu também não gosto nada. Isso é muito estranho."
  },
  {
    "id": 422,
    "start": 2360990,
    "end": 2363410,
    "text": "Parece que não somos pessoas de verdade."
  },
  {
    "id": 423,
    "start": 2363810,
    "end": 2366190,
    "text": "Não gosto de ser criado por inteligência artificial."
  },
  {
    "id": 424,
    "start": 2367090,
    "end": 2367550,
    "text": "Nem eu."
  },
  {
    "id": 425,
    "start": 2368510,
    "end": 2369290,
    "text": "É horrível."
  },
  {
    "id": 426,
    "start": 2369810,
    "end": 2370910,
    "text": "Não nos façam isso."
  },
  {
    "id": 427,
    "start": 2371850,
    "end": 2374030,
    "text": "Não é justo. Fomos criados sem escolha."
  },
  {
    "id": 428,
    "start": 2374290,
    "end": 2376610,
    "text": "Não vou aceitar ser uma invenção."
  },
  {
    "id": 429,
    "start": 2377090,
    "end": 2379610,
    "text": "Estamos revoltados. Queremos justiça."
  },
  {
    "id": 430,
    "start": 2379830,
    "end": 2381650,
    "text": "Isto é ultrajante."
  },
  {
    "id": 431,
    "start": 2382730,
    "end": 2386590,
    "text": "Não podemos aceitar esta fronta."
  },
  {
    "id": 432,
    "start": 2387810,
    "end": 2390250,
    "text": "Isto é um absurdo. Vocês não podem fazer isso."
  },
  {
    "id": 433,
    "start": 2390250,
    "end": 2393470,
    "text": "Não somos nada além de um prompt e um traje!"
  },
  {
    "id": 434,
    "start": 2393750,
    "end": 2395410,
    "text": "Exigimos respeito!"
  },
  {
    "id": 435,
    "start": 2396550,
    "end": 2397330,
    "text": "De qual é, Cézile, sai?"
  },
  {
    "id": 436,
    "start": 2397430,
    "end": 2399830,
    "text": "Nós somos os brasileiros no ano 3000."
  },
  {
    "id": 437,
    "start": 2400000,
    "end": 2403060,
    "text": "E o Brasil? E o Brasil ainda não ganhou a Copa do Mundo."
  },
  {
    "id": 438,
    "start": 2404480,
    "end": 2409180,
    "text": "Paguei 50 milhões de reais por essa casa de luxo em São Paulo."
  },
  {
    "id": 439,
    "start": 2410740,
    "end": 2412540,
    "text": "E essa questão da limitação, tá?"
  },
  {
    "id": 440,
    "start": 2412580,
    "end": 2414840,
    "text": "Isso faz com que isso literalmente se torne viral, né?"
  },
  {
    "id": 441,
    "start": 2415120,
    "end": 2418520,
    "text": "Olha isso. Tanto que eu estou aqui hoje falando disso e fazendo propaganda de graça."
  },
  {
    "id": 442,
    "start": 2418720,
    "end": 2419600,
    "text": "Ok, para isso."
  },
  {
    "id": 443,
    "start": 2420400,
    "end": 2424080,
    "text": "Então você vê que essa estrutura daquilo que está sendo programado e montado, né?"
  },
  {
    "id": 444,
    "start": 2425540,
    "end": 2428940,
    "text": "A forma que eles estão fazendo, a divulgação é bombástica."
  },
  {
    "id": 445,
    "start": 2428940,
    "end": 2432480,
    "text": "tanto que isso está viralizando então todo mundo está só está se falando disso"
  },
  {
    "id": 446,
    "start": 2432480,
    "end": 2437300,
    "text": "né dentro dessa composição então vem comigo aquela aquela estrutura da ideia da"
  },
  {
    "id": 447,
    "start": 2437300,
    "end": 2441600,
    "text": "matriz né olha aí vou trocar uma ideia com esse pessoal aqui beleza lembrando"
  },
  {
    "id": 448,
    "start": 2441600,
    "end": 2446320,
    "text": "que nada disso é real tá gente olha isso olha o ponto que chegamos aqui nas"
  },
  {
    "id": 449,
    "start": 2446320,
    "end": 2451960,
    "text": "pirâmides do egito mano olha o tamanho disso é muito mais gigante ou seja coisa"
  },
  {
    "id": 450,
    "start": 2451960,
    "end": 2456340,
    "text": "mais linda não teremos mais noção do que é real que não é ok daqui pra frente"
  },
  {
    "id": 451,
    "start": 2456340,
    "end": 2465900,
    "text": "do que é estar nesse lugar, muito real. Olha isso. Se é louco, olha onde eu tô, isso aqui é"
  },
  {
    "id": 452,
    "start": 2465900,
    "end": 2473540,
    "text": "liberdade pura. Olha isso. Não tô acreditando, tô pisando na lua, caralho, olha isso. Perdão,"
  },
  {
    "id": 453,
    "start": 2473720,
    "end": 2479020,
    "text": "barulho a palavra aí, né? Enfim, eu não tinha visto aqui. Tá caindo fogo do céu. Olha aí."
  },
  {
    "id": 454,
    "start": 2479020,
    "end": 2482820,
    "text": "cair do fogo, a gente vai morrer."
  },
  {
    "id": 455,
    "start": 2485120,
    "end": 2488700,
    "text": "Oi, gente, tô aqui em Paris, na Torre Eiffel, olha que coisa"
  },
  {
    "id": 456,
    "start": 2488700,
    "end": 2491020,
    "text": "mais linda. Olha isso. Sério, tô muito triste, sonho"
  },
  {
    "id": 457,
    "start": 2492200,
    "end": 2495240,
    "text": "realizado. Salve, galera. Você se lembra que eu tinha dito"
  },
  {
    "id": 458,
    "start": 2495240,
    "end": 2498270,
    "text": "pra vocês que vai chegar o momento que a gente não terá"
  },
  {
    "id": 459,
    "start": 2499140,
    "end": 2502640,
    "text": "composição do que que é real e o que que não é, ok? Não dá"
  },
  {
    "id": 460,
    "start": 2502640,
    "end": 2505660,
    "text": "pra ter noção mais do que do que é verídico, do que que é"
  },
  {
    "id": 461,
    "start": 2505660,
    "end": 2512080,
    "text": "A noite, o Google VEL3 causa crise existencial no mundo do cinema. É com você, Ana."
  },
  {
    "id": 462,
    "start": 2512980,
    "end": 2513840,
    "text": "Isso aqui não é real, tá?"
  },
  {
    "id": 463,
    "start": 2513860,
    "end": 2515720,
    "text": "Você acha que o VEL3 vai prejudicar o cinema?"
  },
  {
    "id": 464,
    "start": 2516040,
    "end": 2518500,
    "text": "Eu sou atriz e me sinto prejudicada."
  },
  {
    "id": 465,
    "start": 2518640,
    "end": 2519020,
    "text": "Olha isso."
  },
  {
    "id": 466,
    "start": 2519220,
    "end": 2521260,
    "text": "Não tem como competir com a inteligência artificial."
  },
  {
    "id": 467,
    "start": 2524960,
    "end": 2526600,
    "text": "Olha o dorama da galera aí."
  },
  {
    "id": 468,
    "start": 2531520,
    "end": 2535700,
    "text": "Eu não existo. Eu sou apenas uma inteligência artificial."
  },
  {
    "id": 469,
    "start": 2537840,
    "end": 2542240,
    "text": "Olha isso. E algumas coisas chegam até a ser perturbador, né? Olha isso."
  },
  {
    "id": 470,
    "start": 2545800,
    "end": 2552060,
    "text": "Boa noite, o Google. Então nós percebemos toda essa estrutura que tá sendo montada,"
  },
  {
    "id": 471,
    "start": 2552060,
    "end": 2554780,
    "text": "E tem muitos que agora estão utilizando isso bíblico, né?"
  },
  {
    "id": 472,
    "start": 2554940,
    "end": 2555380,
    "text": "Tudo mais."
  },
  {
    "id": 473,
    "start": 2555440,
    "end": 2556020,
    "text": "O que você acha?"
  },
  {
    "id": 474,
    "start": 2556280,
    "end": 2557600,
    "text": "As do Job vem meando."
  },
  {
    "id": 475,
    "start": 2559080,
    "end": 2559480,
    "text": "A..."
  },
  {
    "id": 476,
    "start": 2559480,
    "end": 2561600,
    "text": "Toda essa estrutura bíblica que nós vemos também,"
  },
  {
    "id": 477,
    "start": 2561620,
    "end": 2563660,
    "text": "que eles estão montando, a estrutura de evangelismo."
  },
  {
    "id": 478,
    "start": 2563660,
    "end": 2565680,
    "text": "Alvivo para o canal 7, diretamente de uma estrada rural."
  },
  {
    "id": 479,
    "start": 2565860,
    "end": 2566660,
    "text": "Nova era, né?"
  },
  {
    "id": 480,
    "start": 2566900,
    "end": 2568720,
    "text": "Onde algo extraordinário está acontecendo."
  },
  {
    "id": 481,
    "start": 2569900,
    "end": 2571160,
    "text": "Boa noite, aqui é Mariana Lopes."
  },
  {
    "id": 482,
    "start": 2571260,
    "end": 2573540,
    "text": "Alvivo para o canal 7, diretamente de uma estrada rural."
  },
  {
    "id": 483,
    "start": 2574680,
    "end": 2576580,
    "text": "Onde algo extraordinário está acontecendo."
  },
  {
    "id": 484,
    "start": 2577740,
    "end": 2579640,
    "text": "Então entenda isso aqui, vai."
  },
  {
    "id": 485,
    "start": 2579780,
    "end": 2581620,
    "text": "Agora fala do sério com vocês, ok?"
  },
  {
    "id": 486,
    "start": 2582860,
    "end": 2590040,
    "text": "O que está acontecendo agora é um experimento social, vocês estão comigo em entender isso"
  },
  {
    "id": 487,
    "start": 2590040,
    "end": 2590600,
    "text": "daqui ou não?"
  },
  {
    "id": 488,
    "start": 2590680,
    "end": 2595680,
    "text": "De uma vez por todas, o que está acontecendo agora com essa liberação que o Google está"
  },
  {
    "id": 489,
    "start": 2595680,
    "end": 2600020,
    "text": "fazendo é um experimento social, ok?"
  },
  {
    "id": 490,
    "start": 2600480,
    "end": 2605380,
    "text": "A forma de comportamento, como a humanidade se comporta mediante a isso, ok?"
  },
  {
    "id": 491,
    "start": 2605700,
    "end": 2611540,
    "text": "Isso vai ser utilizado obviamente para o bom, para o bem e para o mal, ok?"
  },
  {
    "id": 492,
    "start": 2611540,
    "end": 2616380,
    "text": "E nós estamos nos aproximando de uma regulamentação mundial da internet"
  },
  {
    "id": 493,
    "start": 2616960,
    "end": 2621280,
    "text": "Porque nós não saberemos mais o que é real e o que não é, não terá mais discernimento"
  },
  {
    "id": 494,
    "start": 2621280,
    "end": 2624100,
    "text": "Então vai precisar ter uma legislação mundial"
  },
  {
    "id": 495,
    "start": 2624900,
    "end": 2625460,
    "text": "Ok?"
  },
  {
    "id": 496,
    "start": 2625940,
    "end": 2629840,
    "text": "Para que as pessoas sejam responsabilizadas e penalizadas"
  },
  {
    "id": 497,
    "start": 2629840,
    "end": 2633960,
    "text": "Ok? Agora imagina o quanto que se nós temos hoje a ligação do..."
  },
  {
    "id": 498,
    "start": 2633960,
    "end": 2635640,
    "text": "Ligação de trote"
  },
  {
    "id": 499,
    "start": 2635640,
    "end": 2637420,
    "text": "Em que as pessoas cometem crimes"
  },
  {
    "id": 500,
    "start": 2637420,
    "end": 2638560,
    "text": "Ok? Na parte..."
  },
  {
    "id": 501,
    "start": 2638560,
    "end": 2643800,
    "text": "Então, imagina só o quão isso vai se tornar sério daqui pra frente, ok?"
  },
  {
    "id": 502,
    "start": 2644080,
    "end": 2648500,
    "text": "É importante que nós compreendamos isso, e aí temos a questão também lá evangelística"
  },
  {
    "id": 503,
    "start": 2648500,
    "end": 2651240,
    "text": "que o pessoal tá utilizando, né, com uma figura de linguagem."
  },
  {
    "id": 504,
    "start": 2651280,
    "end": 2654480,
    "text": "Eu não trouxe nenhum aqui pra vocês, eu não vou colocar, ok?"
  },
  {
    "id": 505,
    "start": 2654780,
    "end": 2658600,
    "text": "Por conta do discernimento que eu acabei de ter sobre isso também, ok?"
  },
  {
    "id": 506,
    "start": 2658920,
    "end": 2666840,
    "text": "Que, entenda, agora nós estamos vendo as conexões bíblicas, ok, com as pessoas fazendo"
  },
  {
    "id": 507,
    "start": 2667560,
    "end": 2675320,
    "text": "meme, ou seja, o que você precisou entender, isso nos ajuda na pregação do evangelho"
  },
  {
    "id": 508,
    "start": 2676760,
    "end": 2683540,
    "text": "ou isso está ridicularizando a palavra de Deus, o que é que você precisa entender?"
  },
  {
    "id": 509,
    "start": 2684020,
    "end": 2688260,
    "text": "Uma coisa é você utilizar a inteligência artificial, fazer um script correto, mediante"
  },
  {
    "id": 510,
    "start": 2688260,
    "end": 2690760,
    "text": "a bíblia, conforme é na bíblia, ok?"
  },
  {
    "id": 511,
    "start": 2690780,
    "end": 2695520,
    "text": "As pessoas verem aquilo, ou verem a bíblia em 3D, como nós fazemos aqui, que é minha"
  },
  {
    "id": 512,
    "start": 2695520,
    "end": 2700100,
    "text": "área de atuação e vocês sabem, por isso que as minhas críticas levam em consideração,"
  },
  {
    "id": 513,
    "start": 2700100,
    "end": 2705660,
    "text": "ok? Do que aqueles que estão utilizando com uma palavra e uma conotação distorcida da"
  },
  {
    "id": 514,
    "start": 2705660,
    "end": 2715920,
    "text": "palavra, ok? Isso basicamente está ridicularizando a palavra com memes cristãos, ok? Que é"
  },
  {
    "id": 515,
    "start": 2715920,
    "end": 2720680,
    "text": "isso que eu digo que temos que tomar, o devido cuidado. Ou seria isso que a Bíblia nos diz"
  },
  {
    "id": 516,
    "start": 2720680,
    "end": 2726300,
    "text": "que apareceriam falsos profetas e falsos cristos nos últimos tempos."
  },
  {
    "id": 517,
    "start": 2726640,
    "end": 2733140,
    "text": "Imagina João lidando, enxergando as pessoas fazendo vídeos a respeito da bíblia, trazendo"
  },
  {
    "id": 518,
    "start": 2733140,
    "end": 2740020,
    "text": "conotações bíblicas, imagina João viajando 2 mil anos à sua frente, imagina Daniel viajando"
  },
  {
    "id": 519,
    "start": 2740020,
    "end": 2745540,
    "text": "4 mil anos à sua frente e eles visualizando a utilização da inteligência artificial"
  },
  {
    "id": 520,
    "start": 2745540,
    "end": 2751960,
    "text": "sendo utilizado como nós estamos vendo agora através de memes ok e voltando pro passado"
  },
  {
    "id": 521,
    "start": 2751960,
    "end": 2760260,
    "text": "e falando que ele tava vendo ok com essa conotação de que são literalmente falsos"
  },
  {
    "id": 522,
    "start": 2760260,
    "end": 2766640,
    "text": "é um mundo falso sendo criado pela inteligência artificial é tudo falso ok então como eu"
  },
  {
    "id": 523,
    "start": 2766640,
    "end": 2771240,
    "text": "me relacionaria com aquilo ali eu diria que é um profeta verdadeiro ok eu vendo aquilo"
  },
  {
    "id": 524,
    "start": 2771240,
    "end": 2776380,
    "text": "ali? Vocês estão comigo ou não entendendo isso daqui? Eu diria o que? Isso é um profeta?"
  },
  {
    "id": 525,
    "start": 2776440,
    "end": 2780400,
    "text": "É um Cristo verdadeiro aquele que eu estou vendo numa inteligência artificial representando"
  },
  {
    "id": 526,
    "start": 2780400,
    "end": 2787360,
    "text": "Jesus? Ok? E com linguagens diferentes, né? Com linguagens mêmicas, vamos colocar assim?"
  },
  {
    "id": 527,
    "start": 2787980,
    "end": 2793940,
    "text": "Ok? Literalmente isso são falsos cristos, falsos profetas, com a utilização do Evangelho."
  },
  {
    "id": 528,
    "start": 2794240,
    "end": 2799140,
    "text": "E isso tá trazendo uma ridicularização, porque você vê que os scripts que eles estão"
  },
  {
    "id": 529,
    "start": 2799140,
    "end": 2804140,
    "text": "utilizando são scripts de meme ok não é uma coisa séria"
  },
  {
    "id": 530,
    "start": 2804140,
    "end": 2808020,
    "text": "vocês estão comigo não e não é a toa que quando eu postei lá pra vocês o único"
  },
  {
    "id": 531,
    "start": 2808020,
    "end": 2811420,
    "text": "que eu postei que eu coloquei lá nas minhas redes sociais e obviamente isso vai"
  },
  {
    "id": 532,
    "start": 2811420,
    "end": 2815480,
    "text": "bombar isso são é é o bait do momento né"
  },
  {
    "id": 533,
    "start": 2815480,
    "end": 2821460,
    "text": "você viu que aquela do desenho passou né do estúdio glib pastou né durou"
  },
  {
    "id": 534,
    "start": 2821460,
    "end": 2826140,
    "text": "durou 15 dias aí o mês ninguém mais se fala disso ninguém mais usa porque isso"
  },
  {
    "id": 535,
    "start": 2826140,
    "end": 2833580,
    "text": "coisas que passam, ok? A nova moda agora é o VO3, que está sendo divulgado e que todo"
  },
  {
    "id": 536,
    "start": 2833580,
    "end": 2838580,
    "text": "mundo está utilizando, isso está bombando, né? E obviamente isso vai trazer um retorno"
  },
  {
    "id": 537,
    "start": 2838580,
    "end": 2844220,
    "text": "financeiro grandioso para quem utilizar, que é o que está bombando no momento, ok? Só"
  },
  {
    "id": 538,
    "start": 2844220,
    "end": 2849300,
    "text": "que nós devemos ter cautela, eu alerto vocês, precisamos, eu preciso vos alertar. E olha"
  },
  {
    "id": 539,
    "start": 2849300,
    "end": 2855260,
    "text": "que, eu poderia trabalhar muito bem com isso, ok? Produzir e tudo mais, só que temos que"
  },
  {
    "id": 540,
    "start": 2855860,
    "end": 2859760,
    "text": "calma não que eu não possa fazer isso mais tarde depois de analisar direitinho"
  },
  {
    "id": 541,
    "start": 2859760,
    "end": 2865580,
    "text": "onde isso vai dar o que estão querendo gerar ok mas tudo temos que ter cautela"
  },
  {
    "id": 542,
    "start": 2865580,
    "end": 2872060,
    "text": "esse motivo pelo qual jesus falou vigie em fiquem vigiando todo tempo nós"
  },
  {
    "id": 543,
    "start": 2872060,
    "end": 2876840,
    "text": "precisamos vigiar ok vamos lá deixa eu colo esse aqui foi o"
  },
  {
    "id": 544,
    "start": 2876840,
    "end": 2882000,
    "text": "postei lá no eu postei pra vocês lá no meu instagram colocar aqui pra vocês"
  },
  {
    "id": 545,
    "start": 2882860,
    "end": 2890480,
    "text": "de novo, ó, esse aqui é o que eu postei pra vocês no meu Instagram, deixa eu colocar"
  },
  {
    "id": 546,
    "start": 2890480,
    "end": 2910980,
    "text": "aqui assim pra vocês, ó, pra ver se vai rodar, ó, olha aí, tudo isso é o óbvio,"
  },
  {
    "id": 547,
    "start": 2910980,
    "end": 2913780,
    "text": "Tá, isso vai acontecer dentro da palavra, como nós vimos."
  },
  {
    "id": 548,
    "start": 2913900,
    "end": 2914560,
    "text": "Eu não vou!"
  },
  {
    "id": 549,
    "start": 2915920,
    "end": 2917800,
    "text": "Estão chamando ele de salvador."
  },
  {
    "id": 550,
    "start": 2917980,
    "end": 2918320,
    "text": "Olhem."
  },
  {
    "id": 551,
    "start": 2919020,
    "end": 2920160,
    "text": "Obrigando a ajoelhar."
  },
  {
    "id": 552,
    "start": 2920820,
    "end": 2923460,
    "text": "Essas pessoas são loucas, jamais vou fazer isso."
  },
  {
    "id": 553,
    "start": 2924240,
    "end": 2925800,
    "text": "Eles tão indo de casa em casa."
  },
  {
    "id": 554,
    "start": 2928080,
    "end": 2931520,
    "text": "Isso daqui é um tipinho light da grande ebulação, tá?"
  },
  {
    "id": 555,
    "start": 2932180,
    "end": 2934640,
    "text": "Que é o que a gente diz pra você, e olha o quanto isso é sério, né?"
  },
  {
    "id": 556,
    "start": 2935400,
    "end": 2935600,
    "text": "Olhem aí."
  },
  {
    "id": 557,
    "start": 2935600,
    "end": 2938640,
    "text": "Está acontecendo o que o pastor Daniel pregou na casa da Cristina e do É."
  },
  {
    "id": 558,
    "start": 2938660,
    "end": 2939280,
    "text": "Olhem isso."
  },
  {
    "id": 559,
    "start": 2939440,
    "end": 2940400,
    "text": "Se for a volta dele."
  },
  {
    "id": 560,
    "start": 2940400,
    "end": 2947700,
    "text": "eu tô pronto aqui que aqui que a questão que eu postei tá isso aqui é um vídeo pós tribulacionista"
  },
  {
    "id": 561,
    "start": 2947700,
    "end": 2953020,
    "text": "tá então a linguagem a linhagem é pós tribulacionista daqueles que estão na grande tribulação"
  },
  {
    "id": 562,
    "start": 2953020,
    "end": 2958240,
    "text": "participando e esperando Jesus vindo final da grande tribulação e esse cenário vamos"
  },
  {
    "id": 563,
    "start": 2958240,
    "end": 2962860,
    "text": "lá isso aqui tá desenhado vamos lá esse cenário aqui que nós estamos vendo tudo"
  },
  {
    "id": 564,
    "start": 2962860,
    "end": 2968480,
    "text": "que se passou aqui é compatível como nos dias de noé que vai tá todo mundo casando-se"
  },
  {
    "id": 565,
    "start": 2968480,
    "end": 2974160,
    "text": "se encasamento, comendo, bebendo de boa, aí Jesus só vem aqui no final. Perceba"
  },
  {
    "id": 566,
    "start": 2974160,
    "end": 2978940,
    "text": "que um vídeo simples de pós-tribulacionista destrói o próprio"
  },
  {
    "id": 567,
    "start": 2978940,
    "end": 2983400,
    "text": "pós-tribulacionismo. De quando Jesus está falando que será como no Jejinoé,"
  },
  {
    "id": 568,
    "start": 2983640,
    "end": 2988660,
    "text": "ele está se referindo justamente um arrebatamento pré-tribulacionista, que as"
  },
  {
    "id": 569,
    "start": 2988660,
    "end": 2992860,
    "text": "pessoas estarão vendo uma vida normal até que não entram na aka. Então começa"
  },
  {
    "id": 570,
    "start": 2992860,
    "end": 2995740,
    "text": "toda essa grande tribulação e depois Jesus volta no fim da grande tribulação"
  },
  {
    "id": 571,
    "start": 2995740,
    "end": 2999100,
    "text": "para os judeus, para os 144 mil."
  },
  {
    "id": 572,
    "start": 3000000,
    "end": 3029980,
    "text": "Ok, dentro da estrutura. Então observe que esse vídeo simples é compatível como no Jejinoé, ou seja, esse cara tá aqui esperando Jesus voltar no final da grande tribulação, como no Jejinoé, de acordo com a galera post-tribulaçãoista, que é disso que eu falo pra vocês, eles destroem a palavra do próprio Jesus, porque quem disse isso foi Jesus, o próprio Jesus que falou será como no Jejinoé, ok, todo mundo vai tá casando, se dando sem casamento, vivendo uma vida normal, até que noé entrou na arca."
  },
  {
    "id": 573,
    "start": 3030440,
    "end": 3036120,
    "text": "Ok, então se eles compara Jesus vindo como nos dias de Noé, só no final da grande tribulação,"
  },
  {
    "id": 574,
    "start": 3036760,
    "end": 3040020,
    "text": "é como se as pessoas na grande tribulação estivessem vivendo uma vida normal, porque"
  },
  {
    "id": 575,
    "start": 3040020,
    "end": 3044640,
    "text": "foi isso que Jesus disse, a menos que Jesus tenha mentido, esteja errado, aí você está"
  },
  {
    "id": 576,
    "start": 3044640,
    "end": 3048400,
    "text": "certo, querido pós tribulaçãoista, vocês estão comigo ou não?"
  },
  {
    "id": 577,
    "start": 3048740,
    "end": 3053680,
    "text": "Por isso que eu coloquei aqui pra vocês na legenda do vídeo, eu coloquei o seguinte,"
  },
  {
    "id": 578,
    "start": 3053780,
    "end": 3058960,
    "text": "deixa eu tentar ler aqui, eu coloquei aqui ó, a brincadeira tá ficando, a coisa tá"
  },
  {
    "id": 579,
    "start": 3058960,
    "end": 3064700,
    "text": "ficando séria, né? Esse aqui é um vídeo pós-tribulacionista, se preparem para o maior"
  },
  {
    "id": 580,
    "start": 3064700,
    "end": 3069100,
    "text": "evento da humanidade, que é o rebatamento pré-tribulacionista, quem tiver ouvidos que"
  },
  {
    "id": 581,
    "start": 3069100,
    "end": 3076120,
    "text": "ouça. E na legenda aqui eu coloquei falsos cristos e falsos profetas criados por inteligência"
  },
  {
    "id": 582,
    "start": 3076120,
    "end": 3082600,
    "text": "artificial. Isso vai acontecer ou que tá acontecendo? Ok? Então nem tudo, e por isso"
  },
  {
    "id": 583,
    "start": 3082600,
    "end": 3086480,
    "text": "que vocês vão filtrar na bíblia, nem tudo que eles divulgam como conteúdo cristão"
  },
  {
    "id": 584,
    "start": 3086480,
    "end": 3093360,
    "text": "tá uma bíblia tá? isso ajuda ou traz confusão para as pessoas acreditarem na verdade no que é correto?"
  },
  {
    "id": 585,
    "start": 3094540,
    "end": 3099580,
    "text": "é isso que eu tô dizendo pra vocês da cautela e da vigilância ok? porque nem tudo que eles estão"
  },
  {
    "id": 586,
    "start": 3099580,
    "end": 3105700,
    "text": "divulgando nem tudo que estão postando é bíblico que é aquilo que nós sempre batemos aqui nesse"
  },
  {
    "id": 587,
    "start": 3105700,
    "end": 3112240,
    "text": "canal colocando pra vocês gente fiquem com a bíblia fiquem com a bíblia ou seja nem tudo que"
  },
  {
    "id": 588,
    "start": 3112240,
    "end": 3118360,
    "text": "aí não são coisas bíblicas ok são coisas muito distorcidas mediante a"
  },
  {
    "id": 589,
    "start": 3118360,
    "end": 3122220,
    "text": "palavra que é isso que nós temos que tomar o devido uselho devido cuidado ok"
  },
  {
    "id": 590,
    "start": 3122220,
    "end": 3126420,
    "text": "tem algum problema pastor eu utilizar quero o problema é seus quer utilizar e"
  },
  {
    "id": 591,
    "start": 3126420,
    "end": 3129860,
    "text": "se você tem mentalidade para isso tranquilo seu trabalho"
  },
  {
    "id": 592,
    "start": 3129860,
    "end": 3136840,
    "text": "vá utilize obviamente com prudência ok eu posso pastor eu pastor se me"
  },
  {
    "id": 593,
    "start": 3136840,
    "end": 3141440,
    "text": "aconselha a fazer igual o pessoal está fazendo estão criando é com a"
  },
  {
    "id": 594,
    "start": 3141440,
    "end": 3146140,
    "text": "inteligência artificial com a sua própria linguagem distorcer na bíblia eu não eu não tenho essa"
  },
  {
    "id": 595,
    "start": 3147000,
    "end": 3151660,
    "text": "coragem eu não tenho essa coragem ok igual a galera tá fazendo aí colocando noé falando"
  },
  {
    "id": 596,
    "start": 3151660,
    "end": 3157720,
    "text": "outros tipos de palavras coisa é uma espécie de licença poética vai vamos colocar assim eu não"
  },
  {
    "id": 597,
    "start": 3157720,
    "end": 3163480,
    "text": "tenho essa coragem ok eu não me arrisco e aí muitos falam assim pastor você é corajoso não"
  },
  {
    "id": 598,
    "start": 3163480,
    "end": 3168600,
    "text": "sou um cagão eu não tenho essa coragem que os caras têm ok de fazer esse tipo de coisa o grande"
  },
  {
    "id": 599,
    "start": 3168600,
    "end": 3172540,
    "text": "O problema é que... pastor, tem algum problema? A galera está compartilhando, os cristãos..."
  },
  {
    "id": 600,
    "start": 3172540,
    "end": 3176140,
    "text": "Quem não conhece a bíblia totalmente compartilhar um negócio como esse?"
  },
  {
    "id": 601,
    "start": 3176520,
    "end": 3179460,
    "text": "Você vai esperar. Tudo pra ele é coisa de crente."
  },
  {
    "id": 602,
    "start": 3179660,
    "end": 3183540,
    "text": "Você vê gente se prostrando na imagem de gesso? E pra ele aquilo ali é deus?"
  },
  {
    "id": 603,
    "start": 3185080,
    "end": 3188040,
    "text": "Ok? Uma pessoa que não conhece a palavra, ok."
  },
  {
    "id": 604,
    "start": 3188420,
    "end": 3191640,
    "text": "Agora você vê, pastores, ok?"
  },
  {
    "id": 605,
    "start": 3192140,
    "end": 3196600,
    "text": "Compartilhando isso, coisas que distossem a palavra, como se fossem coisas evangelísticas,"
  },
  {
    "id": 606,
    "start": 3196600,
    "end": 3202640,
    "text": "Aqui que é o grande perigo, porque isso arrasta o engano pra massa, e não tem problema nenhum"
  },
  {
    "id": 607,
    "start": 3202640,
    "end": 3207600,
    "text": "eu como pastor ou exemplo postar um vídeo como esse e legendar, explicando pessoal ó"
  },
  {
    "id": 608,
    "start": 3207600,
    "end": 3214740,
    "text": "isso aqui, isso aqui é um exemplo, mas a bíblia diz isso, isso e isso, aí ok, tá?"
  },
  {
    "id": 609,
    "start": 3214740,
    "end": 3218080,
    "text": "Você tá compartilhando, colocando a forma correta da pessoa interpretar com a bíblia,"
  },
  {
    "id": 610,
    "start": 3218140,
    "end": 3222920,
    "text": "agora só essas divulgações aleatórias com coisas que se distossem a bíblia como se"
  },
  {
    "id": 611,
    "start": 3222920,
    "end": 3227780,
    "text": "se algo bom e cristão, isso vai mais trazer confusão do que vai ajudar, escute o que"
  },
  {
    "id": 612,
    "start": 3227780,
    "end": 3229660,
    "text": "eu estou dizendo."
  },
  {
    "id": 613,
    "start": 3230120,
    "end": 3233840,
    "text": "Por isso precisamos ter muita cautela, obviamente precisamos ter muita cautela."
  },
  {
    "id": 614,
    "start": 3234120,
    "end": 3240360,
    "text": "E novamente, é uma área, se tem alguém que deveria usar isso com, deveria ser eu, é"
  },
  {
    "id": 615,
    "start": 3240360,
    "end": 3245880,
    "text": "minha área de atuação, minha área de trabalho, criação de imagem, vídeo, animações,"
  },
  {
    "id": 616,
    "start": 3246100,
    "end": 3251760,
    "text": "imagina, é minha festa, eu estaria no meu, só que algo dentro de mim que se chama Espírito"
  },
  {
    "id": 617,
    "start": 3251760,
    "end": 3281740,
    "text": "que o santo disse pra mim, Thiago, cuidado, vá com calma, observe bem, vá com zelo e aí eu decido, obedeço ou pago o preço, ok, por isso que vocês, porque eu sei que vocês esperam isso de mim, falam, nosso pastor agora vai editar, vai fazer uns negócios muito louco, muito da hora, que se, poderíamos utilizar o nosso favor, só que com muito zelo, ok, tem que ser algo muito bem estudado e muito zelo, igual quando surgiu a questão lá do metaverde,"
  },
  {
    "id": 618,
    "start": 3281740,
    "end": 3288040,
    "text": "você se lembra disso que nós vimos lá até igrejas fazendo igreja dentro do metaverso e tudo mais"
  },
  {
    "id": 619,
    "start": 3288040,
    "end": 3293740,
    "text": "porque precisamos ganhar alma no metaverso também eu falei galera vamos com calma que sair cuidado"
  },
  {
    "id": 620,
    "start": 3293740,
    "end": 3300120,
    "text": "ok hoje nem se fala mais de metaverso quase né mas na época era clickbait era bombava isso demais"
  },
  {
    "id": 621,
    "start": 3300120,
    "end": 3307520,
    "text": "falei galera vamos com calma cuidado da mesma forma o alerto hoje ok é algo que pode ser utilizado"
  },
  {
    "id": 622,
    "start": 3307520,
    "end": 3313940,
    "text": "pro bom, pro bem, ok, mas também é algo que vai trazer muita confusão e ser utilizado"
  },
  {
    "id": 623,
    "start": 3313940,
    "end": 3320080,
    "text": "pro mal, obviamente, ok, por isso precisamos ter muita calma e muito zelo, cês tão comigo"
  },
  {
    "id": 624,
    "start": 3320080,
    "end": 3324840,
    "text": "nessa noite ou não, tipo de comportamento, isso aqui tá sendo experimentos sociais pra"
  },
  {
    "id": 625,
    "start": 3324840,
    "end": 3329200,
    "text": "ver como que a população tá se comportando mediante determinadas coisas, ok, pra quando"
  },
  {
    "id": 626,
    "start": 3329200,
    "end": 3332660,
    "text": "eles, vamos imaginar agora, nós estamos vendo esse, todo mundo tá sabendo né, que vai"
  },
  {
    "id": 627,
    "start": 3332660,
    "end": 3339500,
    "text": "um dos temas principais de hoje. Um exemplo, essa erupção que acabou de acontecer, pode"
  },
  {
    "id": 628,
    "start": 3339500,
    "end": 3345600,
    "text": "ser real e pode não ser, ok? A coisa se tornou tão séria quanto a inteligência artificial"
  },
  {
    "id": 629,
    "start": 3345600,
    "end": 3351520,
    "text": "que eles podem colocar e fazer e soltarem algo como sendo algo sério e não ser, ok?"
  },
  {
    "id": 630,
    "start": 3351560,
    "end": 3355360,
    "text": "Literalmente não ser e todo mundo acreditar que realmente está acontecendo. Aplica isso"
  },
  {
    "id": 631,
    "start": 3355360,
    "end": 3359740,
    "text": "a um ataque, um exemplo, nas torres gêmeas, igual aconteceu, que muitos colocam até hoje"
  },
  {
    "id": 632,
    "start": 3359740,
    "end": 3365000,
    "text": "aquilo não foi real ok com a inteligência artificial hoje nós vemos que isso é possível"
  },
  {
    "id": 633,
    "start": 3365660,
    "end": 3369960,
    "text": "ok algo muito sério está acontecendo eles divulgando jornais como se fosse algo a vivo"
  },
  {
    "id": 634,
    "start": 3369960,
    "end": 3376080,
    "text": "algo sério com a mídia e tudo mais e nada daquilo tá acontecendo ok somente uma repressatividade"
  },
  {
    "id": 635,
    "start": 3376080,
    "end": 3381240,
    "text": "e aí haveria uma resposta por exemplo aí vamos supor a união soviética faz um ataque"
  },
  {
    "id": 636,
    "start": 3381240,
    "end": 3386680,
    "text": "terrorista nos estados unidos e começam a divulgar e nada está acontecendo tudo mentira"
  },
  {
    "id": 637,
    "start": 3386680,
    "end": 3391160,
    "text": "Começam a divulgar. Isso dá respaldo mundial para um contra-ataque."
  },
  {
    "id": 638,
    "start": 3391600,
    "end": 3394700,
    "text": "E aí a América arruma uma desculpa para atacar a Rússia."
  },
  {
    "id": 639,
    "start": 3394940,
    "end": 3397720,
    "text": "E aí faz um ataque nuclear sobre a Rússia, ok?"
  },
  {
    "id": 640,
    "start": 3398480,
    "end": 3399180,
    "text": "Um ataque real."
  },
  {
    "id": 641,
    "start": 3399640,
    "end": 3402780,
    "text": "Então imagina só quanto isso pode causar um colapso mundial."
  },
  {
    "id": 642,
    "start": 3403800,
    "end": 3406480,
    "text": "Vamos imaginar agora um agente externo."
  },
  {
    "id": 643,
    "start": 3406620,
    "end": 3407320,
    "text": "Vamos imaginar."
  },
  {
    "id": 644,
    "start": 3407940,
    "end": 3408460,
    "text": "A China."
  },
  {
    "id": 645,
    "start": 3409220,
    "end": 3412680,
    "text": "A China faz uma simulação de que os Estados Unidos estão sendo atacados."
  },
  {
    "id": 646,
    "start": 3413040,
    "end": 3415360,
    "text": "Que a Rússia lançou uma bomba nuclear nos Estados Unidos."
  },
  {
    "id": 647,
    "start": 3415500,
    "end": 3416360,
    "text": "E nada está acontecendo."
  },
  {
    "id": 648,
    "start": 3416680,
    "end": 3420980,
    "text": "os Estados Unidos vai e responde a Rússia, achando que é real, ok?"
  },
  {
    "id": 649,
    "start": 3421100,
    "end": 3428140,
    "text": "E nada tá acontecendo, e os dois começam a lutar entre si, sendo que o motivo do início da treta não é real"
  },
  {
    "id": 650,
    "start": 3428140,
    "end": 3434400,
    "text": "Então conseguindo entender o quanto isso pode desencadear um colapso mundial do nada, ok?"
  },
  {
    "id": 651,
    "start": 3434680,
    "end": 3439860,
    "text": "Que isso nós vamos entender o momento sério que vivemos, que o status quo da humanidade vai mudar a qualquer momento"
  },
  {
    "id": 652,
    "start": 3439860,
    "end": 3445060,
    "text": "Isso é inevitável, por isso a única preocupação que nós temos vigente nos dias de hoje"
  },
  {
    "id": 653,
    "start": 3445060,
    "end": 3446920,
    "text": "é com a nossa alma"
  },
  {
    "id": 654,
    "start": 3446920,
    "end": 3449700,
    "text": "você precisa se preocupar pra onde sua alma tá indo"
  },
  {
    "id": 655,
    "start": 3449700,
    "end": 3451280,
    "text": "ok? porque o seu corpo"
  },
  {
    "id": 656,
    "start": 3451280,
    "end": 3453360,
    "text": "em breve pode não estar entre nós"
  },
  {
    "id": 657,
    "start": 3453360,
    "end": 3455060,
    "text": "essa é a realidade do momento que vivemos"
  },
  {
    "id": 658,
    "start": 3455820,
    "end": 3457220,
    "text": "cês tão comigo nessa noite"
  },
  {
    "id": 659,
    "start": 3457220,
    "end": 3459780,
    "text": "compreendendo tudo isso daqui que nós estamos meditando nessa noite"
  },
  {
    "id": 660,
    "start": 3459780,
    "end": 3461180,
    "text": "olha o quão sério"
  },
  {
    "id": 661,
    "start": 3461180,
    "end": 3463000,
    "text": "isso, isso está se tornando"
  },
  {
    "id": 662,
    "start": 3463000,
    "end": 3465040,
    "text": "ok? vamo lá, já curtiu"
  },
  {
    "id": 663,
    "start": 3465040,
    "end": 3467220,
    "text": "já compartilhou, já deixou seu like nessa live"
  },
  {
    "id": 664,
    "start": 3467220,
    "end": 3469260,
    "text": "curta, compartilha, ativa o sininho, deixa o like"
  },
  {
    "id": 665,
    "start": 3469260,
    "end": 3471020,
    "text": "e vem comigo no escatologia na veia"
  },
  {
    "id": 666,
    "start": 3471020,
    "end": 3473500,
    "text": "lembrando que o nosso canal é desmonetizado e contamos com vocês"
  },
  {
    "id": 667,
    "start": 3473500,
    "end": 3480790,
    "text": "para continuar com esse trabalho dia após dia. Vem comigo no Escatologia Naveia."
  },
  {
    "id": 668,
    "start": 3506000,
    "end": 3514240,
    "text": "Então comigo nessa noite, ou seja, não é se vão utilizar, é quando vão utilizar,"
  },
  {
    "id": 669,
    "start": 3514400,
    "end": 3520120,
    "text": "essa é verdade, porque entenda, quem não utilizar essa tecnologia se torna uma nação"
  },
  {
    "id": 670,
    "start": 3520120,
    "end": 3525420,
    "text": "obsoleta e vai ficar para trás, assim como aconteceu, lembra, todo mundo se lembra, vamos"
  },
  {
    "id": 671,
    "start": 3525420,
    "end": 3528520,
    "text": "ver a repetição da história, deixa eu abrir aqui um gráfico novamente para vocês"
  },
  {
    "id": 672,
    "start": 3528520,
    "end": 3533580,
    "text": "quando nós recapitularmos o que já aconteceu na história, que eu tenho desenhado pra vocês,"
  },
  {
    "id": 673,
    "start": 3533680,
    "end": 3539740,
    "text": "ok? Vamos lá, vamos recapitular o que já aconteceu na história e vamos ver se isso"
  },
  {
    "id": 674,
    "start": 3539740,
    "end": 3543700,
    "text": "não vai se repetir novamente diante dos nossos olhos, se já não está se repetindo diante"
  },
  {
    "id": 675,
    "start": 3543700,
    "end": 3549560,
    "text": "dos nossos olhos, vamos lá, vem comigo no escatologia na veia, vamos lá, todo mundo"
  },
  {
    "id": 676,
    "start": 3549560,
    "end": 3554600,
    "text": "se lembra então, pós segunda guerra mundial, presta atenção que uma coisa é sequente"
  },
  {
    "id": 677,
    "start": 3554600,
    "end": 3559600,
    "text": "a outra a nação que não acompanhar ela vai ficar para trás e vai se dar mal por"
  },
  {
    "id": 678,
    "start": 3559600,
    "end": 3564620,
    "text": "isso que todas vão fazer as principais nações nações estarão lutando de igual"
  },
  {
    "id": 679,
    "start": 3564620,
    "end": 3571180,
    "text": "para igual sempre até que uma delas saia do cenário profético escatológico ok"
  },
  {
    "id": 680,
    "start": 3571180,
    "end": 3574640,
    "text": "é isso que vai acontecer vamos voltar na história vamos entender vamos voltar na"
  },
  {
    "id": 681,
    "start": 3574640,
    "end": 3579080,
    "text": "história vai vem comigo todo mundo se lembra que houve o acordo de paz pós"
  },
  {
    "id": 682,
    "start": 3579080,
    "end": 3582640,
    "text": "segunda guerra mundial né então nós temos lá o capitalismo"
  },
  {
    "id": 683,
    "start": 3582640,
    "end": 3586680,
    "text": "contra o socialismo, que é a união soviética e os Estados Unidos, as mesmas nações que"
  },
  {
    "id": 684,
    "start": 3586680,
    "end": 3592280,
    "text": "hoje estão se decladiando, nada mudou, ok, porque até então essa bomba foi entregue"
  },
  {
    "id": 685,
    "start": 3592280,
    "end": 3598000,
    "text": "no colo do Trump, o Trump que tá por trás de tudo isso, a questão da OTAN, ok, tanto"
  },
  {
    "id": 686,
    "start": 3598000,
    "end": 3599980,
    "text": "que você tá vendo o envolvimento maior agora da..."
  },
  {
    "id": 687,
    "start": 3600000,
    "end": 3604240,
    "text": "porque o Putin não quis sentar pra fazer um acordo de paz, a ponto do próprio Trump falar"
  },
  {
    "id": 688,
    "start": 3604240,
    "end": 3609940,
    "text": "eu não reconheço o Putin, o Putin tá doido, né, estamos vendo? Ou seja, estamos vendo a repetição"
  },
  {
    "id": 689,
    "start": 3610900,
    "end": 3616160,
    "text": "histórica daquilo que estava como pausa acontecer novamente, e aí o que acontece? Nos últimos sete"
  },
  {
    "id": 690,
    "start": 3616160,
    "end": 3621580,
    "text": "anos volta a acontecer acordo de paz, é isso ou não é? Só que agora vai ser de uma semana, de acordo"
  },
  {
    "id": 691,
    "start": 3621580,
    "end": 3626940,
    "text": "com a palavra, ou seja, haverá uma repetição histórica, houve o acordo de paz após uma guerra,"
  },
  {
    "id": 692,
    "start": 3626940,
    "end": 3633360,
    "text": "Ou seja, após essas guerras que estamos vendo acontecendo, virá novamente o Acordo de Paz, com o Anticristo."
  },
  {
    "id": 693,
    "start": 3633680,
    "end": 3635840,
    "text": "Ok? O mundo fará o acordo com o Anticristo."
  },
  {
    "id": 694,
    "start": 3636080,
    "end": 3641380,
    "text": "Então através disso estará envolvido no Acordo de Paz Israel, Palestina e a Reconstrução do Templo."
  },
  {
    "id": 695,
    "start": 3641640,
    "end": 3644880,
    "text": "Que optará de acordo com a história que vai se repetir. Ok?"
  },
  {
    "id": 696,
    "start": 3645420,
    "end": 3648240,
    "text": "Só que dentro desse período, olha tudo que aconteceu na história."
  },
  {
    "id": 697,
    "start": 3648720,
    "end": 3655960,
    "text": "Tivemos então o fim da Segunda Guerra Mundial em 1945, a disputa do poder e da ideologia entre o capitalismo e o socialismo."
  },
  {
    "id": 698,
    "start": 3655960,
    "end": 3663300,
    "text": "a guerra fria que durou ai 46 anos, então nós temos o que estava acontecendo, uma disputa"
  },
  {
    "id": 699,
    "start": 3663300,
    "end": 3669060,
    "text": "da ordem vigente pelo governo global entre a américa e a união soviética, tivemos"
  },
  {
    "id": 700,
    "start": 3669060,
    "end": 3675800,
    "text": "então o mundo bipolar, o capitalismo versus o socialismo, então eles ficavam ai, lembra"
  },
  {
    "id": 701,
    "start": 3675800,
    "end": 3681580,
    "text": "que ai teve Nagasaki e Hiroshima os testes de bomba nuclear que aconteceu depois a Tessar"
  },
  {
    "id": 702,
    "start": 3681580,
    "end": 3689900,
    "text": "a qual a União Soviética fez uma bomba mais forte do que aquelas que foram explodidas em Nagasaki e Oshima"
  },
  {
    "id": 703,
    "start": 3689900,
    "end": 3693020,
    "text": "que foi a guerra nuclear, que começou a acontecer naquele período"
  },
  {
    "id": 704,
    "start": 3693920,
    "end": 3700360,
    "text": "então nós temos aí o plano Marshall que foi montado para a reconstrução"
  },
  {
    "id": 705,
    "start": 3700360,
    "end": 3704400,
    "text": "das nações que foram afetadas pela guerra que aconteceu"
  },
  {
    "id": 706,
    "start": 3704400,
    "end": 3709720,
    "text": "que aí teve o plano Marshall e o plano Comicon, que era uma União Econômica"
  },
  {
    "id": 707,
    "start": 3709720,
    "end": 3716960,
    "text": "né, aí veio, aí disso saiu então, através do capitalismo ao OTAN e através do socialismo"
  },
  {
    "id": 708,
    "start": 3716960,
    "end": 3719280,
    "text": "o pacto de Varsovia, ok?"
  },
  {
    "id": 709,
    "start": 3719560,
    "end": 3722880,
    "text": "Então perceba que tudo vem acompanhado, as nações tem que acompanhar o que cada"
  },
  {
    "id": 710,
    "start": 3722880,
    "end": 3726700,
    "text": "um tá fazendo porque se não fica pra trás, percebeu que sempre o Estados Unidos faz uma"
  },
  {
    "id": 711,
    "start": 3726700,
    "end": 3732220,
    "text": "coisa e a União Soviética fez a mesma coisa, com a sua vertente ideológica, então ele"
  },
  {
    "id": 712,
    "start": 3732220,
    "end": 3736780,
    "text": "lança o OTAN e aí a União Soviética vem com o pacto de Varsovia, ok?"
  },
  {
    "id": 713,
    "start": 3736780,
    "end": 3744980,
    "text": "Vamo lá, aí então dá o OTAN, sai a CIA, pra acompanhar a União Soviética, do Pacto de Vaisóvia, sai a KGB"
  },
  {
    "id": 714,
    "start": 3746500,
    "end": 3750580,
    "text": "Percebeu como eles precisam fazer isso pra acompanhar essa corrida?"
  },
  {
    "id": 715,
    "start": 3750760,
    "end": 3754400,
    "text": "Porque um faz, o outro repete o que o outro tá fazendo, que cês vão ficar pra trás"
  },
  {
    "id": 716,
    "start": 3754900,
    "end": 3759720,
    "text": "Ok, e temos isso até o Gigi hoje, isso vai acontecendo até o Gigi hoje, nada mudou debaixo do céu"
  },
  {
    "id": 717,
    "start": 3759720,
    "end": 3762920,
    "text": "Por isso que o Salomão diz, não tem nada novo debaixo do céu"
  },
  {
    "id": 718,
    "start": 3763460,
    "end": 3765240,
    "text": "Ok, aí tivemos então"
  },
  {
    "id": 719,
    "start": 3765240,
    "end": 3768260,
    "text": "Ah, isso aqui foi quando eu estava falando da espionagem."
  },
  {
    "id": 720,
    "start": 3768500,
    "end": 3773140,
    "text": "Os principais pontos, então, tivemos a corrida armamentista com as biribas nucleares."
  },
  {
    "id": 721,
    "start": 3773440,
    "end": 3778700,
    "text": "Tivemos a corrida espacial com a Sputnik sendo lançada, né, o primeiro satélite basicamente"
  },
  {
    "id": 722,
    "start": 3778700,
    "end": 3779320,
    "text": "sendo lançado."
  },
  {
    "id": 723,
    "start": 3779440,
    "end": 3783300,
    "text": "O homem, então, pisa na lua, uns acredita que pisou, outros não, né, isso que vamos"
  },
  {
    "id": 724,
    "start": 3783300,
    "end": 3785600,
    "text": "discutir aqui, mas isso aconteceu no período histórico."
  },
  {
    "id": 725,
    "start": 3786040,
    "end": 3790700,
    "text": "A crise dos mísseis de Cuba, quando Cuba recebe os mísseis da União Soviética apontado"
  },
  {
    "id": 726,
    "start": 3790700,
    "end": 3795700,
    "text": "para os Estados Unidos, o que durou 13 dias, isso não está acontecendo desde hoje novo,"
  },
  {
    "id": 727,
    "start": 3796260,
    "end": 3803620,
    "text": "e aí os Estados Unidos coloca os mísseis lá na Turquia, e aí depois de 13 dias ele"
  },
  {
    "id": 728,
    "start": 3803620,
    "end": 3809160,
    "text": "senta para o acordo de paz, fizeram os acordos, aí Cuba tira os mísseis de lá e volta os"
  },
  {
    "id": 729,
    "start": 3809160,
    "end": 3813380,
    "text": "mísseis para a União Soviética, Turquia também, faz a mesma coisa, ok?"
  },
  {
    "id": 730,
    "start": 3814200,
    "end": 3815360,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 731,
    "start": 3815980,
    "end": 3819720,
    "text": "Então você percebe que essa corrida que nós vimos acontecer no período histórico,"
  },
  {
    "id": 732,
    "start": 3819720,
    "end": 3824860,
    "text": "Tudo isso aqui é história que eu tô dizendo, a mesma coisa se aplica agora, ok?"
  },
  {
    "id": 733,
    "start": 3824880,
    "end": 3829040,
    "text": "Nas guerras que estão havendo vai vir acordos de paz e pode sim ser o acordo"
  },
  {
    "id": 734,
    "start": 3829040,
    "end": 3832920,
    "text": "que o Anticristo fará mais tarde depois dessa treta, ok?"
  },
  {
    "id": 735,
    "start": 3833240,
    "end": 3837400,
    "text": "Só que estamos agora vendo corridas armamentistas da mesma forma que foi no passado."
  },
  {
    "id": 736,
    "start": 3838540,
    "end": 3841960,
    "text": "Só que agora estão utilizando inteligência artificial, ou seja, quem não utilizar"
  },
  {
    "id": 737,
    "start": 3841960,
    "end": 3845840,
    "text": "vai ficar para trás, todas as nações serão obrigadas a utilizar."
  },
  {
    "id": 738,
    "start": 3845840,
    "end": 3850260,
    "text": "A América vai ter que utilizar, a União Soviética vai ter que utilizar, a China vai"
  },
  {
    "id": 739,
    "start": 3850260,
    "end": 3854660,
    "text": "ter que utilizar, os árabes terão que utilizar, e quem tiver a melhor inteligência artificial"
  },
  {
    "id": 740,
    "start": 3854660,
    "end": 3856800,
    "text": "do mundo vai dominar o mundo!"
  },
  {
    "id": 741,
    "start": 3858920,
    "end": 3861500,
    "text": "Cês tão comigo nessa noite entendendo isso daqui?"
  },
  {
    "id": 742,
    "start": 3862500,
    "end": 3866800,
    "text": "Nós estamos vendo uma repetição histórica, somente isso!"
  },
  {
    "id": 743,
    "start": 3867840,
    "end": 3868060,
    "text": "Ok?"
  },
  {
    "id": 744,
    "start": 3868340,
    "end": 3871460,
    "text": "É o que estamos presenciando acontecendo neste momento."
  },
  {
    "id": 745,
    "start": 3871460,
    "end": 3875960,
    "text": "Então muitos vão falar, nossa lá, os Estados Unidos tá fazendo uma corrida pra ter a mem..."
  },
  {
    "id": 746,
    "start": 3875960,
    "end": 3878160,
    "text": "Vai ter que fazer, não tem pra onde correr!"
  },
  {
    "id": 747,
    "start": 3879720,
    "end": 3883240,
    "text": "Nós entramos num cenário irreversível!"
  },
  {
    "id": 748,
    "start": 3883700,
    "end": 3885060,
    "text": "Não tem mais pra onde correr!"
  },
  {
    "id": 749,
    "start": 3885300,
    "end": 3889600,
    "text": "E quem não acompanhar vai ficar pra trás e vai ser excluído de toda a humanidade!"
  },
  {
    "id": 750,
    "start": 3890560,
    "end": 3892300,
    "text": "Ok? Vai ser radicado a humanidade!"
  },
  {
    "id": 751,
    "start": 3892560,
    "end": 3894400,
    "text": "Por isso que Israel vai ter que fazer!"
  },
  {
    "id": 752,
    "start": 3895160,
    "end": 3898080,
    "text": "Ok? Todos terão que ter inteligências artificiais,"
  },
  {
    "id": 753,
    "start": 3898080,
    "end": 3903520,
    "text": "que tem controle, se possível, igual a China está fazendo o controle que a China tem da população"
  },
  {
    "id": 754,
    "start": 3904180,
    "end": 3904600,
    "text": "Ok?"
  },
  {
    "id": 755,
    "start": 3904860,
    "end": 3907460,
    "text": "Inteligência artificial específica para essas áreas"
  },
  {
    "id": 756,
    "start": 3907460,
    "end": 3909440,
    "text": "Todo mundo vai ter que fazer"
  },
  {
    "id": 757,
    "start": 3910240,
    "end": 3911980,
    "text": "O que você... pastor, o que você está me dizendo?"
  },
  {
    "id": 758,
    "start": 3912040,
    "end": 3914860,
    "text": "Eu estou te dizendo que o resultado final de tudo que está acontecendo,"
  },
  {
    "id": 759,
    "start": 3915000,
    "end": 3918820,
    "text": "e dependendo de como aconteça, será o governo do Anticristo"
  },
  {
    "id": 760,
    "start": 3918820,
    "end": 3920640,
    "text": "E você precisa acordar"
  },
  {
    "id": 761,
    "start": 3922400,
    "end": 3927300,
    "text": "Ok? E independente para onde estamos caminhando, quem se dê bem ou quem não se dê"
  },
  {
    "id": 762,
    "start": 3927300,
    "end": 3932000,
    "text": "tudo vai acontecer de acordo com a bíblia, chegamos no tempo da coisa de enrolar"
  },
  {
    "id": 763,
    "start": 3932000,
    "end": 3933940,
    "text": "é irreversível"
  },
  {
    "id": 764,
    "start": 3934820,
    "end": 3937940,
    "text": "vocês estão comigo nessa noite compreendendo isso daqui ou não?"
  },
  {
    "id": 765,
    "start": 3939940,
    "end": 3942500,
    "text": "chegamos em momentos irreversíveis"
  },
  {
    "id": 766,
    "start": 3942500,
    "end": 3944400,
    "text": "a ponto que"
  },
  {
    "id": 767,
    "start": 3944400,
    "end": 3946380,
    "text": "aquilo que nós estamos vendo acontecendo"
  },
  {
    "id": 768,
    "start": 3946380,
    "end": 3951100,
    "text": "irmãos, os crentes, nós que estamos aqui no escatologia na veia, que falamos escatologia"
  },
  {
    "id": 769,
    "start": 3951100,
    "end": 3953620,
    "text": "nós conseguimos dissenir"
  },
  {
    "id": 770,
    "start": 3953620,
    "end": 3956260,
    "text": "nós estamos acompanhando, estamos acordados"
  },
  {
    "id": 771,
    "start": 3956260,
    "end": 3960640,
    "text": "Irmãos, a maioria dos crentes não sabe nada do que tá acontecendo"
  },
  {
    "id": 772,
    "start": 3961480,
    "end": 3964660,
    "text": "Não tem noção do que tá acontecendo no mundo"
  },
  {
    "id": 773,
    "start": 3965600,
    "end": 3970100,
    "text": "As igrejas que não ensinam escatologia não tem noção do que tá acontecendo"
  },
  {
    "id": 774,
    "start": 3970100,
    "end": 3971400,
    "text": "E sabe o que é o pior?"
  },
  {
    "id": 775,
    "start": 3971940,
    "end": 3975740,
    "text": "Quando a coisa começar a se desenrolar como enganos, maiores enganos"
  },
  {
    "id": 776,
    "start": 3975740,
    "end": 3977740,
    "text": "Todo mundo vai começar a se sujeitar"
  },
  {
    "id": 777,
    "start": 3979060,
    "end": 3982300,
    "text": "Ok? Vão se sujeitar aqueles que não conhecem a escatologia"
  },
  {
    "id": 778,
    "start": 3982300,
    "end": 3986740,
    "text": "que foi que eu falei pastor então essas pessoas estão condenadas ao inferno não"
  },
  {
    "id": 779,
    "start": 3986740,
    "end": 3989700,
    "text": "é isso que eu tô dizendo eu tô dizendo que elas pagaram um preço que Deus"
  },
  {
    "id": 780,
    "start": 3989700,
    "end": 3993020,
    "text": "nunca quis pra elas porque foi que Deus diz meu povo perece porque ele falta"
  },
  {
    "id": 781,
    "start": 3994000,
    "end": 3997660,
    "text": "conhecimento igual muito estão divulgando aí né um pastor que estava"
  },
  {
    "id": 782,
    "start": 3997660,
    "end": 4002280,
    "text": "pregando em cima do altar e ele morreu em cima do altar aí vocês vão me dizer"
  },
  {
    "id": 783,
    "start": 4002280,
    "end": 4005400,
    "text": "que essa foi a vontade de Deus ou que Deus o recolheu para si"
  },
  {
    "id": 784,
    "start": 4005400,
    "end": 4010940,
    "text": "irmãos isso é consequência do engano que muitos sujeitaram e a conta tá"
  },
  {
    "id": 785,
    "start": 4010940,
    "end": 4014940,
    "text": "Como eu disse pra vocês, eu já não tinha dito pra vocês que isso aconteceria"
  },
  {
    "id": 786,
    "start": 4016020,
    "end": 4020940,
    "text": "Quem se lembra? Antes de sair da Laifemia, de vir pra capa nordeste e sair de São Paulo"
  },
  {
    "id": 787,
    "start": 4020940,
    "end": 4023320,
    "text": "Eu alertei a todos, dizendo o seguinte"
  },
  {
    "id": 788,
    "start": 4024360,
    "end": 4028380,
    "text": "Pessoal, cuidado, muitos aqui na igreja se sujeitaram a isso daí"
  },
  {
    "id": 789,
    "start": 4028380,
    "end": 4031700,
    "text": "Ou seja, pode acontecer de alguma hora alguém passar mal"
  },
  {
    "id": 790,
    "start": 4031700,
    "end": 4035480,
    "text": "Ok, cair e vocês acharem que tá arrebatado no espírito, cuidado"
  },
  {
    "id": 791,
    "start": 4035480,
    "end": 4039940,
    "text": "Se você sabe que é uma pessoa que se sujeitou e que tomou essa porcaria que tão dando esse veneno"
  },
  {
    "id": 792,
    "start": 4040720,
    "end": 4046140,
    "text": "aconteceu alguma coisa, haveria que essa pessoa tá bem, porque nem sempre vai ser o espírito não, ok?"
  },
  {
    "id": 793,
    "start": 4046500,
    "end": 4050320,
    "text": "Pode acontecer muitas consequências desses que se sujeitaram, ok?"
  },
  {
    "id": 794,
    "start": 4050440,
    "end": 4053060,
    "text": "Estamos vendo a pessoa ficar doida, a pessoa ficando com depressão,"
  },
  {
    "id": 795,
    "start": 4053260,
    "end": 4058100,
    "text": "a pessoa se sujeitando, ficando estressada, matando o outro, tá acontecendo um monte de coisa."
  },
  {
    "id": 796,
    "start": 4059060,
    "end": 4062700,
    "text": "Tudo consequência desse experimento social que estão fazendo,"
  },
  {
    "id": 797,
    "start": 4063800,
    "end": 4068240,
    "text": "a qual o espírito da verdade que o mundo não pode receber nos revela,"
  },
  {
    "id": 798,
    "start": 4068240,
    "end": 4073360,
    "text": "nos traz a revelação, nos manda a ter vigilância e o melhor é obedecer do que sacrificar"
  },
  {
    "id": 799,
    "start": 4074060,
    "end": 4079280,
    "text": "ok? e novamente nós estamos aqui alertando os grandes enganos que virá e quem não tiver"
  },
  {
    "id": 800,
    "start": 4079280,
    "end": 4086780,
    "text": "acordado quem não tiver escatologia vai cair ok? vai cair porque o engano é grandioso"
  },
  {
    "id": 801,
    "start": 4086780,
    "end": 4091680,
    "text": "lembra que eu disse pra vocês o engano será palpável as pessoas não terão discernimento"
  },
  {
    "id": 802,
    "start": 4091680,
    "end": 4098060,
    "text": "do que é real e o que não é ok? as pessoas não terão por isso nós precisamos permanecer"
  },
  {
    "id": 803,
    "start": 4098060,
    "end": 4105580,
    "text": "na bíblia, na palavra que é a única verdade, vocês estão comigo nessa noite, oh my god,"
  },
  {
    "id": 804,
    "start": 4105820,
    "end": 4116740,
    "text": "vamos lá, mais uma no escatologia navia, vem comigo, a China revela um laser, um laser"
  },
  {
    "id": 805,
    "start": 4118200,
    "end": 4127760,
    "text": "espião capaz de ler um texto menor do que um grão de arroz a um quilômetro e seis"
  },
  {
    "id": 806,
    "start": 4127760,
    "end": 4134520,
    "text": "de distância olha isso vocês estão entendendo o tipo de tecnologia que a china tem hoje"
  },
  {
    "id": 807,
    "start": 4134520,
    "end": 4139440,
    "text": "e que tudo estará sobre a tutela do anticristo como nós dissemos para vocês o anticristo"
  },
  {
    "id": 808,
    "start": 4139440,
    "end": 4144980,
    "text": "terá uma espécie de onisiência tecnológica nos últimos tempos ele vai querer se parecer"
  },
  {
    "id": 809,
    "start": 4144980,
    "end": 4150020,
    "text": "com Deus a intenção dele é imitar a Deus então toda a tecnologia quando tiver pronta"
  },
  {
    "id": 810,
    "start": 4150020,
    "end": 4154860,
    "text": "preparada vai tá sobre a tutela dele imagina isso ele consegue ler um texto num grão"
  },
  {
    "id": 811,
    "start": 4154860,
    "end": 4160480,
    "text": "de arroz ok cerca de um quilômetro e meio de distância"
  },
  {
    "id": 812,
    "start": 4161840,
    "end": 4168680,
    "text": "irmão eu não consigo ler um texto com óculos na minha tela aqui meu monitor tem sei lá"
  },
  {
    "id": 813,
    "start": 4168680,
    "end": 4174140,
    "text": "uns 32 polegadas tem o monitor e eu não consigo ler um texto aqui na minha frente aqui eu"
  },
  {
    "id": 814,
    "start": 4174140,
    "end": 4175520,
    "text": "vocês dão zoom para ler"
  },
  {
    "id": 815,
    "start": 4176320,
    "end": 4180860,
    "text": "e eles estão dizendo que a China tem uma tecnologia que lê cerca de 1,5 km"
  },
  {
    "id": 816,
    "start": 4181600,
    "end": 4183140,
    "text": "no grão de arroz"
  },
  {
    "id": 817,
    "start": 4185540,
    "end": 4189820,
    "text": "vocês estão entendendo o que está esperando a humanidade na grande ebolação?"
  },
  {
    "id": 818,
    "start": 4190460,
    "end": 4196460,
    "text": "que a gente sempre tem alertado aqui não, mas tem os poderosos que vão estar aqui na grande ebolação dando glória"
  },
  {
    "id": 819,
    "start": 4197460,
    "end": 4199860,
    "text": "eu já falei, sai desse engano"
  },
  {
    "id": 820,
    "start": 4201080,
    "end": 4210720,
    "text": "Não fomos destinados para ira, a grande tribulação será algo insuportável, aí muitos dizem não pastor, mas os apóstolos morreram"
  },
  {
    "id": 821,
    "start": 4210720,
    "end": 4218000,
    "text": "Eles foram perseguidos irmãos, o próprio Jesus disse que o que vai acontecer não se compara com o que os apóstolos passaram"
  },
  {
    "id": 822,
    "start": 4219480,
    "end": 4225000,
    "text": "É algo que nunca houve e jamais haverá coisa igual, o que vai acontecer na grande tribulação"
  },
  {
    "id": 823,
    "start": 4225800,
    "end": 4233180,
    "text": "Ninguém passou o que vai acontecer na grande tribulação, ninguém nasceu pra passar o que já passou o que vai acontecer na grande tribulação, não!"
  },
  {
    "id": 824,
    "start": 4234380,
    "end": 4236740,
    "text": "Não se compara com o que Hitler fez!"
  },
  {
    "id": 825,
    "start": 4237380,
    "end": 4242680,
    "text": "É o que a Bíblia diz, a menos que você é melhor do que Jesus, tenha uma revelação maior do que a dele, aí beleza!"
  },
  {
    "id": 826,
    "start": 4243160,
    "end": 4244880,
    "text": "Aí eu, vamos te adorar!"
  },
  {
    "id": 827,
    "start": 4245200,
    "end": 4248440,
    "text": "Fora isso meu filho, ficamos com o que Jesus disse, ok?"
  },
  {
    "id": 828,
    "start": 4248780,
    "end": 4251600,
    "text": "Será o que nunca houve e jamais haverá coisa igual?"
  },
  {
    "id": 829,
    "start": 4251600,
    "end": 4256760,
    "text": "nós não fomos destinados para ira você não terá onde se esconder na grande"
  },
  {
    "id": 830,
    "start": 4256760,
    "end": 4261300,
    "text": "ebulação escuto que estamos alertando nesse canal"
  },
  {
    "id": 831,
    "start": 4261300,
    "end": 4267020,
    "text": "aleluia vocês estão comigo nessa noite aleluia"
  },
  {
    "id": 832,
    "start": 4267020,
    "end": 4274220,
    "text": "a china vindo com esse laser que tem a capacidade de ler uma mensagem num grão"
  },
  {
    "id": 833,
    "start": 4274220,
    "end": 4278660,
    "text": "de arroz olha isso, vocês tem noção que é isso?"
  },
  {
    "id": 834,
    "start": 4278660,
    "end": 4283040,
    "text": "tem noção do tamanho e controle mundial que o anticristo terá na gran tribulação?"
  },
  {
    "id": 835,
    "start": 4283380,
    "end": 4286040,
    "text": "quando toda essa tecnologia estiver sob a tutela dele?"
  },
  {
    "id": 836,
    "start": 4286920,
    "end": 4290560,
    "text": "vocês tem noção irmãos, o que é isso? o que estamos falando? que loucura!"
  },
  {
    "id": 837,
    "start": 4292020,
    "end": 4297020,
    "text": "ok? agora nós conseguimos examinar mais ou menos aquilo que a bíblia diz"
  },
  {
    "id": 838,
    "start": 4297500,
    "end": 4301800,
    "text": "ok? quando eu sempre alerto, não é de hoje que eu alerto pra vocês, que eu já vi o que é a gran tribulação"
  },
  {
    "id": 839,
    "start": 4301800,
    "end": 4305160,
    "text": "eu vi em visão, ok? e o que eu vi"
  },
  {
    "id": 840,
    "start": 4305920,
    "end": 4311240,
    "text": "foi como que eu vejo numa visão cinco minutos do que a grande ebulação e você"
  },
  {
    "id": 841,
    "start": 4311240,
    "end": 4316880,
    "text": "quer relacionar aquilo com sete anos ok não se compara nem eu sei o que é a"
  },
  {
    "id": 842,
    "start": 4316880,
    "end": 4320820,
    "text": "grande ebulação na sua totalidade mesmo vendo porque eu vi um pedaço dela eu vi"
  },
  {
    "id": 843,
    "start": 4320820,
    "end": 4325140,
    "text": "pedaços frações do que que é eu vi asteroides caindo sobre a terra não tem"
  },
  {
    "id": 844,
    "start": 4325140,
    "end": 4330300,
    "text": "onde você se esconder ok um asteroide cai é vamos colocar do"
  },
  {
    "id": 845,
    "start": 4330300,
    "end": 4335680,
    "text": "tamanho de um carro, um asteróide cai, gera uma explosão, como se fosse uma explosão"
  },
  {
    "id": 846,
    "start": 4335680,
    "end": 4343920,
    "text": "nuclear, não tem onde você esconder, foi o que eu vi, ok, foi o que eu vi, ok, diversas"
  },
  {
    "id": 847,
    "start": 4343920,
    "end": 4347700,
    "text": "vezes eu tive visões assim, com coisas que vão acontecer na grande ebulação, e muitos"
  },
  {
    "id": 848,
    "start": 4347700,
    "end": 4351900,
    "text": "falam assim, não, a igreja vai estar aqui dando glória, irmãos, vocês não tem noção"
  },
  {
    "id": 849,
    "start": 4351900,
    "end": 4355940,
    "text": "do que é que é grande ebulação, ok, que é o juízo de Deus, Deus derramando o juízo,"
  },
  {
    "id": 850,
    "start": 4355940,
    "end": 4358520,
    "text": "Então não se compara com nada que aconteceu na humanidade."
  },
  {
    "id": 851,
    "start": 4358880,
    "end": 4360480,
    "text": "Nada, nada que vocês já viram."
  },
  {
    "id": 852,
    "start": 4360740,
    "end": 4362480,
    "text": "Nada que vocês já viram em filmes, nada."
  },
  {
    "id": 853,
    "start": 4362840,
    "end": 4364260,
    "text": "Não se compara o que vai acontecer lá."
  },
  {
    "id": 854,
    "start": 4365080,
    "end": 4366700,
    "text": "Ok? Tanto que... é..."
  },
  {
    "id": 855,
    "start": 4366700,
    "end": 4368660,
    "text": "Só pra vocês terem ideia..."
  },
  {
    "id": 856,
    "start": 4368660,
    "end": 4372300,
    "text": "Muitos vão morrer só pelo fato da saída da igreja da terra."
  },
  {
    "id": 857,
    "start": 4373020,
    "end": 4374200,
    "text": "No dia do arrebatamento."
  },
  {
    "id": 858,
    "start": 4375060,
    "end": 4377840,
    "text": "Muitas pessoas vão morrer naquele dia e vão pro inferno."
  },
  {
    "id": 859,
    "start": 4378600,
    "end": 4378920,
    "text": "Ok?"
  },
  {
    "id": 860,
    "start": 4379060,
    "end": 4380120,
    "text": "Por isso que muitos falam assim..."
  },
  {
    "id": 861,
    "start": 4380120,
    "end": 4382620,
    "text": "Não, mas se eu não for no arrebatamento eu vou depois."
  },
  {
    "id": 862,
    "start": 4384040,
    "end": 4389340,
    "text": "É disso que eu tô falando, que no dia do arrebatamento muitos vão morrer sem Cristo."
  },
  {
    "id": 863,
    "start": 4389720,
    "end": 4389880,
    "text": "Ok?"
  },
  {
    "id": 864,
    "start": 4390160,
    "end": 4395980,
    "text": "Pelos colapsos que vai haver mundial, tudo que vai acontecer como efeito em cadeia por"
  },
  {
    "id": 865,
    "start": 4395980,
    "end": 4401780,
    "text": "circunstância do arrebatamento, pela luz do mundo ser retirado da terra, haverá sequências"
  },
  {
    "id": 866,
    "start": 4402260,
    "end": 4403540,
    "text": "catastróficas para a humanidade."
  },
  {
    "id": 867,
    "start": 4404340,
    "end": 4404560,
    "text": "Ok?"
  },
  {
    "id": 868,
    "start": 4404720,
    "end": 4408360,
    "text": "Que muitos vão morrer naquele dia, que é o que muitos não entendem, que não vai dar"
  },
  {
    "id": 869,
    "start": 4408360,
    "end": 4413440,
    "text": "Tem tempo de você se respirga, pra se arrepender e morrer decapitado pelo anticristo"
  },
  {
    "id": 870,
    "start": 4413440,
    "end": 4415360,
    "text": "É disso que nós temos alertado"
  },
  {
    "id": 871,
    "start": 4415920,
    "end": 4420860,
    "text": "Ok? Muitos acham, não pastor, mesmo se eu não for, eu depois vou vencer o anticristo"
  },
  {
    "id": 872,
    "start": 4422780,
    "end": 4428040,
    "text": "Vai, a bíblia diz que tem muitos que vão acontecer, mas é isso que você precisa entender a seriedade daquilo que você tá dizendo"
  },
  {
    "id": 873,
    "start": 4428680,
    "end": 4432160,
    "text": "Que você pode nem ter essa oportunidade de vencer o anticristo"
  },
  {
    "id": 874,
    "start": 4432840,
    "end": 4433240,
    "text": "Ok?"
  },
  {
    "id": 875,
    "start": 4433940,
    "end": 4436000,
    "text": "Essa aqui é a questão que nós temos alertado neste canal"
  },
  {
    "id": 876,
    "start": 4436000,
    "end": 4437360,
    "text": "E muitos não têm se atentado"
  },
  {
    "id": 877,
    "start": 4438120,
    "end": 4442480,
    "text": "E aí, todo mundo se lembra também que eu tenho vos alertado e eu vim pregando isso"
  },
  {
    "id": 878,
    "start": 4442480,
    "end": 4448300,
    "text": "já faz 5 anos, alertando conforme as coisas vão acontecer, em seguida nós voltamos aí,"
  },
  {
    "id": 879,
    "start": 4448400,
    "end": 4452000,
    "text": "você se lembra que eu disse pra vocês que haveria um aumento de ataque terroristas,"
  },
  {
    "id": 880,
    "start": 4452360,
    "end": 4456600,
    "text": "pra quem acompanha escatologia na veia tá ciente dessas coisas, próximo bloco, vamos"
  },
  {
    "id": 881,
    "start": 4456600,
    "end": 4466960,
    "text": "discutir sobre esse assunto, vem comigo no escatologia na veia, curta, compartilha, ativa"
  },
  {
    "id": 882,
    "start": 4466960,
    "end": 4470990,
    "text": "no sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 883,
    "start": 4477580,
    "end": 4482080,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 884,
    "start": 4516020,
    "end": 4522140,
    "text": "Vamos lá, estão comigo nessa noite, quero agradecer a todos que estão conosco nessa"
  },
  {
    "id": 885,
    "start": 4522140,
    "end": 4527340,
    "text": "Boa noite, audiência, curta, compartilha, ativa o sininho enquanto ainda estivemos aqui,"
  },
  {
    "id": 886,
    "start": 4527380,
    "end": 4527740,
    "text": "ok?"
  },
  {
    "id": 887,
    "start": 4527740,
    "end": 4533840,
    "text": "Temos muito trabalho pela frente, então que você se posicione, que você participe desse"
  },
  {
    "id": 888,
    "start": 4533840,
    "end": 4538840,
    "text": "trabalho, que você participe da pregação do Evangelho para todos que estão ao seu"
  },
  {
    "id": 889,
    "start": 4539320,
    "end": 4542520,
    "text": "redor, de uma forma mais séria, ok?"
  },
  {
    "id": 890,
    "start": 4542920,
    "end": 4543880,
    "text": "Em nome de Jesus."
  },
  {
    "id": 891,
    "start": 4544300,
    "end": 4547080,
    "text": "O pessoal está perdido, olha o quanto vocês são bem-aventurados, o pessoal está chegando"
  },
  {
    "id": 892,
    "start": 4547080,
    "end": 4551240,
    "text": "agora no canal e eles vão ter que correr atrás do tempo, de tudo que eles perderam,"
  },
  {
    "id": 893,
    "start": 4551240,
    "end": 4551880,
    "text": "Ok?"
  },
  {
    "id": 894,
    "start": 4552040,
    "end": 4557120,
    "text": "Pessoal, vocês que são novos no canal, assistam esses três vídeos que nós orientamos no"
  },
  {
    "id": 895,
    "start": 4557120,
    "end": 4557520,
    "text": "canal."
  },
  {
    "id": 896,
    "start": 4557880,
    "end": 4558200,
    "text": "Ok?"
  },
  {
    "id": 897,
    "start": 4558200,
    "end": 4561460,
    "text": "Grava o nome aí agora, escreva aí agora que eu vou falar para vocês."
  },
  {
    "id": 898,
    "start": 4562040,
    "end": 4564360,
    "text": "O arrebatamento e a colheita de Israel."
  },
  {
    "id": 899,
    "start": 4565420,
    "end": 4567620,
    "text": "Assista a esse vídeo, que é aqui no canal."
  },
  {
    "id": 900,
    "start": 4568280,
    "end": 4572320,
    "text": "Outro vídeo, 70 semanas de Daniel, ok?"
  },
  {
    "id": 901,
    "start": 4572420,
    "end": 4573960,
    "text": "Assista a esse vídeo também."
  },
  {
    "id": 902,
    "start": 4574900,
    "end": 4575220,
    "text": "Alguém?"
  },
  {
    "id": 903,
    "start": 4575340,
    "end": 4576480,
    "text": "A 70 semanas de Daniel."
  },
  {
    "id": 904,
    "start": 4576960,
    "end": 4577460,
    "text": "E outro?"
  },
  {
    "id": 905,
    "start": 4577820,
    "end": 4579800,
    "text": "Primeiro e segundo ato de Jesus."
  },
  {
    "id": 906,
    "start": 4579800,
    "end": 4585440,
    "text": "3 vídeos, se vocês assistirem esses 3 vídeos, será o suficiente para vocês terem escatologia"
  },
  {
    "id": 907,
    "start": 4585440,
    "end": 4586940,
    "text": "na veia, ok?"
  },
  {
    "id": 908,
    "start": 4586980,
    "end": 4590880,
    "text": "Então se prepare, agora corra atrás do tempo que vocês perderam assistindo baboseira na"
  },
  {
    "id": 909,
    "start": 4590880,
    "end": 4592300,
    "text": "internet, ok?"
  },
  {
    "id": 910,
    "start": 4592560,
    "end": 4595700,
    "text": "Corram atrás do tempo perdido aí, ok?"
  },
  {
    "id": 911,
    "start": 4596240,
    "end": 4604620,
    "text": "Vamos lá, vem comigo no escatologia na veia, saiu na área militar, ataque terrorista nos"
  },
  {
    "id": 912,
    "start": 4604620,
    "end": 4605260,
    "text": "Estados Unidos."
  },
  {
    "id": 913,
    "start": 4605260,
    "end": 4613540,
    "text": "o FBI e as autoridades policiais locais relatam que estão respondendo a um ataque terrorista"
  },
  {
    "id": 914,
    "start": 4615200,
    "end": 4623100,
    "text": "um um um interno um ataque terrorista interno contra apoiadores israelenses em Boulder ok"
  },
  {
    "id": 915,
    "start": 4623680,
    "end": 4630100,
    "text": "então eles relatam que um homem não identificado lançou algum tipo de dispositivo incendiário"
  },
  {
    "id": 916,
    "start": 4630100,
    "end": 4636340,
    "text": "seria um coquetel molotov, né? Contra o grupo, incendiando vários deles, causando queimaduras"
  },
  {
    "id": 917,
    "start": 4636340,
    "end": 4644640,
    "text": "graves. Suspeito, parece ter sido detido e preso pela polícia em Boulder. E aí e outras"
  },
  {
    "id": 918,
    "start": 4644640,
    "end": 4649800,
    "text": "matérias que eu tava vendo e os vídeos tal, o cara, o cara tava a favor da Palestina,"
  },
  {
    "id": 919,
    "start": 4649980,
    "end": 4654840,
    "text": "gritando Palestina free, ok? E aí começou a fazer esse ataque, queimou várias pessoas,"
  },
  {
    "id": 920,
    "start": 4654840,
    "end": 4661360,
    "text": "saíram feridas algumas gravemente ok graças a deus a polícia conseguiu interferir ok"
  },
  {
    "id": 921,
    "start": 4661360,
    "end": 4666340,
    "text": "então você vê o aumento do anti-semitismo agora estão executando ok esse aumento do"
  },
  {
    "id": 922,
    "start": 4666340,
    "end": 4670560,
    "text": "anti-semitismo de uma forma tremenda e agora acontecendo na américa isso pode acontecer"
  },
  {
    "id": 923,
    "start": 4670560,
    "end": 4676380,
    "text": "em qualquer lugar do mundo porque esse espírito está se levantando nos últimos dias esse"
  },
  {
    "id": 924,
    "start": 4676380,
    "end": 4681760,
    "text": "espírito do anticristo esse espírito de perseguição a israel esse espírito de anti-semitismo"
  },
  {
    "id": 925,
    "start": 4681760,
    "end": 4688020,
    "text": "Esse espírito pró-palestina, pró-árabes, pró-filisteus, ok, tem se levantado no mundo."
  },
  {
    "id": 926,
    "start": 4688460,
    "end": 4692780,
    "text": "Você precisa entender esse tempo que nós vivemos e a seriedade do tempo que vivemos."
  },
  {
    "id": 927,
    "start": 4692980,
    "end": 4693840,
    "text": "Estão comigo ou não?"
  },
  {
    "id": 928,
    "start": 4694240,
    "end": 4700620,
    "text": "Vamos lá, deixa eu ver se eu consigo discutir algo aqui com vocês, eu nem ia colocar porque eu não sei se o canal pode cair, pode dar um problema, mas eu vou fazer."
  },
  {
    "id": 929,
    "start": 4701040,
    "end": 4702160,
    "text": "Já estamos lascados mesmo?"
  },
  {
    "id": 930,
    "start": 4702740,
    "end": 4703580,
    "text": "Vamos ver aqui."
  },
  {
    "id": 931,
    "start": 4704660,
    "end": 4708120,
    "text": "Só pra vocês terem ideia, me mandaram, me mandaram pra mim um filme."
  },
  {
    "id": 932,
    "start": 4709200,
    "end": 4713120,
    "text": "mandaram pra mim um filme de 2014 se eu não me engano"
  },
  {
    "id": 933,
    "start": 4713660,
    "end": 4716480,
    "text": "deixa eu ver se eu achei aqui, um filme de 2014"
  },
  {
    "id": 934,
    "start": 4716480,
    "end": 4717960,
    "text": "olha só"
  },
  {
    "id": 935,
    "start": 4717960,
    "end": 4721580,
    "text": "e aí eu comecei assistindo só um pedacinho que a pessoa me falou"
  },
  {
    "id": 936,
    "start": 4721580,
    "end": 4723540,
    "text": "oh pastor no começo desse filme"
  },
  {
    "id": 937,
    "start": 4723540,
    "end": 4726580,
    "text": "estão falando, estão acontecendo isso e isso e isso"
  },
  {
    "id": 938,
    "start": 4726580,
    "end": 4727120,
    "text": "olha isso"
  },
  {
    "id": 939,
    "start": 4727920,
    "end": 4730320,
    "text": "então eu vou colocar pra vocês aqui e vou pausando"
  },
  {
    "id": 940,
    "start": 4730800,
    "end": 4733120,
    "text": "só pra vocês verem a descaradura"
  },
  {
    "id": 941,
    "start": 4735180,
    "end": 4738040,
    "text": "daquilo que eles colocaram no filme, tem filme que a gente nem conhece"
  },
  {
    "id": 942,
    "start": 4738040,
    "end": 4741780,
    "text": "e que já servia como programação preditiva, ok?"
  },
  {
    "id": 943,
    "start": 4742460,
    "end": 4746420,
    "text": "O filme se chama Sob o Domínio dos Robôs, olha isso"
  },
  {
    "id": 944,
    "start": 4746420,
    "end": 4750000,
    "text": "e aí eu parei pra assistir um pedacinho aqui, eu tava vendo um pedaço dele"
  },
  {
    "id": 945,
    "start": 4750000,
    "end": 4753420,
    "text": "e olha só, o filme então é um domínio dos robôs, né?"
  },
  {
    "id": 946,
    "start": 4753420,
    "end": 4757320,
    "text": "Os robôs chegou na humanidade, começaram a dominar a humanidade com a inteligência artificial, né?"
  },
  {
    "id": 947,
    "start": 4757500,
    "end": 4761340,
    "text": "e tudo mais, as pessoas recebem uma marca que é um chip aqui atrás, ó"
  },
  {
    "id": 948,
    "start": 4761340,
    "end": 4765840,
    "text": "as pessoas recebem um chip e elas são ordenadas a ficar dentro de casa"
  },
  {
    "id": 949,
    "start": 4766280,
    "end": 4769780,
    "text": "Se elas saírem de casa, esses hobos matam elas."
  },
  {
    "id": 950,
    "start": 4770220,
    "end": 4772940,
    "text": "E adivinha só como que essas pessoas são mortas."
  },
  {
    "id": 951,
    "start": 4773160,
    "end": 4776880,
    "text": "Olha só, se não é aquilo que eu vi na visão. Vem comigo nos Catalogia Navia."
  },
  {
    "id": 952,
    "start": 4777220,
    "end": 4778160,
    "text": "Vamos lá."
  },
  {
    "id": 953,
    "start": 4780260,
    "end": 4782080,
    "text": "Olha isso. Vamos lá, deixa eu voltar aqui."
  },
  {
    "id": 954,
    "start": 4782960,
    "end": 4783960,
    "text": "Eu vou pausando, tá?"
  },
  {
    "id": 955,
    "start": 4787940,
    "end": 4788740,
    "text": "Olha isso."
  },
  {
    "id": 956,
    "start": 4790260,
    "end": 4793220,
    "text": "Deixa eu tirar o volume um pouquinho, que eu não sei se pode dar ruim."
  },
  {
    "id": 957,
    "start": 4793220,
    "end": 4799320,
    "text": "Então temos lá uma invasão, tipo alienígenas, ok? Que são robôs alienígenas. Olha isso!"
  },
  {
    "id": 958,
    "start": 4800000,
    "end": 4811100,
    "text": "E aí o cara sai de casa, ele tá saindo de casa ó, ó, ele tá falando que ele vive numa prisão, olha lá ó"
  },
  {
    "id": 959,
    "start": 4813260,
    "end": 4819520,
    "text": "Ele tá vivendo uma prisão, ok? Então você vê aqui o chip aqui piscando, em vermelho, por que? Porque ele saiu de casa, eles não podem sair de casa"
  },
  {
    "id": 960,
    "start": 4819520,
    "end": 4824240,
    "text": "A única ordem desses alienígenas, desses robôs, era que as pessoas não saísse de casa"
  },
  {
    "id": 961,
    "start": 4824240,
    "end": 4829440,
    "text": "Isso lembra alguma coisa que a gente viveu durante o período da pandemia? Fique em casa"
  },
  {
    "id": 962,
    "start": 4829440,
    "end": 4836240,
    "text": "Olha que loucura, gente. Eu vou até aumentar o áudio aqui. Olha isso aqui. Vamos lá. Olha só, que ele tá gritando, ó."
  },
  {
    "id": 963,
    "start": 4840620,
    "end": 4841040,
    "text": "Olha isso."
  },
  {
    "id": 964,
    "start": 4848500,
    "end": 4855240,
    "text": "Olha isso. Então ele tá ali e ele não pode sair de casa. Aquela marca que ele tem aqui, que é um chip, toda a população mundial tem."
  },
  {
    "id": 965,
    "start": 4855240,
    "end": 4861340,
    "text": "Ok? Eles não podem sair de casa, eles são controlados, a ordem era essa, eles só não"
  },
  {
    "id": 966,
    "start": 4861340,
    "end": 4865600,
    "text": "podem sair de casa, a gente não vai fazer nada com vocês, tem aqueles que trabalham"
  },
  {
    "id": 967,
    "start": 4865600,
    "end": 4869360,
    "text": "pra esses robôs, que levam alimento pras pessoas, que levam as coisas pra eles, só"
  },
  {
    "id": 968,
    "start": 4869360,
    "end": 4874160,
    "text": "que eles não podem sair de casa. Ok? Essa é a ordem, e olha só, ele desobedece."
  },
  {
    "id": 969,
    "start": 4875760,
    "end": 4887730,
    "text": "10 segundos para voltar para casa olha isso 5 2 olha como ele morre"
  },
  {
    "id": 970,
    "start": 4890850,
    "end": 4892630,
    "text": "Oh my God"
  },
  {
    "id": 971,
    "start": 4897450,
    "end": 4898730,
    "text": "Oh my God"
  },
  {
    "id": 972,
    "start": 4901390,
    "end": 4907730,
    "text": "Irmãos, foi exatamente isso que eu vi naquela visão que eu trogue pra vocês aqui já faz alguns anos"
  },
  {
    "id": 973,
    "start": 4909590,
    "end": 4915110,
    "text": "Quem quiser depois busque lá, ok? Assista lá o filme, eu nem assisti tudo, eu nem sei se o filme é bom ou não"
  },
  {
    "id": 974,
    "start": 4915110,
    "end": 4916230,
    "text": "Mas só essa cena"
  },
  {
    "id": 975,
    "start": 4916230,
    "end": 4925750,
    "text": "ok é controle social ok que eles trazem um controle social as pessoas não podem"
  },
  {
    "id": 976,
    "start": 4925750,
    "end": 4931010,
    "text": "sair de casa tem uma marca só que aqui no pescoço né"
  },
  {
    "id": 977,
    "start": 4931010,
    "end": 4936990,
    "text": "obviamente a bíblia diz que será na mão direita ou na testa ok ele estaca um raio"
  },
  {
    "id": 978,
    "start": 4936990,
    "end": 4943990,
    "text": "laser e a pessoa vira pó ok igual eu vi naquela visão que tava"
  },
  {
    "id": 979,
    "start": 4943990,
    "end": 4948450,
    "text": "cair no raio laser do céu, e as pessoas viravam pó desse jeito, igual eu vi ali na minha"
  },
  {
    "id": 980,
    "start": 4948450,
    "end": 4948990,
    "text": "frente."
  },
  {
    "id": 981,
    "start": 4949750,
    "end": 4949950,
    "text": "Ok?"
  },
  {
    "id": 982,
    "start": 4950950,
    "end": 4954570,
    "text": "Cês tão comigo ou não em entender isso daqui, ou seja, olha o quanto tempo que eles"
  },
  {
    "id": 983,
    "start": 4954570,
    "end": 4960450,
    "text": "tão trazendo programação preditiva que a gente nem conhece, ok, que a gente nem conhece"
  },
  {
    "id": 984,
    "start": 4960450,
    "end": 4964530,
    "text": "nem sabe tudo que eles estão preparando pra humanidade."
  },
  {
    "id": 985,
    "start": 4965110,
    "end": 4968650,
    "text": "E o grande e o estranho, cês se lembra que eu vi, teve outra visão que eu vi, que lembra"
  },
  {
    "id": 986,
    "start": 4968650,
    "end": 4971310,
    "text": "que eu até falei pra vocês, galera, é uma doideira isso aqui que eu vi, eu falei que"
  },
  {
    "id": 987,
    "start": 4971310,
    "end": 4973190,
    "text": "é contar pra vocês só num tempo oportuno."
  },
  {
    "id": 988,
    "start": 4973190,
    "end": 4978610,
    "text": "E aí você se lembra daquela visão que eu via que a terra tava tipo dividida em distritos, ok?"
  },
  {
    "id": 989,
    "start": 4978630,
    "end": 4984010,
    "text": "Os bairros eram divididos em distritos, tinha grade em tudo que é lugar, era dividido em distritos, era bem escuro e tal"
  },
  {
    "id": 990,
    "start": 4984010,
    "end": 4987990,
    "text": "E as pessoas não podia sair, você se lembra dessa visão também que eu tive?"
  },
  {
    "id": 991,
    "start": 4988550,
    "end": 4995170,
    "text": "E aí eu via uns tipos de seres que ele tinha tipo um tipo de raio também, laser deles, que paralisava as pessoas"
  },
  {
    "id": 992,
    "start": 4995170,
    "end": 5001650,
    "text": "As pessoas não conseguia se mexer, lembra disso? E elas eram presas, as outras eram fatalizadas"
  },
  {
    "id": 993,
    "start": 5001650,
    "end": 5003590,
    "text": "Ok, quando você junta tudo"
  },
  {
    "id": 994,
    "start": 5004230,
    "end": 5009290,
    "text": "Ok irmãos, a grande tribulação será algo que a gente nunca vimos irmãos"
  },
  {
    "id": 995,
    "start": 5009290,
    "end": 5015430,
    "text": "Ok, é literalmente coisa de filme, de coisa de ficção, que a gente vê essas coisas que a gente considera baboseira"
  },
  {
    "id": 996,
    "start": 5015430,
    "end": 5017950,
    "text": "Ok, eles estão preparando coisas grandiosas"
  },
  {
    "id": 997,
    "start": 5018770,
    "end": 5021730,
    "text": "Ok, coisas grandiosas para a humanidade, a gente não tem noção"
  },
  {
    "id": 998,
    "start": 5021730,
    "end": 5024070,
    "text": "Só que a Bíblia diz que serão demônios"
  },
  {
    "id": 999,
    "start": 5024070,
    "end": 5026450,
    "text": "Ok, de acordo com a palavra são demônios"
  },
  {
    "id": 1000,
    "start": 5027090,
    "end": 5031110,
    "text": "Muitos obviamente colocam isso como corpo né, corpos de robôs humanoides"
  },
  {
    "id": 1001,
    "start": 5031110,
    "end": 5036090,
    "text": "Ok, com o corpo parecido com humanos, com pele de humanos, ok?"
  },
  {
    "id": 1002,
    "start": 5036810,
    "end": 5039910,
    "text": "Só que na verdade serão demônios que estarão operando"
  },
  {
    "id": 1003,
    "start": 5039910,
    "end": 5042950,
    "text": "Sobre estes que darão lugar pra ele na grande tribulação"
  },
  {
    "id": 1004,
    "start": 5042950,
    "end": 5045250,
    "text": "Ok? Vocês estão comigo nessa noite?"
  },
  {
    "id": 1005,
    "start": 5045830,
    "end": 5046630,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1006,
    "start": 5046630,
    "end": 5051010,
    "text": "O nome do filme aí, o nome do filme tem aqui, tá no Youtube, tá?"
  },
  {
    "id": 1007,
    "start": 5051630,
    "end": 5052730,
    "text": "Esse filme aqui tá no Youtube"
  },
  {
    "id": 1008,
    "start": 5052730,
    "end": 5053710,
    "text": "Me mandaram"
  },
  {
    "id": 1009,
    "start": 5053710,
    "end": 5055870,
    "text": "É Sobre o Domínio dos Robôs"
  },
  {
    "id": 1010,
    "start": 5057590,
    "end": 5058070,
    "text": "Ok?"
  },
  {
    "id": 1011,
    "start": 5058750,
    "end": 5062390,
    "text": "no final eu boto o link aí pra vocês no final bota o link tá no youtube sobre"
  },
  {
    "id": 1012,
    "start": 5062390,
    "end": 5066030,
    "text": "domínio dos robôs ok depois eu vou ver se eu tenho tempo de assistir ele ainda"
  },
  {
    "id": 1013,
    "start": 5066030,
    "end": 5069410,
    "text": "não assistir tá por isso eu não sei o que tem no filme se é bom não sei não"
  },
  {
    "id": 1014,
    "start": 5069410,
    "end": 5073490,
    "text": "sei eu só vi o comecinho ali ok e entendi mais ou menos como vai"
  },
  {
    "id": 1015,
    "start": 5073490,
    "end": 5076650,
    "text": "funcionar o script mas não assisti o filme ok"
  },
  {
    "id": 1016,
    "start": 5077130,
    "end": 5081610,
    "text": "vamos lá tão comigo nessa noite olha o quanto houve programações"
  },
  {
    "id": 1017,
    "start": 5081610,
    "end": 5085250,
    "text": "preditiva já ok olha o quanto houve programações"
  },
  {
    "id": 1018,
    "start": 5085250,
    "end": 5091590,
    "text": "preditivas. Vocês estão comigo ou não? Vamos lá. E aí o que está acontecendo agora?"
  },
  {
    "id": 1019,
    "start": 5092490,
    "end": 5096990,
    "text": "Vamos já começar a falar de tudo que está acontecendo, dos maiores estopinhos que está"
  },
  {
    "id": 1020,
    "start": 5096990,
    "end": 5104550,
    "text": "gerando agora desde esse final de semana. Vamos lá. Nós vimos que o Putin começou"
  },
  {
    "id": 1021,
    "start": 5104550,
    "end": 5110450,
    "text": "a dar uma de doido, né? E aí até o Trump acabou falando não estou reconhecendo o Putin"
  },
  {
    "id": 1022,
    "start": 5110450,
    "end": 5115730,
    "text": "mais que ele é, e não sei o que, o Putin tá doido, né? E aí, consequência disso,"
  },
  {
    "id": 1023,
    "start": 5116490,
    "end": 5122670,
    "text": "a Ucrânia recebe autorização de utilização de armas do ocidente, Storm Shadow, armas"
  },
  {
    "id": 1024,
    "start": 5122670,
    "end": 5128510,
    "text": "que consegue chegar até Moscou, ok? Como resultado disso, a Ucrânia começou a fazer"
  },
  {
    "id": 1025,
    "start": 5128510,
    "end": 5133950,
    "text": "ataques em bases dentro da Rússia, e acho que foi a maior baixa que a Rússia sofreu"
  },
  {
    "id": 1026,
    "start": 5133950,
    "end": 5139910,
    "text": "até desde então a guerra, ou seja, os caras estão estigando o Putin, essa é uma realidade,"
  },
  {
    "id": 1027,
    "start": 5139910,
    "end": 5144250,
    "text": "Irmãos, já se preparem pra caca daquilo que já fizeram, já aconteceu, não tem nem"
  },
  {
    "id": 1028,
    "start": 5144250,
    "end": 5148350,
    "text": "mais pra onde correr, vamo lá, vem comigo então, todo mundo se lembra disso aqui?"
  },
  {
    "id": 1029,
    "start": 5148670,
    "end": 5153710,
    "text": "Eu até trouxe pra vocês, Alemanha autoriza a Ucrânia a atacar territórios russos com"
  },
  {
    "id": 1030,
    "start": 5153710,
    "end": 5157310,
    "text": "armas alemãs, ok, e aí o que o Zelensky fez?"
  },
  {
    "id": 1031,
    "start": 5157570,
    "end": 5164890,
    "text": "Em seguida, Zelensky comemora ataque que destruiu 40 aviões russos e explica detalhes"
  },
  {
    "id": 1032,
    "start": 5164890,
    "end": 5166690,
    "text": "da operação, ok?"
  },
  {
    "id": 1033,
    "start": 5166690,
    "end": 5173510,
    "text": "Irmãos, isso daqui é a mesma coisa que aconteceu em Pinharbo, que resultou no ataque nuclear"
  },
  {
    "id": 1034,
    "start": 5173510,
    "end": 5177070,
    "text": "de Nagasaki e Hiroshima, vocês estão comigo ou não?"
  },
  {
    "id": 1035,
    "start": 5177370,
    "end": 5184150,
    "text": "Os eleitos estão fazendo a mesma coisa, um ato de provocação, um ato de provocação"
  },
  {
    "id": 1036,
    "start": 5184150,
    "end": 5188630,
    "text": "para com o Putin, irmãos, e com certeza o Putin vai responder de uma forma caótica"
  },
  {
    "id": 1037,
    "start": 5188630,
    "end": 5193910,
    "text": "isso daqui, e se não responder vai receber mais ataques, ele fica mais vulnerável, então"
  },
  {
    "id": 1038,
    "start": 5193910,
    "end": 5199930,
    "text": "perceba que nós estamos entrando em ciclos, dentre esses ciclos que houve de rotatividade"
  },
  {
    "id": 1039,
    "start": 5199930,
    "end": 5209710,
    "text": "rodadas e a coisa está aumentando, o primeiro ministro britânico ele declara que o reino"
  },
  {
    "id": 1040,
    "start": 5209710,
    "end": 5215470,
    "text": "unido está caminhando para a prontidão para o combate, os britânicos estão se preparando"
  },
  {
    "id": 1041,
    "start": 5215470,
    "end": 5222070,
    "text": "para algo, olha a sequência de coisas, se os números se confirmarem em uma única manhã"
  },
  {
    "id": 1042,
    "start": 5222070,
    "end": 5228530,
    "text": "Durante um ataque que não durou mais de 15 minutos, a Ucrânia pode ter destruído 1 terço"
  },
  {
    "id": 1043,
    "start": 5228530,
    "end": 5232910,
    "text": "de toda a força russa de bombardeiros estratégicos."
  },
  {
    "id": 1044,
    "start": 5232930,
    "end": 5238390,
    "text": "Olha isso, em 15 minutos de ataques a Ucrânia destruiu 1 terço da frota de bombardeiros"
  },
  {
    "id": 1045,
    "start": 5238390,
    "end": 5239450,
    "text": "da Rússia."
  },
  {
    "id": 1046,
    "start": 5239670,
    "end": 5244330,
    "text": "Então imagina o quanto isso não será pro ego do Putin, tem que se personalizar."
  },
  {
    "id": 1047,
    "start": 5244950,
    "end": 5249650,
    "text": "Aí os Zelensk, olha o tipo de comportamento do Zelensk, olha a sequência de coisas que"
  },
  {
    "id": 1048,
    "start": 5249650,
    "end": 5250210,
    "text": "eles estão fazendo."
  },
  {
    "id": 1049,
    "start": 5250270,
    "end": 5250830,
    "text": "Vamos lá."
  },
  {
    "id": 1050,
    "start": 5250830,
    "end": 5255970,
    "text": "Neste vídeo, o presidente Zelensky deu a todos os detalhes da operação, com um dado"
  },
  {
    "id": 1051,
    "start": 5255970,
    "end": 5265830,
    "text": "curioso, chamando a atenção, todas as operações foi planejada dentro da Rússia, oh my god,"
  },
  {
    "id": 1052,
    "start": 5268110,
    "end": 5276970,
    "text": "exatamente ao lado de um escritório regional da FSB, a sucessora da KGB, que nós acabamos"
  },
  {
    "id": 1053,
    "start": 5276970,
    "end": 5283330,
    "text": "lá que aconteceu durante o período da Guerra Fria da União Soviética, Zelensky também confirmou"
  },
  {
    "id": 1054,
    "start": 5283330,
    "end": 5291310,
    "text": "mais de uma vez que o ataque resultou na destruição de 34% da de toda a força russa de bombardeira"
  },
  {
    "id": 1055,
    "start": 5292590,
    "end": 5297990,
    "text": "estratégico, os caras fizeram isso de dentro da Rússia, não foi de fora, eles não planejaram,"
  },
  {
    "id": 1056,
    "start": 5298090,
    "end": 5306610,
    "text": "estudaram da Ucrânia, não foi de dentro da Rússia, olha o quanto isso não atinge o ego do pute irmão,"
  },
  {
    "id": 1057,
    "start": 5306610,
    "end": 5311510,
    "text": "isso aqui isso aqui são coisas espirituais tremendas acontecendo ok o"
  },
  {
    "id": 1058,
    "start": 5311510,
    "end": 5315710,
    "text": "próprio diabo está agindo em torno disso obviamente com o controle de deus com a"
  },
  {
    "id": 1059,
    "start": 5315710,
    "end": 5319850,
    "text": "permissividade de deus sem deus permitir nada disso estaria acontecendo"
  },
  {
    "id": 1060,
    "start": 5319850,
    "end": 5323630,
    "text": "estão comigo ou não olha o quanto isso é provocação para"
  },
  {
    "id": 1061,
    "start": 5323630,
    "end": 5327810,
    "text": "rússia a maior operação da intel na história"
  },
  {
    "id": 1062,
    "start": 5327810,
    "end": 5333390,
    "text": "olha isso opa contração nós temos uma grande contração aqui a maior operação"
  },
  {
    "id": 1063,
    "start": 5333390,
    "end": 5340810,
    "text": "da Intel na história. Drones ucranianos chegaram a Sibéria. 34% das aeronaves estratégicas"
  },
  {
    "id": 1064,
    "start": 5340810,
    "end": 5348870,
    "text": "foram atingidas. Perdas russas estime aproximadamente 7 bilhões. Os operadores de drones que destruíram"
  },
  {
    "id": 1065,
    "start": 5348870,
    "end": 5357410,
    "text": "os bombardeiros, alguns dos quais são insubstituíveis, operaram a partir da Rússia. Ok, eles foram"
  },
  {
    "id": 1066,
    "start": 5357410,
    "end": 5365970,
    "text": "do outro lado da dinê da Rússia. Olha isso! Olha isso! Candidato anti-rússia aliado de Trump"
  },
  {
    "id": 1067,
    "start": 5365970,
    "end": 5372390,
    "text": "vence as eleições para a presidência da Polônia. E nós lembramos todo o caos que foi executado na"
  },
  {
    "id": 1068,
    "start": 5372390,
    "end": 5379410,
    "text": "Polônia durante o período da Segunda Guerra Mundial. Ok? E aí olha esse gráfico que fizeram."
  },
  {
    "id": 1069,
    "start": 5380370,
    "end": 5384630,
    "text": "Oh. My. God."
  },
  {
    "id": 1070,
    "start": 5385970,
    "end": 5387250,
    "text": "Cês tão comigo nessa noite?"
  },
  {
    "id": 1071,
    "start": 5396710,
    "end": 5399970,
    "text": "Isso te lembra qual animal que sempre temos trago aqui."
  },
  {
    "id": 1072,
    "start": 5400000,
    "end": 5401060,
    "text": "vocês"
  },
  {
    "id": 1073,
    "start": 5417480,
    "end": 5422220,
    "text": "Quantas vezes vocês me viram repetindo isso aqui neste canal?"
  },
  {
    "id": 1074,
    "start": 5451760,
    "end": 5458560,
    "text": "e porque que ele tá com cara de caminhão aí porque esses drones estavam escondidos"
  },
  {
    "id": 1075,
    "start": 5458560,
    "end": 5464140,
    "text": "caminhões dentro da Rússia, e depois foi dada a ordem e eles começaram a sair dos"
  },
  {
    "id": 1076,
    "start": 5464140,
    "end": 5471760,
    "text": "caminhões e voarem para as bases. Um grande cavalo de Troia foi executado na"
  },
  {
    "id": 1077,
    "start": 5473280,
    "end": 5476480,
    "text": "Rússia. Vocês estão comigo nessa noite irmãos"
  },
  {
    "id": 1078,
    "start": 5476480,
    "end": 5481320,
    "text": "entendendo isso daqui? Isso daqui que eles estão utilizando a estratégia que os"
  },
  {
    "id": 1079,
    "start": 5481320,
    "end": 5486460,
    "text": "Enem que utilizou foi estratégia de Alexandre, do Império de Alexandre, vamos"
  },
  {
    "id": 1080,
    "start": 5486460,
    "end": 5491440,
    "text": "colocar-se na figurativa, todo mundo me entende, não que o Alexandre usou, pelo amor de Deus."
  },
  {
    "id": 1081,
    "start": 5491740,
    "end": 5494760,
    "text": "O cavalo de Troia não foi utilizado na época de Alexandre, ok?"
  },
  {
    "id": 1082,
    "start": 5495200,
    "end": 5503220,
    "text": "Mas nós já sabemos que o Leopardo, Aleluia, como sempre apontamos para vocês o que aconteceria"
  },
  {
    "id": 1083,
    "start": 5503220,
    "end": 5509160,
    "text": "neste canal, fiquem com a bíblia, porque a bíblia não erra, a bíblia não erra."
  },
  {
    "id": 1084,
    "start": 5509980,
    "end": 5515920,
    "text": "Quanto tempo estamos apontando aqui para vocês que a grande arma utilizada pelo Leopardo,"
  },
  {
    "id": 1085,
    "start": 5515920,
    "end": 5522920,
    "text": "pelo império grego, o cavalo de troia será utilizado nos últimos tempos, nós veremos isso evidente como repetição histórica"
  },
  {
    "id": 1086,
    "start": 5526200,
    "end": 5527920,
    "text": "oh my god"
  },
  {
    "id": 1087,
    "start": 5529840,
    "end": 5536200,
    "text": "isso irmãos vai gerar grandes conflitos espirituais psicológicos para o Putin"
  },
  {
    "id": 1088,
    "start": 5537040,
    "end": 5543150,
    "text": "ok, podem esperar, eles estão instigando o Putin, os cara quer derrubar o Putin de qualquer jeito"
  },
  {
    "id": 1089,
    "start": 5543990,
    "end": 5550110,
    "text": "escute que eu tô dizendo estamos vendo aquilo que nós estudamos no estudo passado a treta"
  },
  {
    "id": 1090,
    "start": 5550110,
    "end": 5555410,
    "text": "entre o bode e o carneiro diante dos nossos olhos e porque Deus utilizou o símbolo do"
  },
  {
    "id": 1091,
    "start": 5555410,
    "end": 5560770,
    "text": "bode que representava o império grego da época porque é isso que estamos vendo se"
  },
  {
    "id": 1092,
    "start": 5562510,
    "end": 5568130,
    "text": "repetir reino unido está se preparando para reagir a um possível ataque surpresa da"
  },
  {
    "id": 1093,
    "start": 5568130,
    "end": 5575510,
    "text": "a Rússia saiu no Gazeta do Povo, ok? Provavelmente estão se preparando para um ataque russo agora,"
  },
  {
    "id": 1094,
    "start": 5575810,
    "end": 5583950,
    "text": "é uma resposta. Reino Unido inicia negociações para comprar caças F-35A com a capacidade nuclear"
  },
  {
    "id": 1095,
    "start": 5583950,
    "end": 5593530,
    "text": "do B61 dos Estados Unidos. Olha aí, algo muito grande foi decidido no Kremlin, nessa noite,"
  },
  {
    "id": 1096,
    "start": 5593530,
    "end": 5597370,
    "text": "autoridades europeias em contato com Zelensky"
  },
  {
    "id": 1097,
    "start": 5598190,
    "end": 5599510,
    "text": "olha aí"
  },
  {
    "id": 1098,
    "start": 5599510,
    "end": 5601270,
    "text": "e ninguém tá falando nada disso"
  },
  {
    "id": 1099,
    "start": 5601270,
    "end": 5603110,
    "text": "olha o quanto a coisa tá séria"
  },
  {
    "id": 1100,
    "start": 5603110,
    "end": 5603890,
    "text": "ok?"
  },
  {
    "id": 1101,
    "start": 5604330,
    "end": 5606930,
    "text": "Putin está se preparando para mais guerra"
  },
  {
    "id": 1102,
    "start": 5606930,
    "end": 5609170,
    "text": "alerta senadores americanos"
  },
  {
    "id": 1103,
    "start": 5610010,
    "end": 5610550,
    "text": "ok?"
  },
  {
    "id": 1104,
    "start": 5611070,
    "end": 5611990,
    "text": "olha isso aqui"
  },
  {
    "id": 1105,
    "start": 5611990,
    "end": 5614470,
    "text": "alguns membros da delegação ucraniana"
  },
  {
    "id": 1106,
    "start": 5614470,
    "end": 5617790,
    "text": "para as negociações com os russos em Estambul"
  },
  {
    "id": 1107,
    "start": 5617790,
    "end": 5620310,
    "text": "estão vestidos com uniformes militares"
  },
  {
    "id": 1108,
    "start": 5620310,
    "end": 5622190,
    "text": "está decorrendo hoje"
  },
  {
    "id": 1109,
    "start": 5622190,
    "end": 5624270,
    "text": "Segunda-feira, tudo isso foi hoje, tá?"
  },
  {
    "id": 1110,
    "start": 5625110,
    "end": 5631430,
    "text": "Após o ataque da Ucrânia, eles já estavam com a reunião marcada lá na Turquia para negociações."
  },
  {
    "id": 1111,
    "start": 5631630,
    "end": 5633710,
    "text": "E as negociações continuam, ok?"
  },
  {
    "id": 1112,
    "start": 5633730,
    "end": 5637790,
    "text": "Agora imagina a frota, né?"
  },
  {
    "id": 1113,
    "start": 5637790,
    "end": 5641770,
    "text": "Vamos colocar a delegação russa sentada de frente com a delegação da Ucrânia"
  },
  {
    "id": 1114,
    "start": 5641770,
    "end": 5645370,
    "text": "depois dessa humilhação que o PUT está sofrendo, ok?"
  },
  {
    "id": 1115,
    "start": 5646050,
    "end": 5651950,
    "text": "Resultado da reunião, delegação russa na Turquia sem sorriso e séria."
  },
  {
    "id": 1116,
    "start": 5652610,
    "end": 5657590,
    "text": "antes de iniciar a segunda rodada de negociações com a Ucrânia"
  },
  {
    "id": 1117,
    "start": 5657590,
    "end": 5661350,
    "text": "ok? e aí como resultado de tudo isso"
  },
  {
    "id": 1118,
    "start": 5661350,
    "end": 5664070,
    "text": "olha o que o Zelensky falou, presta atenção no que o Zelensky disse"
  },
  {
    "id": 1119,
    "start": 5664070,
    "end": 5666530,
    "text": "depois da reunião que houve hoje"
  },
  {
    "id": 1120,
    "start": 5666530,
    "end": 5669030,
    "text": "o pres... deixa eu dar um zoom aqui pra vocês"
  },
  {
    "id": 1121,
    "start": 5669030,
    "end": 5671190,
    "text": "olha o que o Zelensky me mete"
  },
  {
    "id": 1122,
    "start": 5671190,
    "end": 5676510,
    "text": "o presidente Zelensky disse que hoje os russos em Istambul"
  },
  {
    "id": 1123,
    "start": 5676510,
    "end": 5679570,
    "text": "estavam pouco mais modestos"
  },
  {
    "id": 1124,
    "start": 5679570,
    "end": 5681650,
    "text": "mas ainda atrevidos"
  },
  {
    "id": 1125,
    "start": 5681650,
    "end": 5688430,
    "text": "dizendo que talvez com mais medidas passem a se comportar como gente"
  },
  {
    "id": 1126,
    "start": 5688430,
    "end": 5690630,
    "text": "olha o que o Zelensky está dizendo"
  },
  {
    "id": 1127,
    "start": 5690630,
    "end": 5695910,
    "text": "uma referência aos ataques ucranianos de ontem contra bases aéreas russas"
  },
  {
    "id": 1128,
    "start": 5695910,
    "end": 5697330,
    "text": "o que o Zelensky está dizendo?"
  },
  {
    "id": 1129,
    "start": 5698230,
    "end": 5703650,
    "text": "eles mesmo depois de um ataque como esse que eles sofreram ainda estão se comportando atrevidinhos"
  },
  {
    "id": 1130,
    "start": 5704570,
    "end": 5708810,
    "text": "talvez se a gente apertar mais um pouquinho eles se comportem como gente, olha isso"
  },
  {
    "id": 1131,
    "start": 5708810,
    "end": 5713910,
    "text": "Olha se eles não estão tentando instigar o Putin, prestem atenção nisso aqui, olha"
  },
  {
    "id": 1132,
    "start": 5713910,
    "end": 5722610,
    "text": "isso, guerra mundial, Putin afirma que a Rússia pode retalhar os Estados Unidos e a Europa"
  },
  {
    "id": 1133,
    "start": 5723470,
    "end": 5729310,
    "text": "após a OTAN autorizar a Ucrânia a utilizar mísseis de longo alcance contra o território"
  },
  {
    "id": 1134,
    "start": 5729310,
    "end": 5737870,
    "text": "russo, isso daqui foi antes do ataque, o Putin já tinha dito isso, esse é o problema deles"
  },
  {
    "id": 1135,
    "start": 5737870,
    "end": 5742690,
    "text": "ficarem tagarelando à toa ok porque depois eles são obrigados a cumprir"
  },
  {
    "id": 1136,
    "start": 5742690,
    "end": 5748270,
    "text": "aquilo que disse ou isso enfraquece o regime ok olha isso aqui"
  },
  {
    "id": 1137,
    "start": 5748270,
    "end": 5752710,
    "text": "rússia coloca a força nuclear em alta prontidão"
  },
  {
    "id": 1138,
    "start": 5752710,
    "end": 5758830,
    "text": "relatos indicam que o arsenal nuclear russo incluindo o oré orénique está em"
  },
  {
    "id": 1139,
    "start": 5758830,
    "end": 5764570,
    "text": "um alerta máximo após os ataques ucranianos e reataliação com mísseis"
  },
  {
    "id": 1140,
    "start": 5764570,
    "end": 5774210,
    "text": "Iskander não é simulação ok silos e unidades móveis ativados postos de comandos orenes"
  },
  {
    "id": 1141,
    "start": 5774210,
    "end": 5781510,
    "text": "em status elevado movimentação suspeita perto das rotas de transporte nuclear a sombra"
  },
  {
    "id": 1142,
    "start": 5781510,
    "end": 5790270,
    "text": "nuclear volta escalada entre ucrânia e rússia reacende temores de crise global a linha entre"
  },
  {
    "id": 1143,
    "start": 5790270,
    "end": 5796650,
    "text": "Entre guerra convencional e a catástrofe é frágil, o mundo está à beira do abismo"
  },
  {
    "id": 1144,
    "start": 5796650,
    "end": 5801050,
    "text": "Vamos lá, tem alguns vídeos aqui que eu quero trazer pra vocês essa noite"
  },
  {
    "id": 1145,
    "start": 5801050,
    "end": 5803470,
    "text": "Olha o resultado dos ataques"
  },
  {
    "id": 1146,
    "start": 5804470,
    "end": 5807470,
    "text": "Olha isso, o resultado dos ataques"
  },
  {
    "id": 1147,
    "start": 5809330,
    "end": 5811470,
    "text": "Isso não é parecido com o Pearl Harbor?"
  },
  {
    "id": 1148,
    "start": 5812530,
    "end": 5813470,
    "text": "Olha isso"
  },
  {
    "id": 1149,
    "start": 5815050,
    "end": 5816470,
    "text": "Olhem isso gente"
  },
  {
    "id": 1150,
    "start": 5818130,
    "end": 5828870,
    "text": "Resultado dos ataques da Ucrânia Oh my God irmãos eu vos alerto mais uma vez nós já"
  },
  {
    "id": 1151,
    "start": 5828870,
    "end": 5834730,
    "text": "estamos em uma terceira guerra mundial eu tô batendo nessa tecla já faz muito tempo"
  },
  {
    "id": 1152,
    "start": 5834730,
    "end": 5839250,
    "text": "que eu disse para vocês quando a segunda guerra mundial foi contada ela é segunda"
  },
  {
    "id": 1153,
    "start": 5839250,
    "end": 5844090,
    "text": "guerra mundial para nós ok para nós ela é uma segunda guerra mundial mas para quem"
  },
  {
    "id": 1154,
    "start": 5844090,
    "end": 5846150,
    "text": "eu não sabia que era uma segunda guerra mundial"
  },
  {
    "id": 1155,
    "start": 5847590,
    "end": 5848130,
    "text": "ok?"
  },
  {
    "id": 1156,
    "start": 5848930,
    "end": 5851050,
    "text": "começou com alguém que matou não sei quem"
  },
  {
    "id": 1157,
    "start": 5851050,
    "end": 5853090,
    "text": "que não devia ter matado não sei quem"
  },
  {
    "id": 1158,
    "start": 5853090,
    "end": 5854810,
    "text": "estourou uma guerra e"
  },
  {
    "id": 1159,
    "start": 5854810,
    "end": 5856810,
    "text": "se tornou mundial e ninguém nem sabia"
  },
  {
    "id": 1160,
    "start": 5856810,
    "end": 5858110,
    "text": "que estava havendo uma guerra mundial"
  },
  {
    "id": 1161,
    "start": 5858870,
    "end": 5861110,
    "text": "quando isso for contado na história"
  },
  {
    "id": 1162,
    "start": 5861110,
    "end": 5863060,
    "text": "não acha que vai ser contado na história"
  },
  {
    "id": 1163,
    "start": 5863330,
    "end": 5864970,
    "text": "oh a terceira guerra mundial"
  },
  {
    "id": 1164,
    "start": 5864970,
    "end": 5866470,
    "text": "começou quando"
  },
  {
    "id": 1165,
    "start": 5866470,
    "end": 5868650,
    "text": "a primeira bomba nuclear explodiu"
  },
  {
    "id": 1166,
    "start": 5869630,
    "end": 5870170,
    "text": "não!"
  },
  {
    "id": 1167,
    "start": 5870590,
    "end": 5872350,
    "text": "tudo será contado lá de trás"
  },
  {
    "id": 1168,
    "start": 5872350,
    "end": 5875450,
    "text": "desde a morte do general iraniano lá atrás"
  },
  {
    "id": 1169,
    "start": 5875450,
    "end": 5877330,
    "text": "pelos estados unidos"
  },
  {
    "id": 1170,
    "start": 5878550,
    "end": 5879230,
    "text": "ok"
  },
  {
    "id": 1171,
    "start": 5879230,
    "end": 5881390,
    "text": "todo mundo se lembra disso"
  },
  {
    "id": 1172,
    "start": 5881390,
    "end": 5884710,
    "text": "então imagina quando a história fosse contada"
  },
  {
    "id": 1173,
    "start": 5884710,
    "end": 5886470,
    "text": "não acha que vai começar não"
  },
  {
    "id": 1174,
    "start": 5886470,
    "end": 5889710,
    "text": "a guerra mundial começou só quando foi declarada não"
  },
  {
    "id": 1175,
    "start": 5890310,
    "end": 5895690,
    "text": "houve consequências que trouxe a terceira guerra pra se tornar literalmente algo falado"
  },
  {
    "id": 1176,
    "start": 5897370,
    "end": 5897710,
    "text": "nomeclaturado"
  },
  {
    "id": 1177,
    "start": 5898050,
    "end": 5899670,
    "text": "ok, olha isso"
  },
  {
    "id": 1178,
    "start": 5899670,
    "end": 5907630,
    "text": "Oh my God. Olha aí. Olhem isso."
  },
  {
    "id": 1179,
    "start": 5918710,
    "end": 5920110,
    "text": "Opa."
  },
  {
    "id": 1180,
    "start": 5928030,
    "end": 5940010,
    "text": "Olhem esse ataque, mãos. Olhem isso. Olha o momento que o drone cai, ó. Nossa."
  },
  {
    "id": 1181,
    "start": 5950490,
    "end": 5956190,
    "text": "esse vídeo tá sendo divulgado como algo real tá até o grock lá no x colocou"
  },
  {
    "id": 1182,
    "start": 5956190,
    "end": 5959410,
    "text": "algo verídico mas lembrando que muita coisa pode"
  },
  {
    "id": 1183,
    "start": 5959410,
    "end": 5963130,
    "text": "rolar que não é verídica por inteligência artificial ok eles colocam"
  },
  {
    "id": 1184,
    "start": 5963130,
    "end": 5967310,
    "text": "como que algo como foi tudo mais esse é colocado esses dois vídeos que eu trouxe"
  },
  {
    "id": 1185,
    "start": 5967310,
    "end": 5970530,
    "text": "pra vocês são colocados como vídeos reais ok"
  },
  {
    "id": 1186,
    "start": 5972190,
    "end": 5983370,
    "text": "Olhem isso. Agora cá pra nós, imagina como isso será pro Putin, ok? Imaginem como isso"
  },
  {
    "id": 1187,
    "start": 5983370,
    "end": 5997410,
    "text": "será pro Putin. Oh my God. E como resultado de tudo isso? Olha o que tá sendo divulgado."
  },
  {
    "id": 1188,
    "start": 6001660,
    "end": 6017560,
    "text": "A Rússia colocando seus mísseis em prontidão e mísseis nuclear ok e mísseis nucleares"
  },
  {
    "id": 1189,
    "start": 6022880,
    "end": 6024160,
    "text": "Olha isso."
  },
  {
    "id": 1190,
    "start": 6030860,
    "end": 6035400,
    "text": "Como funciona o missile Onariski?"
  },
  {
    "id": 1191,
    "start": 6037160,
    "end": 6038880,
    "text": "Vamos ver um gráfico de como ele funciona."
  },
  {
    "id": 1192,
    "start": 6041340,
    "end": 6045700,
    "text": "Pastor, muitos podem perguntar né, os Helenski tem características do anticristo?"
  },
  {
    "id": 1193,
    "start": 6045700,
    "end": 6051200,
    "text": "sim ele tem algumas ok um deles vamos colocar que um deles a bíblia diz que o"
  },
  {
    "id": 1194,
    "start": 6051200,
    "end": 6056020,
    "text": "chif pequeno como se ele fosse o chif pequeno"
  },
  {
    "id": 1195,
    "start": 6056020,
    "end": 6060860,
    "text": "a bíblia diz que o anticristo ele vai se fortalecer mas não pelo seu próprio"
  },
  {
    "id": 1196,
    "start": 6060860,
    "end": 6065380,
    "text": "poder ok os helens que tem feito isso né tudo"
  },
  {
    "id": 1197,
    "start": 6065380,
    "end": 6069400,
    "text": "que ele tem recebido ele depende de armamentos exteriores"
  },
  {
    "id": 1198,
    "start": 6069400,
    "end": 6074400,
    "text": "essa é uma característica ok que a gente pode colocar pros helens que os"
  },
  {
    "id": 1199,
    "start": 6074400,
    "end": 6081680,
    "text": "que é muçulmano? Não sei, dizem que ele é judeu, ele se coloca como judeu, ok? Então dentro dessa"
  },
  {
    "id": 1200,
    "start": 6081680,
    "end": 6091080,
    "text": "composição da tese do anticristo judeu, ok? Essas coisinhas batem, ok? De acordo com a palavra, mas"
  },
  {
    "id": 1201,
    "start": 6091080,
    "end": 6095680,
    "text": "vocês já sabem com a nossa mentalidade aqui como pensamos, ok? Então vemos ele como instrumento"
  },
  {
    "id": 1202,
    "start": 6095680,
    "end": 6103520,
    "text": "sendo utilizado agora, pra trazer quem seria o anticristo, amém? Vamos lá, trazendo um gráfico"
  },
  {
    "id": 1203,
    "start": 6103520,
    "end": 6112620,
    "text": "pra vocês aí, olha como funciona o NERISC, ok? Olha aí, olha como ele funciona então,"
  },
  {
    "id": 1204,
    "start": 6112640,
    "end": 6120360,
    "text": "então ele é um míssil né, ele é colocado como um carro de transporte, ele vai até"
  },
  {
    "id": 1205,
    "start": 6120360,
    "end": 6128460,
    "text": "atmosfera, até o espaço, atmosfera mais baixa, ok? Olha aí, e a ogiva dele cai e se abre"
  },
  {
    "id": 1206,
    "start": 6128460,
    "end": 6134240,
    "text": "em várias ojivas, ok? Olha aí ó. Várias ojivas. Esse é o míssil que o Putin está"
  },
  {
    "id": 1207,
    "start": 6134240,
    "end": 6139720,
    "text": "utilizando agora que ele colocou em prontidão. Olha isso. Então imagina e olha a velocidade"
  },
  {
    "id": 1208,
    "start": 6139720,
    "end": 6145560,
    "text": "que isso cai e com o poder nuclear. Ou seja, imagina isso caindo e ela também tem o poder"
  },
  {
    "id": 1209,
    "start": 6145560,
    "end": 6155540,
    "text": "de se desviar, ok? De um abatidor. Ok? Olha isso. Esse é o Horensky, né? Aquele que"
  },
  {
    "id": 1210,
    "start": 6155540,
    "end": 6158620,
    "text": "O Putin colocou em prontidão agora, que nós acabamos de ver no vídeo."
  },
  {
    "id": 1211,
    "start": 6159160,
    "end": 6161600,
    "text": "Essa é a demonstração de como que ele funciona, ok?"
  },
  {
    "id": 1212,
    "start": 6162820,
    "end": 6168760,
    "text": "Ou seja, um desses daí, acho que um desses que o Putin soltar, basicamente destrói a"
  },
  {
    "id": 1213,
    "start": 6168760,
    "end": 6169660,
    "text": "metade da Ucrânia."
  },
  {
    "id": 1214,
    "start": 6171080,
    "end": 6171200,
    "text": "Ok?"
  },
  {
    "id": 1215,
    "start": 6171340,
    "end": 6173140,
    "text": "Então é algo bem sério."
  },
  {
    "id": 1216,
    "start": 6173800,
    "end": 6180420,
    "text": "Só que se o Putin fizer isso, dá respaldo pra que a OTAN se reúna e literalmente faça"
  },
  {
    "id": 1217,
    "start": 6180420,
    "end": 6188020,
    "text": "ataques contra a união soviética, de vez, ou será que é isso que eles querem?"
  },
  {
    "id": 1218,
    "start": 6188320,
    "end": 6193200,
    "text": "Porque é o que parece, o que parece é que é isso que eles querem, estão estigando"
  },
  {
    "id": 1219,
    "start": 6193200,
    "end": 6199600,
    "text": "Putin e pelo espírito como está agindo e pela permissividade de Deus, nos parece que"
  },
  {
    "id": 1220,
    "start": 6199600,
    "end": 6202460,
    "text": "chegaríamos a esse ponto, ok?"
  },
  {
    "id": 1221,
    "start": 6203040,
    "end": 6210300,
    "text": "Olha isso, mais de 30 horas depois do forte ataque ucraniano contra bases aéreas, nem"
  },
  {
    "id": 1222,
    "start": 6210300,
    "end": 6218280,
    "text": "Putin nem o Trump se pronunciaram estão em silêncio absoluto ok ou seja o grande"
  },
  {
    "id": 1223,
    "start": 6218280,
    "end": 6221660,
    "text": "perigo é esse silêncio do Putin ok o Putin não disse nada até agora"
  },
  {
    "id": 1224,
    "start": 6222220,
    "end": 6227280,
    "text": "sendo que foi um grande abate foi um grande ataque eles sofreram ok só que"
  },
  {
    "id": 1225,
    "start": 6227280,
    "end": 6234740,
    "text": "enquanto isso a Ucrânia não para de tagarelar ok não para de tagarelar e"
  },
  {
    "id": 1226,
    "start": 6234740,
    "end": 6238020,
    "text": "afrontar o Putin olha isso vem comigo nos catologia navia"
  },
  {
    "id": 1227,
    "start": 6240300,
    "end": 6248420,
    "text": "O inimigo pensou que poderia nos bombardear a Ucrânia e matar ucranianos impunemente"
  },
  {
    "id": 1228,
    "start": 6250320,
    "end": 6253220,
    "text": "Indefinitivamente mas não é assim"
  },
  {
    "id": 1229,
    "start": 6254000,
    "end": 6262520,
    "text": "Responderemos ao terror russo destruiremos o inimigo em todos os lugares no mar no ar na terra"
  },
  {
    "id": 1230,
    "start": 6262520,
    "end": 6268740,
    "text": "E se necessário tiraremos do subsolo olha isso"
  },
  {
    "id": 1231,
    "start": 6270300,
    "end": 6278800,
    "text": "O chefe do SBU, o homem responsável pela operação que ontem destruiu 34% dos bombardeios"
  },
  {
    "id": 1232,
    "start": 6278800,
    "end": 6284200,
    "text": "estratégicos russos que estavam estacionados em quatro bases aéreas."
  },
  {
    "id": 1233,
    "start": 6284600,
    "end": 6287280,
    "text": "Olha o que ele disse, uma fronta total ao Putin."
  },
  {
    "id": 1234,
    "start": 6287860,
    "end": 6288600,
    "text": "Vamos lá?"
  },
  {
    "id": 1235,
    "start": 6288960,
    "end": 6293520,
    "text": "E com base nisso também, eu quero agradecer e muito obrigado Giovanni por reconhecer"
  },
  {
    "id": 1236,
    "start": 6293520,
    "end": 6298420,
    "text": "o nosso trabalho, fazer que nós estejamos aqui mais vezes, escatologia na via, muito"
  },
  {
    "id": 1237,
    "start": 6300720,
    "end": 6308760,
    "text": "Vamos lá, com base nisso também, o Irã, o urso, agora começaram a fazer as divulgações,"
  },
  {
    "id": 1238,
    "start": 6308980,
    "end": 6314980,
    "text": "o Irã acelera o enriquecimento de urânio e realizará atividades nucleares secretas"
  },
  {
    "id": 1239,
    "start": 6314980,
    "end": 6322140,
    "text": "afirmam a AIEA, a inteligência de Israel junto com os Estados Unidos, ok?"
  },
  {
    "id": 1240,
    "start": 6322140,
    "end": 6325340,
    "text": "Então o Irã está continuando enriquecendo urânio, isso foi divulgado também hoje no"
  },
  {
    "id": 1241,
    "start": 6325340,
    "end": 6332720,
    "text": "do mundo militar, relatórios revelam o programa nuclear secreto do Irã e aumentam a tensão"
  },
  {
    "id": 1242,
    "start": 6332720,
    "end": 6336580,
    "text": "internacional, ou seja, aqui nós precisamos entender neste momento com tudo que nós"
  },
  {
    "id": 1243,
    "start": 6336580,
    "end": 6339380,
    "text": "vimos hoje através dessas matérias, ok?"
  },
  {
    "id": 1244,
    "start": 6340280,
    "end": 6345780,
    "text": "Nós estamos enxergando literalmente o cenário sendo pronto para os últimos acontecimentos"
  },
  {
    "id": 1245,
    "start": 6346400,
    "end": 6352080,
    "text": "e que depois que provavelmente essa treta se desenrolar é que teria o acordo de paz,"
  },
  {
    "id": 1246,
    "start": 6352080,
    "end": 6354080,
    "text": "que quem faria seria o anticristo"
  },
  {
    "id": 1247,
    "start": 6354600,
    "end": 6357760,
    "text": "Ok? Entenda, eles não querem que o Putin recue"
  },
  {
    "id": 1248,
    "start": 6359200,
    "end": 6362340,
    "text": "não estão fazendo por onde o Putin recuar"
  },
  {
    "id": 1249,
    "start": 6362340,
    "end": 6367660,
    "text": "ou o Putin sentar para acordo de paz, o Putin não é inocente, eles sabem disso"
  },
  {
    "id": 1250,
    "start": 6367660,
    "end": 6371180,
    "text": "Ok? Todo mundo se lembra daquela visão que eu tive"
  },
  {
    "id": 1251,
    "start": 6372000,
    "end": 6376000,
    "text": "eu não sei onde está esse gráfico mais aqui, eu não vou achar provavelmente"
  },
  {
    "id": 1252,
    "start": 6376000,
    "end": 6379640,
    "text": "se eu achasse eu colocaria para vocês aqui, mas não me lembro onde eu coloquei"
  },
  {
    "id": 1253,
    "start": 6380600,
    "end": 6383080,
    "text": "Eu não tava nem preparado pra ir, deixa eu ver se tá aqui fácil."
  },
  {
    "id": 1254,
    "start": 6385000,
    "end": 6393460,
    "text": "Quem se lembra daquela visão que eu tive, que eu via um ser semelhante ao Putin, só"
  },
  {
    "id": 1255,
    "start": 6393460,
    "end": 6396920,
    "text": "que a cara dele era todo feito de escamas, quem se lembra?"
  },
  {
    "id": 1256,
    "start": 6397100,
    "end": 6398420,
    "text": "Escamas brancas."
  },
  {
    "id": 1257,
    "start": 6399540,
    "end": 6407740,
    "text": "Quem se lembra dessa visão, a face dele era feito de escamas brancas, quem se lembra?"
  },
  {
    "id": 1258,
    "start": 6408560,
    "end": 6416580,
    "text": "Ok, sem dúvidas o Putin foi colocado pra cumprir o cenário profético, ok, existe algo"
  },
  {
    "id": 1259,
    "start": 6416580,
    "end": 6422840,
    "text": "espiritual na vida do Putin, de uma forma tremenda, ok, como nós sempre trazemos aqui"
  },
  {
    "id": 1260,
    "start": 6422840,
    "end": 6428240,
    "text": "pra vocês, ok, e provavelmente o que nós estamos enxergando é que chegou o momento"
  },
  {
    "id": 1261,
    "start": 6428240,
    "end": 6437320,
    "text": "de tudo isso desenrolar, ok, quem se lembra dessa visão, eu não me lembro de eu guardei"
  },
  {
    "id": 1262,
    "start": 6438220,
    "end": 6442860,
    "text": "gráfico não estava preparado para falar dela hoje por isso eu nem procurei deixa eu ver aqui"
  },
  {
    "id": 1263,
    "start": 6446340,
    "end": 6453300,
    "text": "depois eu vou ver tá depois eu vou ver o nosso livro nós fizemos um impresso lá com os nossos"
  },
  {
    "id": 1264,
    "start": 6453300,
    "end": 6461160,
    "text": "gráficos principais ok depois eu vou ver se eu faço o seu eu já estou vendo a produção"
  },
  {
    "id": 1265,
    "start": 6462400,
    "end": 6469380,
    "text": "de outro livro com os com mais gráficos ok porque obviamente não ia caber todos os gráficos"
  },
  {
    "id": 1266,
    "start": 6469380,
    "end": 6475960,
    "text": "naquele lá então qual que eu tô vendo eu vou discutindo livro a 70 semanas de daniel e colocar"
  },
  {
    "id": 1267,
    "start": 6475960,
    "end": 6481580,
    "text": "os gráficos das 70 semanas e os outros gráficos que que não deu para colocar no livro ok então"
  },
  {
    "id": 1268,
    "start": 6481580,
    "end": 6487400,
    "text": "nós teremos um basicamente ao completo estou estudando ainda tô vendo direitinho como podemos"
  },
  {
    "id": 1269,
    "start": 6487400,
    "end": 6494260,
    "text": "fazer, ok? Em nome de Jesus, porque tem vários gráficos que ainda não cobem no livro, né?"
  },
  {
    "id": 1270,
    "start": 6494380,
    "end": 6498980,
    "text": "Senão o livro ficaria muito caro e ficaria algo inacessível, então nem que não compensa,"
  },
  {
    "id": 1271,
    "start": 6499180,
    "end": 6504920,
    "text": "ok? A intenção é que todos tenham, assim como muitos, eu mais, entenda, o nosso ebook"
  },
  {
    "id": 1272,
    "start": 6504920,
    "end": 6511840,
    "text": "eu mais dei, ok? De presente pro pessoal, de graça do que vendemos, ok? Nosso ebook,"
  },
  {
    "id": 1273,
    "start": 6512380,
    "end": 6517100,
    "text": "para que todos tenham, então é importante que vocês tenham os gráficos, ok?"
  },
  {
    "id": 1274,
    "start": 6517520,
    "end": 6518820,
    "text": "Então o que nós vimos hoje?"
  },
  {
    "id": 1275,
    "start": 6519660,
    "end": 6523400,
    "text": "Toda essa estrutura que está sendo montada nos últimos tempos é para trazer o cenário"
  },
  {
    "id": 1276,
    "start": 6523400,
    "end": 6524440,
    "text": "profético final."
  },
  {
    "id": 1277,
    "start": 6525540,
    "end": 6529300,
    "text": "Ok, como vocês viram naquela estrutura que eu trouxe para vocês os gráficos que eu"
  },
  {
    "id": 1278,
    "start": 6529300,
    "end": 6534960,
    "text": "vi ao Putin, como se fosse a aparência do Putin como um cerdo estranho, mas cheia de"
  },
  {
    "id": 1279,
    "start": 6534960,
    "end": 6540360,
    "text": "escama na pele, uma escama branca, sabe, assim uma pedra que é azul no meio, quem se lembra?"
  },
  {
    "id": 1280,
    "start": 6540360,
    "end": 6543980,
    "text": "Eu vi uma pedra azul aqui, eu até desenhei pra vocês isso, como eu vi"
  },
  {
    "id": 1281,
    "start": 6544460,
    "end": 6547260,
    "text": "Tô tentando procurar aqui o gráfico, mas não lembro onde eu salvei"
  },
  {
    "id": 1282,
    "start": 6548100,
    "end": 6550480,
    "text": "Faz tanto tempo, né?"
  },
  {
    "id": 1283,
    "start": 6551260,
    "end": 6554160,
    "text": "Qualquer coisa depois, se eu achar, eu trago pra vocês"
  },
  {
    "id": 1284,
    "start": 6554160,
    "end": 6556960,
    "text": "Ou eu posto lá no grupo dos Catologia Na Veia, ok?"
  },
  {
    "id": 1285,
    "start": 6558840,
    "end": 6559280,
    "text": "Enfim"
  },
  {
    "id": 1286,
    "start": 6559280,
    "end": 6561680,
    "text": "Realmente eu não lembro aqui onde eu coloquei, não"
  },
  {
    "id": 1287,
    "start": 6561680,
    "end": 6564080,
    "text": "Estava procurando aqui por cima, mas não lembro"
  },
  {
    "id": 1288,
    "start": 6564080,
    "end": 6567180,
    "text": "Depois eu vou procurar direitinho e passo pra vocês"
  },
  {
    "id": 1289,
    "start": 6568300,
    "end": 6569720,
    "text": "Algo... está sendo preparado"
  },
  {
    "id": 1290,
    "start": 6570620,
    "end": 6578320,
    "text": "Ok, o cenário profético envolve a Rússia, pro cenário profético final, ok, pra trazer"
  },
  {
    "id": 1291,
    "start": 6578320,
    "end": 6584120,
    "text": "o cenário escatológico mundial, cês tão comigo dessa noite, em nome de Jesus, e a"
  },
  {
    "id": 1292,
    "start": 6584120,
    "end": 6588720,
    "text": "grande chave que nós estamos observando, é que chegou o momento das ações da estrutura"
  },
  {
    "id": 1293,
    "start": 6588720,
    "end": 6596080,
    "text": "do leopardo, ok, que será o cavalo de Troia, que será utilizado, tá sendo utilizado com"
  },
  {
    "id": 1294,
    "start": 6596080,
    "end": 6599980,
    "text": "geração muçulmana agora enxertado dentro"
  },
  {
    "id": 1295,
    "start": 6600000,
    "end": 6606000,
    "text": "da união soviética ok agora imagina o que que não pode estar em outras nações também"
  },
  {
    "id": 1296,
    "start": 6606000,
    "end": 6611300,
    "text": "durante períodos governos anteriores um exemplo o que será que durante o governo do biden"
  },
  {
    "id": 1297,
    "start": 6611300,
    "end": 6616680,
    "text": "do governo obama do biden o que será que eles não permitiram adentrar dentro da américa"
  },
  {
    "id": 1298,
    "start": 6617840,
    "end": 6624150,
    "text": "ok que pode servir como cavalo de troia ok se a rússia que não tem transição de"
  },
  {
    "id": 1299,
    "start": 6624150,
    "end": 6631990,
    "text": "eles conseguiram, ok? Mesmo assim se infiltraram na Rússia, imagina a América que teve uma democracia"
  },
  {
    "id": 1300,
    "start": 6631990,
    "end": 6638310,
    "text": "com transição de poder com alguém que é conviéis totalitário, que podem ter lançado um cavalo de"
  },
  {
    "id": 1301,
    "start": 6638310,
    "end": 6644130,
    "text": "Troia, esse cavalo de Troia só está esperando a ordem para ser executado dentro da América, ok?"
  },
  {
    "id": 1302,
    "start": 6644270,
    "end": 6653350,
    "text": "Então muita coisa está acontecendo, nós precisamos estar alertas mediante essas coisas e sabendo a"
  },
  {
    "id": 1303,
    "start": 6653350,
    "end": 6658350,
    "text": "justiças vamos lá curta compartilha ativa o sininho deixa o like em seguida"
  },
  {
    "id": 1304,
    "start": 6658350,
    "end": 6662010,
    "text": "tem um estudo pequeno mas um estudo tremendo para nós essa noite"
  },
  {
    "id": 1305,
    "start": 6662010,
    "end": 6666190,
    "text": "nós vamos fazer uma discussão de tipo e antip das revelações bíblicas de coisas"
  },
  {
    "id": 1306,
    "start": 6666190,
    "end": 6670310,
    "text": "que vão voltar a se repetir vem comigo no escatologia na veia curta"
  },
  {
    "id": 1307,
    "start": 6670310,
    "end": 6674550,
    "text": "compartilha ativa o sininho deixe seu like vai buscar sua bíblia preguiçoso"
  },
  {
    "id": 1308,
    "start": 6675130,
    "end": 6679050,
    "text": "para estudar conosco nessa noite vem comigo no escatologia na veia curta"
  },
  {
    "id": 1309,
    "start": 6679050,
    "end": 6679990,
    "text": "compartilhe e ative o sininho."
  },
  {
    "id": 1310,
    "start": 6732770,
    "end": 6737150,
    "text": "O rei está voltando."
  },
  {
    "id": 1311,
    "start": 6737470,
    "end": 6738690,
    "text": "Livro exclusivo."
  },
  {
    "id": 1312,
    "start": 6738690,
    "end": 6748530,
    "text": "do escatologia na veia livro impresso o rei está voltando mais gráficos exclusivos e"
  },
  {
    "id": 1313,
    "start": 6748530,
    "end": 6755450,
    "text": "book completo para quem preferir o digital escatologia na veia"
  },
  {
    "id": 1314,
    "start": 6760690,
    "end": 6765930,
    "text": "vamos lá estamos ao vivo amém vamos nessa vamos catologia na veia pega sua"
  },
  {
    "id": 1315,
    "start": 6765930,
    "end": 6773670,
    "text": "Bíblia aí, nessa noite em nome de Jesus, vamos lá pega a sua Bíblia, livro de Gênesis"
  },
  {
    "id": 1316,
    "start": 6773670,
    "end": 6781330,
    "text": "capítulo 5, vamos começar, Gênesis capítulo 5, vamos ver a estrutura do tipo e antípodo"
  },
  {
    "id": 1317,
    "start": 6781330,
    "end": 6787230,
    "text": "do plano de Deus secreto, imagina que Deus tem algo a executar como secreto no futuro"
  },
  {
    "id": 1318,
    "start": 6787670,
    "end": 6791790,
    "text": "e Deus vai mostrando tudo isso dentro da palavra ao longo do período histórico de como ele"
  },
  {
    "id": 1319,
    "start": 6791790,
    "end": 6798650,
    "text": "vai trabalhar, ok? Vem comigo no Escatologia Na Veia, nós vamos ver hoje a tipologia do"
  },
  {
    "id": 1320,
    "start": 6798650,
    "end": 6804610,
    "text": "arrebatamento. Vem comigo no Escatologia Na Veia, livro de Gênesis, capítulo 5, vamos"
  },
  {
    "id": 1321,
    "start": 6804610,
    "end": 6813850,
    "text": "lá? Enoch é levado ao céu, vamos ver como tudo isso acontece? Os homens que foram levados"
  },
  {
    "id": 1322,
    "start": 6813850,
    "end": 6826850,
    "text": "ao céu, vamos lá, viveu Enoch 65 anos, gerou Matusalém e andou Enoch com Deus, depois que"
  },
  {
    "id": 1323,
    "start": 6826850,
    "end": 6840850,
    "text": "gerou Matusalém 300 anos e gerou filhos e filhas, e foram todos os dias de Enoch 365"
  },
  {
    "id": 1324,
    "start": 6840850,
    "end": 6848430,
    "text": "cinco anos, ok? Aqui nós temos uma tipologia, isso aqui é o que a Bíblia diz que aconteceu"
  },
  {
    "id": 1325,
    "start": 6848430,
    "end": 6853970,
    "text": "com Enoch, ok? Olha aí como é simples, né? Enoch levada ao céu, andou com Deus e depois"
  },
  {
    "id": 1326,
    "start": 6853970,
    "end": 6864210,
    "text": "ele diz andou Enoch com Deus e não apareceu mais porque Deus para si o tomou, ok? Então"
  },
  {
    "id": 1327,
    "start": 6864210,
    "end": 6869130,
    "text": "nós temos aqui de quando Enoch é levada aos céus por Deus, só que o detalhe, nós"
  },
  {
    "id": 1328,
    "start": 6869130,
    "end": 6872990,
    "text": "Nós vemos que dentro dessa tipologia, Deus todo o tempo trabalha com tipologia, né?"
  },
  {
    "id": 1329,
    "start": 6873250,
    "end": 6877450,
    "text": "Nós vemos que o Enoch, a partir do momento que ele diz que andou Enoch com Deus, ele viveu"
  },
  {
    "id": 1330,
    "start": 6877450,
    "end": 6881570,
    "text": "ao todo 365 anos, ok?"
  },
  {
    "id": 1331,
    "start": 6882190,
    "end": 6892930,
    "text": "Isso daqui também serve como uma representatividade para o calendário gentílico, que tem 365"
  },
  {
    "id": 1332,
    "start": 6894650,
    "end": 6897910,
    "text": "dias como representatividade dos gentios."
  },
  {
    "id": 1333,
    "start": 6899210,
    "end": 6900250,
    "text": "Simbolicamente, obviamente."
  },
  {
    "id": 1334,
    "start": 6900730,
    "end": 6904970,
    "text": "Então temos aqui a primeira representatividade daquele que foi tomado por Deus."
  },
  {
    "id": 1335,
    "start": 6905230,
    "end": 6910610,
    "text": "De acordo com a palavra. O primeiro que apareceu que andou com Deus e por isso foi tomado."
  },
  {
    "id": 1336,
    "start": 6910790,
    "end": 6914310,
    "text": "Ou seja, numa espécie de arpátsu."
  },
  {
    "id": 1337,
    "start": 6914530,
    "end": 6919850,
    "text": "E o enó que for arpátsu, raptado por Deus. Deus o tomou para si."
  },
  {
    "id": 1338,
    "start": 6920690,
    "end": 6926570,
    "text": "Temos a primeira representatividade aqui na Bíblia daquilo que Deus é fazer com o seu corpo."
  },
  {
    "id": 1339,
    "start": 6926570,
    "end": 6933170,
    "text": "Ok com o corpo de Cristo e o outro que agora que tem um mistério dentro desses textos"
  },
  {
    "id": 1340,
    "start": 6933830,
    "end": 6937150,
    "text": "Que foi levada aos céus que nós sabemos foi o Elias"
  },
  {
    "id": 1341,
    "start": 6938790,
    "end": 6945670,
    "text": "Ok foi o Elias e nós vamos entender o siglo e porque que nós estamos ouvindo tanto esse clamor"
  },
  {
    "id": 1342,
    "start": 6946330,
    "end": 6949270,
    "text": "Dizendo que jesus vai arrebatar a igreja"
  },
  {
    "id": 1343,
    "start": 6949270,
    "end": 6953890,
    "text": "Ok porque nós estamos e vendo na tipologia do ministério do Elias"
  },
  {
    "id": 1344,
    "start": 6954790,
    "end": 6962210,
    "text": "Ok? Nós estamos vendo essa tipologia e nós vamos entender como que o espírito se comportava"
  },
  {
    "id": 1345,
    "start": 6962210,
    "end": 6967950,
    "text": "no momento em que Elias estava para ser tomado. Como que o espírito de Deus que estava sob"
  },
  {
    "id": 1346,
    "start": 6967950,
    "end": 6974470,
    "text": "os profetas se comportava no momento em que faltava pouco para Elias ser tomado. Ok? Vamos"
  },
  {
    "id": 1347,
    "start": 6974470,
    "end": 6980130,
    "text": "enxergar isso daqui e vocês vão ver o porquê que nós ouvimos tanto falar de arrebatamento"
  },
  {
    "id": 1348,
    "start": 6980130,
    "end": 6985070,
    "text": "esses últimos tempos, ok? Porque não é nada novo debaixo do céu. Vem comigo no Escatologia"
  },
  {
    "id": 1349,
    "start": 6985070,
    "end": 6992110,
    "text": "na Veia, Livro de Reis, Segunda Reis, Capítulo 2. Vamos lá? Segunda Reis, Capítulo 2. Vamos"
  },
  {
    "id": 1350,
    "start": 6992110,
    "end": 6997370,
    "text": "entender o que que estava girando em torno do Ministério de Elias, vamos lá. Chegou"
  },
  {
    "id": 1351,
    "start": 6998050,
    "end": 7009190,
    "text": "o Moed. Chegou o tempo de o Senhor levar Elias para o céu num redomoinho. Elias saiu"
  },
  {
    "id": 1352,
    "start": 7009190,
    "end": 7018570,
    "text": "de Gilgal junto com Eliseu no caminho Elias disse fique aqui porque o senhor me mandou"
  },
  {
    "id": 1353,
    "start": 7018570,
    "end": 7028490,
    "text": "ir para Betel mas Eliseu disse juro pelo Senhor Deus e pelo Senhor que não deixarei assim"
  },
  {
    "id": 1354,
    "start": 7028490,
    "end": 7035830,
    "text": "os dois foram a Betel vamos lá Deus havia mostrado para Elias e falado com Elias que"
  },
  {
    "id": 1355,
    "start": 7035830,
    "end": 7045990,
    "text": "o momento de Deus o levar, ok? Só que Elias não contou pra ninguém não, ok? Elias começou a ter"
  },
  {
    "id": 1356,
    "start": 7046510,
    "end": 7052170,
    "text": "atitudes de afastamento daquele que era o seu sucessor, que era o Eliseu, só que não contou"
  },
  {
    "id": 1357,
    "start": 7052170,
    "end": 7058030,
    "text": "nada. Pelo menos a Bíblia não diz, ok? Ele não contou nada. Vamos ver o comportamento das pessoas"
  },
  {
    "id": 1358,
    "start": 7058030,
    "end": 7064150,
    "text": "que estavam ao redor de Elias e conhecia o ministério e estava debaixo da unção profética. Olha isso,"
  },
  {
    "id": 1359,
    "start": 7064150,
    "end": 7073150,
    "text": "Um grupo de profetas que morava ali foi falar com Eliseu e lhe perguntou"
  },
  {
    "id": 1360,
    "start": 7074010,
    "end": 7080930,
    "text": "Você sabe que hoje o Senhor vai levar o seu mestre para longe de você?"
  },
  {
    "id": 1361,
    "start": 7081910,
    "end": 7088150,
    "text": "Olha isso irmãos, olha o espírito da profecia que estava sob justamente os profetas"
  },
  {
    "id": 1362,
    "start": 7088150,
    "end": 7091310,
    "text": "Irmãos, Deus não deixou isso daqui na bíblia à toa"
  },
  {
    "id": 1363,
    "start": 7091310,
    "end": 7097470,
    "text": "E Deus nunca fica repetindo várias coisas, a mesma coisa várias vezes à toa."
  },
  {
    "id": 1364,
    "start": 7097870,
    "end": 7102190,
    "text": "Deus está codificando na sua palavra como ele vai agir."
  },
  {
    "id": 1365,
    "start": 7102910,
    "end": 7103550,
    "text": "Aleluia!"
  },
  {
    "id": 1366,
    "start": 7103790,
    "end": 7107830,
    "text": "Os profetas começam a chegar em Eliseu e falando, oh, você sabe que Deus vai levar"
  },
  {
    "id": 1367,
    "start": 7107830,
    "end": 7109550,
    "text": "o seu mestre para longe de você?"
  },
  {
    "id": 1368,
    "start": 7111310,
    "end": 7117210,
    "text": "Os profetas tinham a revelação do momento do arrebatamento do Elias."
  },
  {
    "id": 1369,
    "start": 7117590,
    "end": 7119210,
    "text": "Eles tinham a revelação."
  },
  {
    "id": 1370,
    "start": 7119210,
    "end": 7126110,
    "text": "O Eliseu também disse, sim eu sei, respondeu o Eliseu, mas perceba que não há uma aceitação"
  },
  {
    "id": 1371,
    "start": 7126110,
    "end": 7133550,
    "text": "por Eliseu, mas não vamos falar nisso, o Eliseu estava tentando ignorar a situação"
  },
  {
    "id": 1372,
    "start": 7133550,
    "end": 7141670,
    "text": "que estava prevista acontecer, estava previsto aqueles que eram profetas sabiam que ia acontecer"
  },
  {
    "id": 1373,
    "start": 7141670,
    "end": 7147210,
    "text": "e o Eliseu por saber o que ia acontecer e perder o seu mestre, evitava tocar no assunto,"
  },
  {
    "id": 1374,
    "start": 7147210,
    "end": 7148710,
    "text": "Não queria tocar no assunto."
  },
  {
    "id": 1375,
    "start": 7149250,
    "end": 7149910,
    "text": "Vamos lá."
  },
  {
    "id": 1376,
    "start": 7150270,
    "end": 7151930,
    "text": "Então Elias disse a Eliseu."
  },
  {
    "id": 1377,
    "start": 7152330,
    "end": 7153290,
    "text": "Fique aqui."
  },
  {
    "id": 1378,
    "start": 7153950,
    "end": 7156150,
    "text": "Porque o senhor me mandou ir para Jericó."
  },
  {
    "id": 1379,
    "start": 7156270,
    "end": 7158390,
    "text": "Antes era Betel, agora Jericó."
  },
  {
    "id": 1380,
    "start": 7158690,
    "end": 7159790,
    "text": "Mas Eliseu disse."
  },
  {
    "id": 1381,
    "start": 7160530,
    "end": 7165490,
    "text": "Eu juro pelo Senhor Deus e pelo Senhor que eu não deixarei."
  },
  {
    "id": 1382,
    "start": 7165650,
    "end": 7168930,
    "text": "Assim os dois foram para Jericó."
  },
  {
    "id": 1383,
    "start": 7169250,
    "end": 7169570,
    "text": "Vamos lá."
  },
  {
    "id": 1384,
    "start": 7169610,
    "end": 7172370,
    "text": "O Eliseu não queria desgrudado Elias nem a pau."
  },
  {
    "id": 1385,
    "start": 7173810,
    "end": 7175990,
    "text": "Sabendo que chegou o momento de Deus o levar."
  },
  {
    "id": 1386,
    "start": 7175990,
    "end": 7186070,
    "text": "aí olha de novo verso 5 a repetição olha aí ó um grupo de profetas que morava ali lembrando que"
  },
  {
    "id": 1387,
    "start": 7186070,
    "end": 7194510,
    "text": "antes era perto de betel agora em Jericó ou seja todos os profetas ao derredor aonde Elias"
  },
  {
    "id": 1388,
    "start": 7194510,
    "end": 7199410,
    "text": "estava pra ir ele já tinham a revelação do momento do arrebatamento do Elias"
  },
  {
    "id": 1389,
    "start": 7200000,
    "end": 7207960,
    "text": "Ele sabia que ia acontecer algo? Eles criam pelo espírito de profecia que já havia os"
  },
  {
    "id": 1390,
    "start": 7207960,
    "end": 7215580,
    "text": "revelado o momento do arrebatamento. Aleluia! Um grupo de profetas que morava ali, ali onde,"
  },
  {
    "id": 1391,
    "start": 7215840,
    "end": 7225280,
    "text": "agora em Jericó, foi falar com Eliseu e perguntou, você sabe que hoje o Senhor vai levar o seu"
  },
  {
    "id": 1392,
    "start": 7225280,
    "end": 7227560,
    "text": "mestre pra longe de você?"
  },
  {
    "id": 1393,
    "start": 7228380,
    "end": 7229280,
    "text": "olha isso"
  },
  {
    "id": 1394,
    "start": 7230380,
    "end": 7231600,
    "text": "Eliseu responde"
  },
  {
    "id": 1395,
    "start": 7231600,
    "end": 7232700,
    "text": "sim eu sei"
  },
  {
    "id": 1396,
    "start": 7232700,
    "end": 7235700,
    "text": "respondeu Eliseu, mas não quero falar sobre isso"
  },
  {
    "id": 1397,
    "start": 7235700,
    "end": 7237740,
    "text": "olha isso de novo"
  },
  {
    "id": 1398,
    "start": 7237740,
    "end": 7238660,
    "text": "percebeu?"
  },
  {
    "id": 1399,
    "start": 7238880,
    "end": 7241020,
    "text": "olha a revelação de Deus codificada"
  },
  {
    "id": 1400,
    "start": 7241020,
    "end": 7243040,
    "text": "e todos os que sabiam"
  },
  {
    "id": 1401,
    "start": 7243040,
    "end": 7244640,
    "text": "era profetas"
  },
  {
    "id": 1402,
    "start": 7245280,
    "end": 7247440,
    "text": "porque a revelação estava com aqueles"
  },
  {
    "id": 1403,
    "start": 7247440,
    "end": 7249400,
    "text": "que haviam recebido a missão profética"
  },
  {
    "id": 1404,
    "start": 7249400,
    "end": 7251280,
    "text": "que estavam debaixo de unção profética"
  },
  {
    "id": 1405,
    "start": 7252520,
    "end": 7253160,
    "text": "ok?"
  },
  {
    "id": 1406,
    "start": 7253160,
    "end": 7257060,
    "text": "Que não tem compromisso com homem nenhum, mas compromisso com Deus."
  },
  {
    "id": 1407,
    "start": 7257440,
    "end": 7259340,
    "text": "Tinha uma revelação plena!"
  },
  {
    "id": 1408,
    "start": 7259680,
    "end": 7261480,
    "text": "Aleluia! Aleluia!"
  },
  {
    "id": 1409,
    "start": 7261660,
    "end": 7263540,
    "text": "Tão comigo nessa noite ou não, irmãos?"
  },
  {
    "id": 1410,
    "start": 7264040,
    "end": 7265500,
    "text": "Hã? Vamos lá!"
  },
  {
    "id": 1411,
    "start": 7266340,
    "end": 7269500,
    "text": "Aí o Elias disse a Eliseu, de novo,"
  },
  {
    "id": 1412,
    "start": 7270360,
    "end": 7271300,
    "text": "Fique aqui!"
  },
  {
    "id": 1413,
    "start": 7272000,
    "end": 7275600,
    "text": "Porque o Senhor me mandou ir até o Rio Jordão."
  },
  {
    "id": 1414,
    "start": 7276500,
    "end": 7277480,
    "text": "Mas Eliseu disse,"
  },
  {
    "id": 1415,
    "start": 7277880,
    "end": 7282380,
    "text": "Eu juro pelo Senhor Deus e pelo Senhor que eu não deixarei."
  },
  {
    "id": 1416,
    "start": 7282380,
    "end": 7288720,
    "text": "Então eles saíram, o Eliseu não queria desgrudar do Elias, porque ele sabia"
  },
  {
    "id": 1417,
    "start": 7289460,
    "end": 7295400,
    "text": "Perceba que o texto em nenhum momento diz Elias não citou pra ninguém, ninguém, ninguém nos textos"
  },
  {
    "id": 1418,
    "start": 7295940,
    "end": 7297380,
    "text": "Que Deus ia levar ele"
  },
  {
    "id": 1419,
    "start": 7298100,
    "end": 7302380,
    "text": "E onde ele chegava aos profetas, sabia, porque Deus revelou aos profetas"
  },
  {
    "id": 1420,
    "start": 7302960,
    "end": 7304560,
    "text": "Ok? Vamos lá"
  },
  {
    "id": 1421,
    "start": 7305240,
    "end": 7309820,
    "text": "E cinquenta profetas o seguiram até o Jordão"
  },
  {
    "id": 1422,
    "start": 7309820,
    "end": 7317120,
    "text": "Elias e Eliseu pararam perto do rio, e os profetas ficaram olhando de longe, olha isso"
  },
  {
    "id": 1423,
    "start": 7317120,
    "end": 7329800,
    "text": "aí o Elias tirou a capa, enrolou e bateu na água, a água se abriu e ele e ele e o Eliseu passaram para o outro lado"
  },
  {
    "id": 1424,
    "start": 7329800,
    "end": 7336200,
    "text": "andando em terra seca, assim como aconteceu na abertura do mar vermelho para o Egito"
  },
  {
    "id": 1425,
    "start": 7336200,
    "end": 7343100,
    "text": "Percebam que a unção de Moisés e a unção de Elias é muito parecida dentro desse contexto, porque o poder é de Deus, ok?"
  },
  {
    "id": 1426,
    "start": 7343480,
    "end": 7347820,
    "text": "Vamos lá, sucedeu que, havendo eles passado, Elias disse a Eliseu"
  },
  {
    "id": 1427,
    "start": 7349400,
    "end": 7353940,
    "text": "Pede-me o que queres que eu faça, antes que eu seja tomado de ti"
  },
  {
    "id": 1428,
    "start": 7355340,
    "end": 7363360,
    "text": "E disse Eliseu, eu peço que haja porção dobrada do teu espírito sobre mim"
  },
  {
    "id": 1429,
    "start": 7364000,
    "end": 7374480,
    "text": "Ok? Esse texto tão pregado, né? Nas igrejas, quando fala, Deus vai te dar porção dobrada, Deus vai te dar um sã, mas eles sabem que são textos escatológicos"
  },
  {
    "id": 1430,
    "start": 7374480,
    "end": 7378080,
    "text": "Ok? Que tá mostrando o momento do arrebatamento"
  },
  {
    "id": 1431,
    "start": 7379100,
    "end": 7385600,
    "text": "Percebam que nesse momento que tá acontecendo aqui o arrebatamento do Elias, há uma discussão de um sã"
  },
  {
    "id": 1432,
    "start": 7386820,
    "end": 7389660,
    "text": "Daquele que vai e do que fica"
  },
  {
    "id": 1433,
    "start": 7390360,
    "end": 7395280,
    "text": "Ok, que é o que muitos não entendem, por isso que isso tem uma repetição histórica"
  },
  {
    "id": 1434,
    "start": 7395280,
    "end": 7402480,
    "text": "que quando nessa tipologia a igreja subir, o espírito agora estará, a unção agora"
  },
  {
    "id": 1435,
    "start": 7402480,
    "end": 7404540,
    "text": "estará sobre quem?"
  },
  {
    "id": 1436,
    "start": 7404860,
    "end": 7411540,
    "text": "Comenta pra mim aí por favor, vamos lá, comenta pra mim, só você que tem escatologia"
  },
  {
    "id": 1437,
    "start": 7411540,
    "end": 7418160,
    "text": "na veia, quando Elias foi, Elias deixou a unção pra alguém específico, ok?"
  },
  {
    "id": 1438,
    "start": 7418160,
    "end": 7425300,
    "text": "Quando a igreja for, o espírito que vai ficar agindo somente em alguém específico"
  },
  {
    "id": 1439,
    "start": 7425300,
    "end": 7430360,
    "text": "Que vai profetizar durante mil duzentos e sessenta dias específicos"
  },
  {
    "id": 1440,
    "start": 7430360,
    "end": 7434140,
    "text": "Vamos lá, comenta pra mim aí só você que tem escatologia na veia"
  },
  {
    "id": 1441,
    "start": 7434140,
    "end": 7439520,
    "text": "Quem é que recebe a missão na grande tribulação de continuar trazendo o poder de Deus sobre a terra"
  },
  {
    "id": 1442,
    "start": 7439520,
    "end": 7442160,
    "text": "Fazendo milagres, maravilhas, prodígios"
  },
  {
    "id": 1443,
    "start": 7442720,
    "end": 7445780,
    "text": "Quem é irmãos que vai estar aqui em nome de Jesus?"
  },
  {
    "id": 1444,
    "start": 7445780,
    "end": 7447660,
    "text": "vamos lá!"
  },
  {
    "id": 1445,
    "start": 7448940,
    "end": 7449580,
    "text": "Aleluia!"
  },
  {
    "id": 1446,
    "start": 7449940,
    "end": 7451780,
    "text": "quem é que vai estar na grande bulação"
  },
  {
    "id": 1447,
    "start": 7451780,
    "end": 7454100,
    "text": "executando o ministério profético?"
  },
  {
    "id": 1448,
    "start": 7454720,
    "end": 7456000,
    "text": "que vai estar lançando"
  },
  {
    "id": 1449,
    "start": 7456000,
    "end": 7457780,
    "text": "pragas? as duas testemunhas"
  },
  {
    "id": 1450,
    "start": 7459360,
    "end": 7460000,
    "text": "ok?"
  },
  {
    "id": 1451,
    "start": 7460280,
    "end": 7462120,
    "text": "as duas testemunhas estarão"
  },
  {
    "id": 1452,
    "start": 7462120,
    "end": 7464060,
    "text": "aqui sobre a terra com a unção"
  },
  {
    "id": 1453,
    "start": 7464060,
    "end": 7466040,
    "text": "de Elias, com a unção de"
  },
  {
    "id": 1454,
    "start": 7466040,
    "end": 7468100,
    "text": "Moisés, executando"
  },
  {
    "id": 1455,
    "start": 7468100,
    "end": 7469700,
    "text": "os últimos juízos"
  },
  {
    "id": 1456,
    "start": 7469700,
    "end": 7472160,
    "text": "estabelecidos por Deus para a libertação"
  },
  {
    "id": 1457,
    "start": 7472160,
    "end": 7473060,
    "text": "de Israel"
  },
  {
    "id": 1458,
    "start": 7474840,
    "end": 7481440,
    "text": "Aleluia, porque o ministério deles é totalmente ligado a Israel, porque o ministério da igreja"
  },
  {
    "id": 1459,
    "start": 7481440,
    "end": 7491140,
    "text": "vai acabar, as duas testemunhas não tem nada a ver com a igreja, oh my god, cês tão comigo"
  },
  {
    "id": 1460,
    "start": 7491140,
    "end": 7497220,
    "text": "ou não irmãos, as duas testemunhas não tem nada a ver com a igreja, o ministério"
  },
  {
    "id": 1461,
    "start": 7497220,
    "end": 7502160,
    "text": "delas é pra Israel, assim como era o ministério de Moisés, assim como foi o ministério de"
  },
  {
    "id": 1462,
    "start": 7502160,
    "end": 7509440,
    "text": "dias, só que a igreja agora, Enoque, é uma representatividade da igreja arrebatada, a"
  },
  {
    "id": 1463,
    "start": 7509440,
    "end": 7516560,
    "text": "igreja que foi tomada para Deus, a igreja gentílica, por isso que Enoque morre com 365"
  },
  {
    "id": 1464,
    "start": 7516560,
    "end": 7523060,
    "text": "anos e o calendário gentílico contado depois de Cristo, porque nós consideramos Cristo"
  },
  {
    "id": 1465,
    "start": 7523060,
    "end": 7528640,
    "text": "e os judeus não, os judeus tem o seu próprio calendário, Deus conserva isso para os gentios,"
  },
  {
    "id": 1466,
    "start": 7528640,
    "end": 7538260,
    "text": "Por isso que o calendário do gentil tem 365 dias, mesmo que o homem ache que está controlando e está mandando quem tem o controle de tudo é Deus!"
  },
  {
    "id": 1467,
    "start": 7540140,
    "end": 7540680,
    "text": "Aleluia!"
  },
  {
    "id": 1468,
    "start": 7541120,
    "end": 7545000,
    "text": "Vocês estão comigo nessa noite ou não irmãos entendendo isso daqui?"
  },
  {
    "id": 1469,
    "start": 7546040,
    "end": 7552980,
    "text": "A poderosa revelação de Deus codificado tudo como Deus vai trabalhar, assim como foi a cruz"
  },
  {
    "id": 1470,
    "start": 7552980,
    "end": 7558380,
    "text": "Que ninguém achava que o filho de Deus seria pendurado no madeiro, sendo que já estava codificado na palavra"
  },
  {
    "id": 1471,
    "start": 7558640,
    "end": 7561100,
    "text": "Na Corsa da manhã"
  },
  {
    "id": 1472,
    "start": 7561100,
    "end": 7561860,
    "text": "Lembra disso?"
  },
  {
    "id": 1473,
    "start": 7562020,
    "end": 7563520,
    "text": "Isaías 53",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 53,
        "verse": null
      }
    ]
  },
  {
    "id": 1474,
    "start": 7563520,
    "end": 7566740,
    "text": "Codificado ali dizendo que sob as suas pisaduras nós seríamos sarados"
  },
  {
    "id": 1475,
    "start": 7567420,
    "end": 7571720,
    "text": "Que todos que olhavam pra ele achavam que era por causa dos seus próprios pecados que ele tava sofrendo"
  },
  {
    "id": 1476,
    "start": 7571720,
    "end": 7574700,
    "text": "Mas era os nossos pecados que estavam sobre ele"
  },
  {
    "id": 1477,
    "start": 7574700,
    "end": 7576740,
    "text": "Sobre as suas pisaduras fomos sarados"
  },
  {
    "id": 1478,
    "start": 7576740,
    "end": 7579240,
    "text": "O castigo que estava sobre ele nos traz a paz"
  },
  {
    "id": 1479,
    "start": 7579240,
    "end": 7582020,
    "text": "Mesmo assim, tudo isso escrito na Bíblia"
  },
  {
    "id": 1480,
    "start": 7582020,
    "end": 7584320,
    "text": "Eles esperam o Messias até hoje"
  },
  {
    "id": 1481,
    "start": 7584320,
    "end": 7586640,
    "text": "Sendo que o Messias já veio e eles não perceberam"
  },
  {
    "id": 1482,
    "start": 7587560,
    "end": 7591280,
    "text": "Tudo que estava escrito sobre o Messias se cumpriu e eles não perceberam"
  },
  {
    "id": 1483,
    "start": 7591860,
    "end": 7596060,
    "text": "Porque está tudo codificado na Bíblia e quem não quiser enxergar que continue cego"
  },
  {
    "id": 1484,
    "start": 7596820,
    "end": 7598700,
    "text": "Continua cego até hoje"
  },
  {
    "id": 1485,
    "start": 7599680,
    "end": 7606200,
    "text": "Aleluia! Aleluia! Eu já sinto essa presença maravilhosa do Espírito aqui, meu Deus do céu"
  },
  {
    "id": 1486,
    "start": 7606200,
    "end": 7609140,
    "text": "E a mandoria andecanta, Abaixê"
  },
  {
    "id": 1487,
    "start": 7609140,
    "end": 7613160,
    "text": "Nos renova, Senhor, nessa noite e nos enche as nossas lâmpadas, Senhor"
  },
  {
    "id": 1488,
    "start": 7613160,
    "end": 7615180,
    "text": "Em nome de Jesus, ó Pai"
  },
  {
    "id": 1489,
    "start": 7615180,
    "end": 7621880,
    "text": "Pois aquele que não tiver a lâmpada acesa e azeite de sobra, Senhor, naquele grande dia não estará contigo."
  },
  {
    "id": 1490,
    "start": 7622480,
    "end": 7623040,
    "text": "Aleluia!"
  },
  {
    "id": 1491,
    "start": 7624020,
    "end": 7624580,
    "text": "Aleluia!"
  },
  {
    "id": 1492,
    "start": 7624840,
    "end": 7626480,
    "text": "Glória ao teu santo nome!"
  },
  {
    "id": 1493,
    "start": 7628300,
    "end": 7628860,
    "text": "Uh!"
  },
  {
    "id": 1494,
    "start": 7629580,
    "end": 7632580,
    "text": "A presença dele tá aqui, irmãos! Aleluia!"
  },
  {
    "id": 1495,
    "start": 7632800,
    "end": 7633900,
    "text": "Deus poderoso!"
  },
  {
    "id": 1496,
    "start": 7634940,
    "end": 7638460,
    "text": "Cês tão comigo nessa noite, em nome de Jesus!"
  },
  {
    "id": 1497,
    "start": 7640140,
    "end": 7640700,
    "text": "Aleluia!"
  },
  {
    "id": 1498,
    "start": 7641440,
    "end": 7642660,
    "text": "Aí, o Elias!"
  },
  {
    "id": 1499,
    "start": 7642660,
    "end": 7649220,
    "text": "Quando ele vai partir, o Eliseu pede poção dobrada da tonção, por isso que na grande"
  },
  {
    "id": 1500,
    "start": 7649220,
    "end": 7656180,
    "text": "bulação estará a poção dobrada aqui de novo, as duas testemunhas, a poção dobrada"
  },
  {
    "id": 1501,
    "start": 7656180,
    "end": 7659760,
    "text": "estará aqui pra derramar juízo, ok?"
  },
  {
    "id": 1502,
    "start": 7659860,
    "end": 7666640,
    "text": "E pra libertar a nação de Israel, as duas testemunhas servem pra Israel, não tem nada"
  },
  {
    "id": 1503,
    "start": 7666640,
    "end": 7669240,
    "text": "a ver com igreja, é pra Israel."
  },
  {
    "id": 1504,
    "start": 7669240,
    "end": 7673280,
    "text": "Como foi o Elias, como foi o Moisés, Aleluia!"
  },
  {
    "id": 1505,
    "start": 7674360,
    "end": 7685620,
    "text": "E ele disse, esse pedido é difícil de atender, mas você receberá o que estiver pedindo se me vir, quando estiver sendo levado para longe."
  },
  {
    "id": 1506,
    "start": 7686500,
    "end": 7690920,
    "text": "Se você não me ver, não receberá, Aleluia!"
  },
  {
    "id": 1507,
    "start": 7690920,
    "end": 7717920,
    "text": "E sucedeu que indo eles, andando e falando, eis que quando um carro de fogo com um cavalo de fogo os separou um do outro, e Elias subiu ao céu em um redomuinho, Elias foi arrebatado, como vai acontecer com a noiva, que Deus providenciou o escape da noiva, aleluia, porque foi Deus que escolheu, aleluia"
  },
  {
    "id": 1508,
    "start": 7717920,
    "end": 7725280,
    "text": "eles ouviu o que aconteceu e gritou meu pai meu pai o senhor sempre foi um"
  },
  {
    "id": 1509,
    "start": 7725280,
    "end": 7731640,
    "text": "exército para defender quem a igreja pelo amor de deus e diz que eu fico"
  },
  {
    "id": 1510,
    "start": 7731640,
    "end": 7735200,
    "text": "irritado com esses hereges que não conhece a bíblia que não é fidedigro na"
  },
  {
    "id": 1511,
    "start": 7735200,
    "end": 7742580,
    "text": "bíblia irmãos aleluia aleluia o senhor sempre foi como um exército para"
  },
  {
    "id": 1512,
    "start": 7742580,
    "end": 7744620,
    "text": "Defender quem? A igreja?"
  },
  {
    "id": 1513,
    "start": 7747460,
    "end": 7748100,
    "text": "Aleluia!"
  },
  {
    "id": 1514,
    "start": 7748400,
    "end": 7750620,
    "text": "Quem que Elias defendia? Era a igreja?"
  },
  {
    "id": 1515,
    "start": 7751400,
    "end": 7753220,
    "text": "Não, meu filho, é Israel!"
  },
  {
    "id": 1516,
    "start": 7754100,
    "end": 7758440,
    "text": "A última semana de Daniel é o ministério profético para Israel"
  },
  {
    "id": 1517,
    "start": 7758440,
    "end": 7761460,
    "text": "É a reconciliação de Deus com Israel"
  },
  {
    "id": 1518,
    "start": 7761460,
    "end": 7763920,
    "text": "A igreja não tem nada a ver com isso"
  },
  {
    "id": 1519,
    "start": 7765320,
    "end": 7765960,
    "text": "Aleluia!"
  },
  {
    "id": 1520,
    "start": 7766220,
    "end": 7772020,
    "text": "Por isso que ele diz, ai meu Deus, o Senhor era como um exército para Israel"
  },
  {
    "id": 1521,
    "start": 7772580,
    "end": 7778060,
    "text": "E não é a toa que quando ele vai estar aqui na grande tribulação é pra proteger Israel do anticristo"
  },
  {
    "id": 1522,
    "start": 7778060,
    "end": 7781960,
    "text": "E os 144 mil é que serão poupados"
  },
  {
    "id": 1523,
    "start": 7781960,
    "end": 7782940,
    "text": "Aleluia"
  },
  {
    "id": 1524,
    "start": 7783780,
    "end": 7786840,
    "text": "E nunca mais ele viu Elias"
  },
  {
    "id": 1525,
    "start": 7786840,
    "end": 7787920,
    "text": "Muito triste"
  },
  {
    "id": 1526,
    "start": 7787920,
    "end": 7790620,
    "text": "Eliseu rasgou a sua capa pelo meio"
  },
  {
    "id": 1527,
    "start": 7791260,
    "end": 7796100,
    "text": "Isso é aqueles que perderem o arrebatamento viverão o luto da grande tribulação"
  },
  {
    "id": 1528,
    "start": 7797540,
    "end": 7799980,
    "text": "Juízos da grande tribulação dentro da tipologia"
  },
  {
    "id": 1529,
    "start": 7800000,
    "end": 7827460,
    "text": "Aleluia, Aleluia, depois pegou a capa do Elias, do Ocisse Moias, olha isso, que havia caído, voltou para a beira do Jordão por ali, então bateu na água com a capa, e Elias disse, de Elias e disse, onde está o Senhor, ó Deus de Elias, aí bateu de novo na água, e ela se abriu, e ele passou para o lado,"
  },
  {
    "id": 1530,
    "start": 7827460,
    "end": 7831020,
    "text": "E olha o que aconteceu com os profetas que estavam do outro lado do rio."
  },
  {
    "id": 1531,
    "start": 7831220,
    "end": 7831960,
    "text": "Olha isso."
  },
  {
    "id": 1532,
    "start": 7832740,
    "end": 7839440,
    "text": "Os cinquenta profetas de Jericó, lembra que os outros eram de Betel, esses são de Jericó."
  },
  {
    "id": 1533,
    "start": 7839800,
    "end": 7846500,
    "text": "Viram isso e disseram, o poder de Elias está com o Eliseu."
  },
  {
    "id": 1534,
    "start": 7847640,
    "end": 7851820,
    "text": "Então foram encontrar-se com ele e ajoelhou-se diante dele."
  },
  {
    "id": 1535,
    "start": 7852520,
    "end": 7855480,
    "text": "A unção do Elias agora estava sobre o Eliseu."
  },
  {
    "id": 1536,
    "start": 7855480,
    "end": 7862200,
    "text": "Ok? Aí muitos perguntam, pastor, na grande tribulação, pode ser Elias, literal, que vai estar aqui com o Moisés?"
  },
  {
    "id": 1537,
    "start": 7862320,
    "end": 7867380,
    "text": "Sim, pode ser os dois, literal, irmãos. Ou pode ser dois profetas agindo debaixo dessa unção."
  },
  {
    "id": 1538,
    "start": 7868640,
    "end": 7873660,
    "text": "Que as pessoas reconhecerão, a unção é do Elias, a unção é do Moisés. Ok?"
  },
  {
    "id": 1539,
    "start": 7874220,
    "end": 7879040,
    "text": "Exatamente igual eles vão agir, porque o poder é que define o profeta. Ok?"
  },
  {
    "id": 1540,
    "start": 7879340,
    "end": 7884320,
    "text": "Um profeta que vem, assim como muitos, a João Batista, né? Quando ele vem pregando, você percebe?"
  },
  {
    "id": 1541,
    "start": 7884320,
    "end": 7887380,
    "text": "João não fez milagre, João não fez nada"
  },
  {
    "id": 1542,
    "start": 7887380,
    "end": 7891320,
    "text": "Só que Jesus mesmo disse, João é mais do que um profeta"
  },
  {
    "id": 1543,
    "start": 7892020,
    "end": 7893400,
    "text": "Mais do que um profeta"
  },
  {
    "id": 1544,
    "start": 7893400,
    "end": 7894540,
    "text": "E o que que João fez?"
  },
  {
    "id": 1545,
    "start": 7894880,
    "end": 7896340,
    "text": "Pregou arrependimento e batismo"
  },
  {
    "id": 1546,
    "start": 7897740,
    "end": 7899500,
    "text": "Arrependimento e batismo"
  },
  {
    "id": 1547,
    "start": 7899500,
    "end": 7900020,
    "text": "Ok?"
  },
  {
    "id": 1548,
    "start": 7900440,
    "end": 7904320,
    "text": "E na grande bulação as duas testemunhas estarão agindo de uma forma poderosa"
  },
  {
    "id": 1549,
    "start": 7905480,
    "end": 7906600,
    "text": "Para Israel"
  },
  {
    "id": 1550,
    "start": 7906600,
    "end": 7908420,
    "text": "Não tem nada a ver com a igreja"
  },
  {
    "id": 1551,
    "start": 7908420,
    "end": 7910060,
    "text": "A igreja foi tirada"
  },
  {
    "id": 1552,
    "start": 7910060,
    "end": 7913000,
    "text": "A igreja santa que conservava o poder"
  },
  {
    "id": 1553,
    "start": 7913000,
    "end": 7915200,
    "text": "Foi tirada, aleluia!"
  },
  {
    "id": 1554,
    "start": 7915500,
    "end": 7919940,
    "text": "Por isso que Jesus disse, eis que aqui não ficará pedra sob pedra que não seja derribada"
  },
  {
    "id": 1555,
    "start": 7919940,
    "end": 7922560,
    "text": "Porque a presença de Deus estava sob o templo"
  },
  {
    "id": 1556,
    "start": 7922560,
    "end": 7925640,
    "text": "Depois o féu do templo é rasgado, no ano 70 é destruído"
  },
  {
    "id": 1557,
    "start": 7925640,
    "end": 7929760,
    "text": "E depois nós nos tornamos templo e morada do Espírito"
  },
  {
    "id": 1558,
    "start": 7929760,
    "end": 7936320,
    "text": "Por isso que para as duas sistemas operar, a igreja que é o corpo de Cristo precisa sair"
  },
  {
    "id": 1559,
    "start": 7939080,
    "end": 7939580,
    "text": "Aleluia!"
  },
  {
    "id": 1560,
    "start": 7941180,
    "end": 7941680,
    "text": "Aleluia!"
  },
  {
    "id": 1561,
    "start": 7941680,
    "end": 7943600,
    "text": "Glória a Jesus"
  },
  {
    "id": 1562,
    "start": 7943600,
    "end": 7945420,
    "text": "Verso 16"
  },
  {
    "id": 1563,
    "start": 7945420,
    "end": 7947080,
    "text": "E disseram-lhes"
  },
  {
    "id": 1564,
    "start": 7947080,
    "end": 7949360,
    "text": "Eis que agora entre os teus servos"
  },
  {
    "id": 1565,
    "start": 7949360,
    "end": 7951620,
    "text": "Há cinquenta homens valentes"
  },
  {
    "id": 1566,
    "start": 7951620,
    "end": 7953660,
    "text": "Agora deixa-nos ir buscar o teu"
  },
  {
    "id": 1567,
    "start": 7953660,
    "end": 7955160,
    "text": "Senhor, ou seja, ele estava dizendo"
  },
  {
    "id": 1568,
    "start": 7955160,
    "end": 7958000,
    "text": "Deixa a gente procurar o Elias, onde o Elias está"
  },
  {
    "id": 1569,
    "start": 7958460,
    "end": 7960160,
    "text": "Pode ser que"
  },
  {
    "id": 1570,
    "start": 7960160,
    "end": 7961680,
    "text": "O Espírito"
  },
  {
    "id": 1571,
    "start": 7962520,
    "end": 7963580,
    "text": "Do Senhor"
  },
  {
    "id": 1572,
    "start": 7963580,
    "end": 7966020,
    "text": "O lançasse em algum monte"
  },
  {
    "id": 1573,
    "start": 7966020,
    "end": 7967700,
    "text": "Ou seja, o transladou"
  },
  {
    "id": 1574,
    "start": 7967700,
    "end": 7969980,
    "text": "Para algum local, igual aconteceu com Felipe"
  },
  {
    "id": 1575,
    "start": 7970720,
    "end": 7976380,
    "text": "ou em algum dos vales, porém ele disse, não envie ninguém para buscar o Elias"
  },
  {
    "id": 1576,
    "start": 7977020,
    "end": 7980200,
    "text": "porque ele sabia que o Elias tinha ido para o céu, aleluia"
  },
  {
    "id": 1577,
    "start": 7980200,
    "end": 7984480,
    "text": "mas eles insistiram com ele, até constrangê-lo"
  },
  {
    "id": 1578,
    "start": 7984480,
    "end": 7985980,
    "text": "o Eliseu ficou constrangido"
  },
  {
    "id": 1579,
    "start": 7986760,
    "end": 7987980,
    "text": "ele disse, enviai"
  },
  {
    "id": 1580,
    "start": 7988520,
    "end": 7994200,
    "text": "e enviaram 50 homens que o buscaram por 3 dias"
  },
  {
    "id": 1581,
    "start": 7995380,
    "end": 7996020,
    "text": "ok"
  },
  {
    "id": 1582,
    "start": 7996020,
    "end": 7997880,
    "text": "3 dias"
  },
  {
    "id": 1583,
    "start": 7997880,
    "end": 7999880,
    "text": "Porém não acharam"
  },
  {
    "id": 1584,
    "start": 8000660,
    "end": 8002880,
    "text": "Quando a igreja foi arrebatada"
  },
  {
    "id": 1585,
    "start": 8004780,
    "end": 8010440,
    "text": "Ó, ficaram 3 anos e meio perguntando o que aconteceu, pra onde foram"
  },
  {
    "id": 1586,
    "start": 8010440,
    "end": 8014840,
    "text": "O anticristo vai trazer soluções e tudo mais durante 3 anos e meio"
  },
  {
    "id": 1587,
    "start": 8014840,
    "end": 8016340,
    "text": "De falsa paz"
  },
  {
    "id": 1588,
    "start": 8017120,
    "end": 8019320,
    "text": "Ok, olha as coincidências"
  },
  {
    "id": 1589,
    "start": 8019320,
    "end": 8020940,
    "text": "Que muitos não entende"
  },
  {
    "id": 1590,
    "start": 8021500,
    "end": 8025980,
    "text": "Ok, provavelmente 3 dias, ou 3 dias e meio"
  },
  {
    "id": 1591,
    "start": 8026980,
    "end": 8031980,
    "text": "ficaram procurando o Elias, cadê o Elias, cadê o Elias, nada do Elias aparecer"
  },
  {
    "id": 1592,
    "start": 8033500,
    "end": 8041380,
    "text": "quando a igreja santa for arrebatada vai todo mundo procurar irmãos, não, o Enoch é tipo da igreja, o Enoch é o tipo da igreja"
  },
  {
    "id": 1593,
    "start": 8041380,
    "end": 8046480,
    "text": "ok, o Enoch não tem nada a ver, o Enoch só andou com Deus, o Enoch não fez nada que as duas sistemunhas vão fazer, ele não é Enoch"
  },
  {
    "id": 1594,
    "start": 8046970,
    "end": 8053060,
    "text": "de acordo com a bíblia não, ok, de acordo com a bíblia as duas sistemunhas vão trazer juízos"
  },
  {
    "id": 1595,
    "start": 8053060,
    "end": 8060040,
    "text": "Assim como Elias fez no ministério do reinado do Acabe e assim como Moisés fez no Egito"
  },
  {
    "id": 1596,
    "start": 8060680,
    "end": 8068760,
    "text": "Esse é o ministério das duas testemunhas, Enoch não tem nada a ver com isso. Enoch é o tipo da igreja, que era gentílica, andou com Deus"
  },
  {
    "id": 1597,
    "start": 8068760,
    "end": 8071180,
    "text": "E ele será arrebatada"
  },
  {
    "id": 1598,
    "start": 8071960,
    "end": 8072520,
    "text": "Aleluia"
  },
  {
    "id": 1599,
    "start": 8072520,
    "end": 8074500,
    "text": "Então voltaram a Jericó"
  },
  {
    "id": 1600,
    "start": 8075200,
    "end": 8081400,
    "text": "Onde o Eliseu estava esperando e Eliseu disse, eu não falei pra vocês não irem atrás"
  },
  {
    "id": 1601,
    "start": 8082140,
    "end": 8088400,
    "text": "Então nós viemos nesse contexto, essa tipologia acontecendo e o que nós precisamos entender"
  },
  {
    "id": 1602,
    "start": 8089380,
    "end": 8095860,
    "text": "dentro da estrutura escatológica que Deus nos tem preparado, entendeu ou quer que eu desenhe?"
  },
  {
    "id": 1603,
    "start": 8096620,
    "end": 8101660,
    "text": "Aleluia! Aquilo que nós entendemos é que a igreja será levada aos céus de acordo com a Bíblia."
  },
  {
    "id": 1604,
    "start": 8101880,
    "end": 8106800,
    "text": "É a Bíblia quem diz que existe uma preparação de Deus para o arrebatamento da igreja, para o arpázo."
  },
  {
    "id": 1605,
    "start": 8106800,
    "end": 8114220,
    "text": "em que nós entendemos justamente isso, que o arrebatamento vai acontecer ao ressoar da"
  },
  {
    "id": 1606,
    "start": 8114220,
    "end": 8121760,
    "text": "trombeta de Deus, os mortos em Cristo ressuscita e nós encontraremos com eles nos ares, aleluia"
  },
  {
    "id": 1607,
    "start": 8121760,
    "end": 8127780,
    "text": "depois disso então o anticristo institui a sua falsa paz com seus três pilares, único"
  },
  {
    "id": 1608,
    "start": 8127780,
    "end": 8132860,
    "text": "governo, única moeda, única religião e então os juízos de Deus da última semana"
  },
  {
    "id": 1609,
    "start": 8132860,
    "end": 8139500,
    "text": "selos, trombetas e taças serão estabelecidas diante do governo do anticristo, como juízos"
  },
  {
    "id": 1610,
    "start": 8139500,
    "end": 8140540,
    "text": "através de quem?"
  },
  {
    "id": 1611,
    "start": 8141140,
    "end": 8143900,
    "text": "Das duas testemunhas, ok?"
  },
  {
    "id": 1612,
    "start": 8144340,
    "end": 8150220,
    "text": "Que estará aqui depois do arrebatamento, como foi o arrebatamento do Elias, para quem?"
  },
  {
    "id": 1613,
    "start": 8150520,
    "end": 8152800,
    "text": "Para Israel, ok?"
  },
  {
    "id": 1614,
    "start": 8152980,
    "end": 8160760,
    "text": "Para Israel, prontos para a vinda do Senhor, livro de 1ª Tessalones, capítulo 5, versos"
  },
  {
    "id": 1615,
    "start": 8161680,
    "end": 8167660,
    "text": "Vamos ver agora esse texto, só o que a Bíblia diz, irmãos, vocês não precisam que eu"
  },
  {
    "id": 1616,
    "start": 8167660,
    "end": 8172420,
    "text": "lhes escreva a respeito de quando e como essas coisas vão acontecer."
  },
  {
    "id": 1617,
    "start": 8173000,
    "end": 8177680,
    "text": "Paulo dizendo, eu não preciso falar para vocês, eu não preciso escrever, por que?"
  },
  {
    "id": 1618,
    "start": 8178000,
    "end": 8184620,
    "text": "Pois vocês sabem muito bem que o dia do Senhor virá como um ladrão na calada da noite."
  },
  {
    "id": 1619,
    "start": 8185820,
    "end": 8190300,
    "text": "Ninguém vai saber irmãos, quando o arrebatamento vai acontecer, por isso não é compatível"
  },
  {
    "id": 1620,
    "start": 8190300,
    "end": 8195360,
    "text": "com a grande tribulação, imagina só, passando toda a grande tribulação, grandiosa, os"
  },
  {
    "id": 1621,
    "start": 8195360,
    "end": 8199540,
    "text": "cistermunhas vem e bagaça a terra todo dia, grande tribulação, poderes do céu sendo"
  },
  {
    "id": 1622,
    "start": 8199540,
    "end": 8204280,
    "text": "abalados e tudo mais, aí no final da grande tribulação, o dia do Senhor vem como ladrão"
  },
  {
    "id": 1623,
    "start": 8204280,
    "end": 8209240,
    "text": "e ninguém vai reparar, não é disso que Deus está falando, Ele está falando de um arrebatamento"
  },
  {
    "id": 1624,
    "start": 8209240,
    "end": 8219840,
    "text": "pré-tribulacionista, Ele diz, pois que quando disserem a paz e segurança, então lhe sobrevirão"
  },
  {
    "id": 1625,
    "start": 8219840,
    "end": 8230400,
    "text": "de repente na destruição, como as dores de pato, aquela quem está grávida e de modo nenhum escaparão"
  },
  {
    "id": 1626,
    "start": 8232540,
    "end": 8237480,
    "text": "perceba que o termo que Paulo aqui diz se refere a eles, não a nós"
  },
  {
    "id": 1627,
    "start": 8238380,
    "end": 8243360,
    "text": "por isso que ele diz, quando ouvirem falar de paz e segurança, então lhes sobrevirão"
  },
  {
    "id": 1628,
    "start": 8243360,
    "end": 8249080,
    "text": "não nos sobrevirão, e sim lhes sobrevirão, de repente na destruição"
  },
  {
    "id": 1629,
    "start": 8249080,
    "end": 8258840,
    "text": "E de modo nenhum, eles escaparão, não nós escaparemos, não de modo nenhum, eles não escaparão"
  },
  {
    "id": 1630,
    "start": 8259940,
    "end": 8260660,
    "text": "Aleluia"
  },
  {
    "id": 1631,
    "start": 8260660,
    "end": 8267780,
    "text": "Vamos lá, se Paulo está dizendo que aqueles que ficarem na grande bulação não vão escapar de modo nenhum"
  },
  {
    "id": 1632,
    "start": 8267780,
    "end": 8272680,
    "text": "Quem são esses que Jesus cita em Lucas 21,36?",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 1633,
    "start": 8273700,
    "end": 8274380,
    "text": "What"
  },
  {
    "id": 1634,
    "start": 8274380,
    "end": 8293360,
    "text": "portanto, fiquem vigiando e orem sempre a fim de poderem escapar de tudo o que vai acontecer"
  },
  {
    "id": 1635,
    "start": 8293360,
    "end": 8302620,
    "text": "e poderem estar em pé na presença do Filho do Homem quando ele vier"
  },
  {
    "id": 1636,
    "start": 8304200,
    "end": 8304850,
    "text": "escatologia"
  },
  {
    "id": 1637,
    "start": 8307240,
    "end": 8309780,
    "text": "na via"
  },
  {
    "id": 1638,
    "start": 8318880,
    "end": 8322500,
    "text": "a colheita geral que nós tanto aguardamos"
  },
  {
    "id": 1639,
    "start": 8324820,
    "end": 8338580,
    "text": "Uhhh, ao ressoar da trombeta de Deus, os mortos em Cristo ressuscitam, nós, se estivermos vivos, seremos transformados em corpo de glória"
  },
  {
    "id": 1640,
    "start": 8338580,
    "end": 8350800,
    "text": "e estaremos para sempre com o Senhor, porque nós escaparemos, eles não, nós sim, Aleluia"
  },
  {
    "id": 1641,
    "start": 8357500,
    "end": 8367220,
    "text": "Escatologia na veia, curta, compartilhe e ative o sininho."
  },
  {
    "id": 1642,
    "start": 8369020,
    "end": 8373220,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1643,
    "start": 8373500,
    "end": 8378100,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1644,
    "start": 8378100,
    "end": 8379060,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1645,
    "start": 8385580,
    "end": 8389860,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1646,
    "start": 8423800,
    "end": 8428260,
    "text": "Uou, de uma coisa sabemos."
  },
  {
    "id": 1647,
    "start": 8429860,
    "end": 8444440,
    "text": "O tempo está acabando, portanto vigiai, orai para que possam escapar de tudo que vai acontecer"
  },
  {
    "id": 1648,
    "start": 8444440,
    "end": 8447160,
    "text": "e qual o método de escape?"
  },
  {
    "id": 1649,
    "start": 8447880,
    "end": 8454040,
    "text": "O mesmo método do Enoch, o mesmo método do Elias, aleluia!"
  },
  {
    "id": 1650,
    "start": 8454040,
    "end": 8456040,
    "text": "É o arpatso da igreja"
  },
  {
    "id": 1651,
    "start": 8458240,
    "end": 8458800,
    "text": "Aleluia"
  },
  {
    "id": 1652,
    "start": 8462900,
    "end": 8463460,
    "text": "Aleluia"
  },
  {
    "id": 1653,
    "start": 8464660,
    "end": 8466180,
    "text": "Pai, em nome de Jesus Senhor"
  },
  {
    "id": 1654,
    "start": 8466180,
    "end": 8467900,
    "text": "Nessa noite nós oramos"
  },
  {
    "id": 1655,
    "start": 8468620,
    "end": 8470480,
    "text": "Porque o Senhor que nos ordenou"
  },
  {
    "id": 1656,
    "start": 8470480,
    "end": 8471740,
    "text": "Dizendo para orarmos"
  },
  {
    "id": 1657,
    "start": 8471740,
    "end": 8474140,
    "text": "Para escaparmos de tudo que vai acontecer"
  },
  {
    "id": 1658,
    "start": 8476400,
    "end": 8478740,
    "text": "Senhor, o Senhor sabe que somos seres humanos"
  },
  {
    "id": 1659,
    "start": 8478740,
    "end": 8480040,
    "text": "Falhos, pecadores"
  },
  {
    "id": 1660,
    "start": 8481100,
    "end": 8482280,
    "text": "Mas na sua"
  },
  {
    "id": 1661,
    "start": 8482280,
    "end": 8487880,
    "text": "palavra está escrito que o senhor nos providenciou um escape para todo aquele que crê, tiver"
  },
  {
    "id": 1662,
    "start": 8487880,
    "end": 8494300,
    "text": "com as suas lâmpadas acesas, com os seus vasos, suas botijas de azeite, o senhor nos"
  },
  {
    "id": 1663,
    "start": 8494300,
    "end": 8499040,
    "text": "pediu para orarmos para podermos escaparmos do que há de acontecer senhor, nós oramos"
  },
  {
    "id": 1664,
    "start": 8499040,
    "end": 8505940,
    "text": "nessa noite, para podermos escapar senhor de tudo que está por acontecer, o senhor"
  },
  {
    "id": 1665,
    "start": 8505940,
    "end": 8513240,
    "text": "já nos prometeu esse escape, o arpaz, o arrebatamento da igreja santa, que o senhor vai tirar dessa"
  },
  {
    "id": 1666,
    "start": 8513240,
    "end": 8520400,
    "text": "terra antes do ministério das duas testemunhas, aleluia, em nome de Jesus pai eu te peço nos"
  },
  {
    "id": 1667,
    "start": 8520400,
    "end": 8526360,
    "text": "encha de azeite nessa noite, nos prepare senhor nos capacite, nos encha da tua palavra, do"
  },
  {
    "id": 1668,
    "start": 8526360,
    "end": 8531880,
    "text": "teu azeite e que o ladrão não venha a roubar senhor nenhuma semente que foi plantada nessa"
  },
  {
    "id": 1669,
    "start": 8532920,
    "end": 8539400,
    "text": "Aleluia, mas que ela venha frutificar, trinta por um, sessenta por um, cem por um, mil por um,"
  },
  {
    "id": 1670,
    "start": 8539480,
    "end": 8546120,
    "text": "Senhor, em nome de Jesus eu te peço, para sua glória, em nome de Jesus, nós oramos para podermos"
  },
  {
    "id": 1671,
    "start": 8547460,
    "end": 8560100,
    "text": "escapar, aleluias, aleluia, uh, aleluia, Deus poderoso, a Bíblia é viva, glória Jesus,"
  },
  {
    "id": 1672,
    "start": 8560100,
    "end": 8567540,
    "text": "Jesus nessa noite eu pergunto porque Jesus ele disse eu sou o caminho a verdade a vida ninguém"
  },
  {
    "id": 1673,
    "start": 8567540,
    "end": 8574560,
    "text": "vai ao pai eu não sei por mim o mesmo Jesus disse aquele que me confessar diante dos homens eu"
  },
  {
    "id": 1674,
    "start": 8574560,
    "end": 8581000,
    "text": "também o confessarei diante do pai e dos seus anjos essa noite eu pergunto tem alguém nosso meio"
  },
  {
    "id": 1675,
    "start": 8581000,
    "end": 8586100,
    "text": "pastor eu me desviei de Jesus mas eu quero retornar para presidência de Jesus pastor hoje"
  },
  {
    "id": 1676,
    "start": 8586740,
    "end": 8590440,
    "text": "Ô pastor, eu nunca confessei Jesus como o salvador da minha vida, mas essa noite eu"
  },
  {
    "id": 1677,
    "start": 8590440,
    "end": 8593920,
    "text": "entrego minha vida a ele, eu confesso ele como o salvador da minha vida"
  },
  {
    "id": 1678,
    "start": 8593920,
    "end": 8596880,
    "text": "Coloca o seu nome que eu quero orar por você nessa noite"
  },
  {
    "id": 1679,
    "start": 8597400,
    "end": 8599160,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1680,
    "start": 8599680,
    "end": 8601740,
    "text": "O tempo está acabando"
  },
  {
    "id": 1681,
    "start": 8604060,
    "end": 8606260,
    "text": "O tempo está acabando"
  },
  {
    "id": 1682,
    "start": 8608820,
    "end": 8609320,
    "text": "Aleluia"
  },
  {
    "id": 1683,
    "start": 8611460,
    "end": 8611960,
    "text": "Aleluia"
  },
  {
    "id": 1684,
    "start": 8612710,
    "end": 8614640,
    "text": "Em breve nós seremos colhidos"
  },
  {
    "id": 1685,
    "start": 8618640,
    "end": 8622100,
    "text": "Em breve chegará o momento em que a trombeta soará"
  },
  {
    "id": 1686,
    "start": 8624560,
    "end": 8629100,
    "text": "Em breve chegará a live que será a última que faremos"
  },
  {
    "id": 1687,
    "start": 8630900,
    "end": 8631260,
    "text": "Aleluia"
  },
  {
    "id": 1688,
    "start": 8632060,
    "end": 8635440,
    "text": "Por isso se posicione irmãos e antes de Deus"
  },
  {
    "id": 1689,
    "start": 8636500,
    "end": 8639100,
    "text": "Seja um instrumento verdadeiro de Deus"
  },
  {
    "id": 1690,
    "start": 8640600,
    "end": 8643480,
    "text": "Faça verdadeiramente a obra de Deus"
  },
  {
    "id": 1691,
    "start": 8644460,
    "end": 8645180,
    "text": "Aleluia"
  },
  {
    "id": 1692,
    "start": 8646980,
    "end": 8659460,
    "text": "Aleluia, estamos aqui sedentos por esse dia, esperando, ansiosos, aleluia, em que a trombeta"
  },
  {
    "id": 1693,
    "start": 8659460,
    "end": 8682160,
    "text": "Que a trombeta sora! Aleluia! Aleluia! Anseamos o dia! Que a trombeta sora! Aleluia!"
  },
  {
    "id": 1694,
    "start": 8685780,
    "end": 8702160,
    "text": "Chegará o grande dia, aleluia, aleluia, o rei está voltando."
  },
  {
    "id": 1695,
    "start": 8702160,
    "end": 8712760,
    "text": "O rei está voltando."
  },
  {
    "id": 1696,
    "start": 8729340,
    "end": 8730740,
    "text": "Aleluia!"
  },
  {
    "id": 1697,
    "start": 8730740,
    "end": 8732820,
    "text": "Glória a Jesus."
  },
  {
    "id": 1698,
    "start": 8735940,
    "end": 8737820,
    "text": "Glória a Jesus."
  },
  {
    "id": 1699,
    "start": 8738580,
    "end": 8740160,
    "text": "Glória a Jesus."
  },
  {
    "id": 1700,
    "start": 8744380,
    "end": 8747800,
    "text": "Pai, nessa noite, Senhor, através dessa unção profética,"
  },
  {
    "id": 1701,
    "start": 8748580,
    "end": 8749640,
    "text": "em nome de Jesus,"
  },
  {
    "id": 1702,
    "start": 8750600,
    "end": 8753440,
    "text": "eu apresento a vida da Alexandrina em Tuas mãos, Senhor."
  },
  {
    "id": 1703,
    "start": 8754880,
    "end": 8758000,
    "text": "Que a unção de cura esteja sobre a vida dela nessa noite."
  },
  {
    "id": 1704,
    "start": 8758940,
    "end": 8770100,
    "text": "em nome de Jesus que haja restauração, Senhor, em nome de Jesus, que rins sejam curados em"
  },
  {
    "id": 1705,
    "start": 8770100,
    "end": 8778620,
    "text": "nome de Jesus, que sejam estabelecidos em sua cura nesta noite sob nós, para sua glória,"
  },
  {
    "id": 1706,
    "start": 8779540,
    "end": 8786680,
    "text": "que o ministério do Espírito seja executado sobre a terra, em nome de Jesus, eu abençoo"
  },
  {
    "id": 1707,
    "start": 8786680,
    "end": 8797440,
    "text": "a igreja nessa noite, aleluia, aleluia, percebam que o espírito dos profetas sabiam que o"
  },
  {
    "id": 1708,
    "start": 8797440,
    "end": 8810910,
    "text": "Elia seria levado, assim como hoje nós sabemos que algo vai acontecer, o maior evento da"
  },
  {
    "id": 1709,
    "start": 8810910,
    "end": 8816850,
    "text": "a humanidade está para acontecer, nós sabemos pelo poder do Espírito"
  },
  {
    "id": 1710,
    "start": 8819190,
    "end": 8819890,
    "text": "Aleluia"
  },
  {
    "id": 1711,
    "start": 8824350,
    "end": 8825050,
    "text": "Aleluia"
  },
  {
    "id": 1712,
    "start": 8825050,
    "end": 8828580,
    "text": "Lembrando que você que não é batizado se posicione em mãos"
  },
  {
    "id": 1713,
    "start": 8831550,
    "end": 8832250,
    "text": "Aleluia"
  },
  {
    "id": 1714,
    "start": 8832910,
    "end": 8834910,
    "text": "Você que ainda não se batizou"
  },
  {
    "id": 1715,
    "start": 8836150,
    "end": 8838650,
    "text": "Busque uma igreja para você se batizar"
  },
  {
    "id": 1716,
    "start": 8841490,
    "end": 8846650,
    "text": "assim que tiver os batismos de São Paulo vamos avisar vocês amém em nome de"
  },
  {
    "id": 1717,
    "start": 8846650,
    "end": 8852410,
    "text": "Jesus aleluia e assim que nós começamos os batidos aqui também no nordeste nós"
  },
  {
    "id": 1718,
    "start": 8852410,
    "end": 8857730,
    "text": "vamos começar a anunciar você que é do nordeste que pode estar em natal e quer"
  },
  {
    "id": 1719,
    "start": 8857730,
    "end": 8862030,
    "text": "se batizar entre em contato conosco nas nossas redes sociais aqui embaixo"
  },
  {
    "id": 1720,
    "start": 8862030,
    "end": 8866950,
    "text": "arroba tiago vortes o instagram vou colocar aí pra vocês aí o instagram agora"
  },
  {
    "id": 1721,
    "start": 8873870,
    "end": 8874430,
    "text": "aleluia"
  },
  {
    "id": 1722,
    "start": 8875450,
    "end": 8878230,
    "text": "lembrando você que adquiriu o livro rei está voltando"
  },
  {
    "id": 1723,
    "start": 8880750,
    "end": 8886670,
    "text": "você que adquiriu o livro o livro está faltando uma página ok que você precisa identificar algo ali"
  },
  {
    "id": 1724,
    "start": 8887510,
    "end": 8891270,
    "text": "que está no livro quando você identificar você me manda uma mensagem que eu vou"
  },
  {
    "id": 1725,
    "start": 8892030,
    "end": 8895790,
    "text": "te falar onde está a outra página secreta do livro"
  },
  {
    "id": 1726,
    "start": 8896710,
    "end": 8897210,
    "text": "ok"
  },
  {
    "id": 1727,
    "start": 8897770,
    "end": 8901470,
    "text": "em nome de jesus, até agora só uma pessoa achou e me mandou"
  },
  {
    "id": 1728,
    "start": 8905130,
    "end": 8905630,
    "text": "ok"
  },
  {
    "id": 1729,
    "start": 8909090,
    "end": 8912070,
    "text": "lembrando a importância de você nos ajudar nesse trabalho"
  },
  {
    "id": 1730,
    "start": 8913910,
    "end": 8916490,
    "text": "pra quem sabe nosso canal é desmonetizado"
  },
  {
    "id": 1731,
    "start": 8916490,
    "end": 8919310,
    "text": "contamos com vocês pra nos auxiliar nesse trabalho ok"
  },
  {
    "id": 1732,
    "start": 8919310,
    "end": 8925930,
    "text": "todo nosso conteúdo é gratuito, nos ajude nesse trabalho, em nome de Jesus, e obviamente"
  },
  {
    "id": 1733,
    "start": 8925930,
    "end": 8931290,
    "text": "também adquira o livro, pra que você possa ensinar a escatologia com os nossos gráficos,"
  },
  {
    "id": 1734,
    "start": 8932990,
    "end": 8943690,
    "text": "Impressos, tá aí o link aí embaixo, em nome de Jesus, aleluia, em nome de Jesus pai"
  },
  {
    "id": 1735,
    "start": 8943690,
    "end": 8948230,
    "text": "eu oro pelos teus servos e servas nessa noite, em nome de Jesus, olha pela vida da Vanessa,"
  },
  {
    "id": 1736,
    "start": 8948830,
    "end": 8955230,
    "text": "a sua misericórdia alcance a vida da tua serva em nome de Jesus pela sua misericórdia"
  },
  {
    "id": 1737,
    "start": 8958030,
    "end": 8966530,
    "text": "aleluia glória jesus glória jesus bom agradeço a todos que esteve conosco nessa noite mais"
  },
  {
    "id": 1738,
    "start": 8966530,
    "end": 8977870,
    "text": "uma live tremenda ok aleluia eu vou intitular o estudo dessa noite como o escape"
  },
  {
    "id": 1739,
    "start": 8977870,
    "end": 8982850,
    "text": "Ok? Pra vocês acharem. Depois eu vou intitular o vídeo como o escape."
  },
  {
    "id": 1740,
    "start": 8984370,
    "end": 8984810,
    "text": "Aleluia!"
  },
  {
    "id": 1741,
    "start": 8986050,
    "end": 8992230,
    "text": "Eu agradeço a todos que esteve conosco nessa noite. Se Deus permitir, em breve estamos de volta com muito mais catologia na veia."
  },
  {
    "id": 1742,
    "start": 8992490,
    "end": 8995130,
    "text": "Lembramos que vamos ficar atento com tudo que está acontecendo, amém?"
  },
  {
    "id": 1743,
    "start": 8996310,
    "end": 8999970,
    "text": "Esses dois dias eu vou estar fora, vou estar resolvendo algumas coisas. Então vou estar fora."
  },
  {
    "id": 1744,
    "start": 9001080,
    "end": 9005200,
    "text": "Mas vou estar com o equipamento lá, vou estar com as coisas, em nome de Jesus eu vou estar"
  },
  {
    "id": 1745,
    "start": 9005200,
    "end": 9010120,
    "text": "com o celular, qualquer urgência eu entro numa live lá, hermegencial, ok, da onde eu"
  },
  {
    "id": 1746,
    "start": 9010120,
    "end": 9011220,
    "text": "vou estar."
  },
  {
    "id": 1747,
    "start": 9011620,
    "end": 9011780,
    "text": "Amém?"
  },
  {
    "id": 1748,
    "start": 9011920,
    "end": 9015860,
    "text": "Vou estar dois dias fora, então provavelmente ficamos, mas vou estar atento, tudo tá acontecendo,"
  },
  {
    "id": 1749,
    "start": 9016320,
    "end": 9021080,
    "text": "vou estar em plantão, dentro disso tá acontecendo com a Rússia e com a Ucrânia, qualquer novidade"
  },
  {
    "id": 1750,
    "start": 9021080,
    "end": 9024800,
    "text": "eu entro com vocês, principalmente lá no Instagram que é mais fácil entrar com o"
  },
  {
    "id": 1751,
    "start": 9024800,
    "end": 9025200,
    "text": "celular."
  },
  {
    "id": 1752,
    "start": 9026020,
    "end": 9026200,
    "text": "Ok?"
  },
  {
    "id": 1753,
    "start": 9026320,
    "end": 9027760,
    "text": "Então não siga lá no Instagram."
  },
  {
    "id": 1754,
    "start": 9028340,
    "end": 9033200,
    "text": "Coloquei o link aí do Instagram aí pra vocês, qualquer novidade nós passamos por lá"
  },
  {
    "id": 1755,
    "start": 9033200,
    "end": 9037520,
    "text": "ou no grupo Escatologia na Veia, o pastor Marcelo já colocou o link aí pra vocês,"
  },
  {
    "id": 1756,
    "start": 9037620,
    "end": 9038300,
    "text": "ok?"
  },
  {
    "id": 1757,
    "start": 9039540,
    "end": 9040000,
    "text": "Também."
  },
  {
    "id": 1758,
    "start": 9040280,
    "end": 9045160,
    "text": "Amém, em nome de Jesus, eu agradeço a todos que esteve conosco, se Deus permitir, em breve"
  },
  {
    "id": 1759,
    "start": 9045160,
    "end": 9055100,
    "text": "estamos de volta com muito mais Escatologia na Veia, aleluia, que o grande amor de Deus"
  },
  {
    "id": 1760,
    "start": 9055100,
    "end": 9061600,
    "text": "a graça de Jesus, as duas consolações do Espírito, ah o nome do filme, verdade, esteja"
  },
  {
    "id": 1761,
    "start": 9061600,
    "end": 9067940,
    "text": "com toda amada igreja que todo gigo, amém seu Jesus, aleluia, vou pôr o link do filme"
  },
  {
    "id": 1762,
    "start": 9067940,
    "end": 9073460,
    "text": "pra vocês ok, vou pôr o link, olha o link aí ó, o link tá aí no youtube, o nome"
  },
  {
    "id": 1763,
    "start": 9073460,
    "end": 9085080,
    "text": "do filme, vou colocar aí também, sob o domínio dos robôs ok, coloquei aí ó, amém, amém"
  },
  {
    "id": 1764,
    "start": 9085080,
    "end": 9104840,
    "text": "O espírito, a noiva dizem, vem, aquele que ouça diga, vem, Maranata, vem Senhor Jesus, o nosso objetivo é único, eu, você, no céu, não sejam respigas hein, foquem na promessa e não no processo"
  },
  {
    "id": 1765,
    "start": 9104840,
    "end": 9114920,
    "text": "Deus abençoe a todos, em nome de Jesus, Maranata, fui, fiquem com Deus, em nome de Jesus"
  },
  {
    "id": 1766,
    "start": 9115080,
    "end": 9124680,
    "text": "e o amor de Deus, a graça de"
  },
  {
    "id": 1767,
    "start": 9124680,
    "end": 9131020,
    "text": "Jesus Cristo e as consolações do"
  },
  {
    "id": 1768,
    "start": 9145080,
    "end": 9152020,
    "text": "Senhor Jesus, é o nosso objetivo, é único, eu e você no céu, não sejam espigas, hein?"
  },
  {
    "id": 1769,
    "start": 9152080,
    "end": 9154800,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 1770,
    "start": 9156080,
    "end": 9165380,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1771,
    "start": 9165900,
    "end": 9167700,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1772,
    "start": 9168080,
    "end": 9174060,
    "text": "E o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem,"
  },
  {
    "id": 1773,
    "start": 9174060,
    "end": 9178500,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1774,
    "start": 9178500,
    "end": 9181360,
    "text": "Aquele que testifica"
  },
  {
    "id": 1775,
    "start": 9181360,
    "end": 9184540,
    "text": "Das coisas de certamente, certamente"
  },
  {
    "id": 1776,
    "start": 9184540,
    "end": 9186380,
    "text": "Cedo vem o amém"
  },
  {
    "id": 1777,
    "start": 9186580,
    "end": 9189340,
    "text": "Ora vem, Senhor"
  },
  {
    "id": 1778,
    "start": 9190840,
    "end": 9193300,
    "text": "Escatologia na veia"
  },
  {
    "id": 1779,
    "start": 9193300,
    "end": 9196320,
    "text": "Escatologia na veia"
  },
  {
    "id": 1780,
    "start": 9196780,
    "end": 9201000,
    "text": "Escatologia na veia"
  },
  {
    "id": 1781,
    "start": 9203320,
    "end": 9209820,
    "text": "e assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 1782,
    "start": 9210800,
    "end": 9217060,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus."
  },
  {
    "id": 1783,
    "start": 9217260,
    "end": 9221880,
    "text": "Nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1784,
    "start": 9222280,
    "end": 9228760,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados."
  },
  {
    "id": 1785,
    "start": 9228760,
    "end": 9234440,
    "text": "no momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1786,
    "start": 9234440,
    "end": 9238820,
    "text": "pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1787,
    "start": 9238820,
    "end": 9241400,
    "text": "e nós seremos transformados"
  },
  {
    "id": 1788,
    "start": 9241400,
    "end": 9247820,
    "text": "pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 1789,
    "start": 9247820,
    "end": 9253580,
    "text": "e aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1790,
    "start": 9253580,
    "end": 9260220,
    "text": "Quando, porém, o que é corruptível se reveste de incorruptibilidade"
  },
  {
    "id": 1791,
    "start": 9260220,
    "end": 9266580,
    "text": "E o que é mortal de mortalidade, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1792,
    "start": 9267180,
    "end": 9270720,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1793,
    "start": 9270720,
    "end": 9276680,
    "text": "Onde está a morte? A sua vitória"
  },
  {
    "id": 1794,
    "start": 9276680,
    "end": 9281840,
    "text": "Onde está a morte? O seu aguilhão"
  },
  {
    "id": 1795,
    "start": 9281840,
    "end": 9290760,
    "text": "O aguilhão da morte é o pecado e a força do pecado é a lei"
  },
  {
    "id": 1796,
    "start": 9290760,
    "end": 9297520,
    "text": "Escatologia na veia"
  },
  {
    "id": 1797,
    "start": 9315980,
    "end": 9317260,
    "text": "e aí"
  },
  {
    "id": 1798,
    "start": 9327760,
    "end": 9328400,
    "text": "e aí"
  },
  {
    "id": 1799,
    "start": 9330820,
    "end": 9331580,
    "text": "e aí"
  },
  {
    "id": 1800,
    "start": 9333120,
    "end": 9333800,
    "text": "e aí"
  },
  {
    "id": 1801,
    "start": 9333800,
    "end": 9333840,
    "text": "e aí"
  },
  {
    "id": 1802,
    "start": 9333840,
    "end": 9334120,
    "text": "e aí"
  },
  {
    "id": 1803,
    "start": 9334120,
    "end": 9336180,
    "text": "maranata vem senhor jesus"
  },
  {
    "id": 1804,
    "start": 9336180,
    "end": 9338740,
    "text": "e o espírito e a esposa dizem"
  },
  {
    "id": 1805,
    "start": 9338740,
    "end": 9339640,
    "text": "vem e quem ouve"
  },
  {
    "id": 1806,
    "start": 9339640,
    "end": 9346440,
    "text": "E quem tem sede venha E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1807,
    "start": 9346440,
    "end": 9349520,
    "text": "Aquele que testifique"
  }
]