[
  {
    "id": 1,
    "start": 42920,
    "end": 52980,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco, o cenário profético"
  },
  {
    "id": 2,
    "start": 52980,
    "end": 55320,
    "text": "escatológico mundial."
  },
  {
    "id": 3,
    "start": 60520,
    "end": 61620,
    "text": "Espero por você."
  },
  {
    "id": 4,
    "start": 64080,
    "end": 65480,
    "text": "Escatologia..."
  },
  {
    "id": 5,
    "start": 65480,
    "end": 66260,
    "text": "Vavinha."
  },
  {
    "id": 6,
    "start": 103660,
    "end": 112960,
    "text": "Conexão profética, uma escatologia na veia, vem a desvendar conosco, o seu"
  },
  {
    "id": 7,
    "start": 112960,
    "end": 115300,
    "text": "proféticos catológico-muliginal."
  },
  {
    "id": 8,
    "start": 120980,
    "end": 122400,
    "text": "Escolho por você."
  },
  {
    "id": 9,
    "start": 122980,
    "end": 123960,
    "text": "Uma escatologia..."
  },
  {
    "id": 10,
    "start": 126300,
    "end": 127280,
    "text": "maravilha."
  },
  {
    "id": 11,
    "start": 151000,
    "end": 162320,
    "text": "Conexão profética, uma escatologia na via, venha desvendar conosco o cenário profético"
  },
  {
    "id": 12,
    "start": 162320,
    "end": 163820,
    "text": "escatológico mundial."
  },
  {
    "id": 13,
    "start": 168580,
    "end": 171500,
    "text": "Escolha por você..."
  },
  {
    "id": 14,
    "start": 171500,
    "end": 174580,
    "text": "Uma escatologia..."
  },
  {
    "id": 15,
    "start": 174580,
    "end": 179460,
    "text": "Uma vilha..."
  },
  {
    "id": 16,
    "start": 214620,
    "end": 223800,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco, o cenário"
  },
  {
    "id": 17,
    "start": 223800,
    "end": 226220,
    "text": "profetica escatológico mundial."
  },
  {
    "id": 18,
    "start": 231580,
    "end": 233020,
    "text": "Espero por você."
  },
  {
    "id": 19,
    "start": 235600,
    "end": 237000,
    "text": "Escatologia..."
  },
  {
    "id": 20,
    "start": 237000,
    "end": 237700,
    "text": "Vavinha."
  },
  {
    "id": 21,
    "start": 260080,
    "end": 263360,
    "text": "Sejam bem-vindos ao Escatologia na Vem."
  },
  {
    "id": 22,
    "start": 263720,
    "end": 270520,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 23,
    "start": 270520,
    "end": 277100,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 24,
    "start": 277100,
    "end": 283720,
    "text": "A Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético, escatológico"
  },
  {
    "id": 25,
    "start": 283720,
    "end": 286120,
    "text": "mundial como você nunca viu antes."
  },
  {
    "id": 26,
    "start": 286560,
    "end": 288880,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 27,
    "start": 290840,
    "end": 298040,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 28,
    "start": 298040,
    "end": 305020,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 29,
    "start": 305020,
    "end": 312380,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 30,
    "start": 312380,
    "end": 318800,
    "text": "conflitos, as guerras e principalmente os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 31,
    "start": 318800,
    "end": 319900,
    "text": "irá trazer o Antigua."
  },
  {
    "id": 32,
    "start": 320680,
    "end": 324460,
    "text": "Vem para o Amigo, no Escatologia na Véia."
  },
  {
    "id": 33,
    "start": 352900,
    "end": 358580,
    "text": "chegamos sejam bem vindos ao escatologia na veia curta compartilha ativa o sino deixa"
  },
  {
    "id": 34,
    "start": 358580,
    "end": 363820,
    "text": "o like vem comigo no escatologia na veia nessa noite mais uma noite surpreendente muita"
  },
  {
    "id": 35,
    "start": 363820,
    "end": 369440,
    "text": "coisa acontecendo estamos aqui para juntos desvendarmos o cenário profético escatológico"
  },
  {
    "id": 36,
    "start": 369440,
    "end": 374000,
    "text": "mundial já te convido a curtir compartilhar já deixar o like estamos com alguns probleminhas"
  },
  {
    "id": 37,
    "start": 374000,
    "end": 381860,
    "text": "técnicos aqui hoje quem a boa energia e aí sei lá frequência que não tá muito tá"
  },
  {
    "id": 38,
    "start": 381860,
    "end": 385980,
    "text": "bem estranho aí a câmera não capita direito tá dando interferência na câmera tá já"
  },
  {
    "id": 39,
    "start": 385980,
    "end": 389500,
    "text": "tentei mexer tentei arrumar aqui mas não deu jeito não eu posso dizer que a imagem"
  },
  {
    "id": 40,
    "start": 389500,
    "end": 393100,
    "text": "ter chegando com a máxima qualidade para vocês, iluminação está um pouco estranha"
  },
  {
    "id": 41,
    "start": 393100,
    "end": 397600,
    "text": "hoje, mas vamos nessa, vamos escatologia na vez, vocês estão comigo nessa noite?"
  },
  {
    "id": 42,
    "start": 397840,
    "end": 401360,
    "text": "Já curtiram, já compartilhou, já deixaram o seu like?"
  },
  {
    "id": 43,
    "start": 401640,
    "end": 406720,
    "text": "Bom, vamos lá, hoje bastante coisa acontecendo, coisas surpreendentes, incríveis de acordo"
  },
  {
    "id": 44,
    "start": 406720,
    "end": 411340,
    "text": "com aquilo que nós temos, nós conhecemos com a escatologia, e muitos literalmente"
  },
  {
    "id": 45,
    "start": 411340,
    "end": 416800,
    "text": "por não se basearem pela bíblia, na escatologia pura como ela é, e sermos fundamentalistas"
  },
  {
    "id": 46,
    "start": 417540,
    "end": 422760,
    "text": "bíblicos acabam perdendo o time da profecia e aí olhando para outros locais sendo que"
  },
  {
    "id": 47,
    "start": 422760,
    "end": 427040,
    "text": "a profecia está diante dos nossos olhos e mais uma vez veremos tudo isso dentro da"
  },
  {
    "id": 48,
    "start": 427040,
    "end": 432140,
    "text": "palavra e com os últimos acontecimentos proféticos, o andamento das coisas que estão acontecendo"
  },
  {
    "id": 49,
    "start": 432140,
    "end": 438200,
    "text": "exatamente neste momento e a seriedade do rumo que isso pode tomar, hoje nós vamos entender"
  },
  {
    "id": 50,
    "start": 438200,
    "end": 440580,
    "text": "mais uma vez aí, vocês estão comigo nessa noite?"
  },
  {
    "id": 51,
    "start": 440620,
    "end": 441160,
    "text": "Já curtiu?"
  },
  {
    "id": 52,
    "start": 441220,
    "end": 442200,
    "text": "Já compartilhou essa live?"
  },
  {
    "id": 53,
    "start": 442260,
    "end": 443100,
    "text": "Já deixou o seu like?"
  },
  {
    "id": 54,
    "start": 443800,
    "end": 449100,
    "text": "Vamos lá, deixa eu ver quem está conosco nessa noite, nossa irmã Sonia também está"
  },
  {
    "id": 55,
    "start": 449100,
    "end": 458220,
    "text": "conosco aí, seja bem-vinda, Gisele, vamos lá, o Jaider, a Dani, a Hilton, a Luisa,"
  },
  {
    "id": 56,
    "start": 459920,
    "end": 463860,
    "text": "vamos lá, a Daniela, todos bem-vindos aí, já vão curtindo, compartilhando e deixando"
  },
  {
    "id": 57,
    "start": 463860,
    "end": 476040,
    "text": "Like, Família Leão, Valdinei, Wagner, Glaucia, Iracema, filho do rei também tá conosco"
  },
  {
    "id": 58,
    "start": 476040,
    "end": 482280,
    "text": "aí, Joseph, seja bem-vindo querido, pastor Joseph aí, os pastor da Life Me, vamos lá,"
  },
  {
    "id": 59,
    "start": 482300,
    "end": 491980,
    "text": "Veronica, Isaac, Rose, Luana, Dinanda também tá conosco, a Dinanda, Raquel, todos bem-vindos"
  },
  {
    "id": 60,
    "start": 491980,
    "end": 505360,
    "text": "aí vamos lá simone adriana rose camila vamos lá eliana semerlin zack e o rodrigo"
  },
  {
    "id": 61,
    "start": 505360,
    "end": 509340,
    "text": "anna maria sim todos bem vindos ok já vão curtindo compartilhando aí enquanto"
  },
  {
    "id": 62,
    "start": 509340,
    "end": 513100,
    "text": "eu tô cumprimentando vocês aqui sempre no começo nós fazemos questão de"
  },
  {
    "id": 63,
    "start": 513100,
    "end": 518360,
    "text": "cumprimentá-los né vamos lá todos bem vindos aí a valquíria também está"
  },
  {
    "id": 64,
    "start": 518360,
    "end": 526440,
    "text": "conosco, Denise, vamos lá, já curta, compartilha, ativem o sino, Lucas também tá conosco,"
  },
  {
    "id": 65,
    "start": 526620,
    "end": 538580,
    "text": "pastor Marcelão, chegamos, vamos lá, Maria Clara, Igne, Ignece, é isso, João, Jocélia,"
  },
  {
    "id": 66,
    "start": 538880,
    "end": 546800,
    "text": "Imarwanin, Elisabeth, Margareth, Clever, todo Paraná, um grande abraço, meu microfone"
  },
  {
    "id": 67,
    "start": 546800,
    "end": 558960,
    "text": "Já começou o chiá, som 1, 2, A, glória a Deus, aleluia, vamos lá, Deercy, Viviane,"
  },
  {
    "id": 68,
    "start": 559360,
    "end": 568440,
    "text": "Allison, Cassia, todos bem-vindos aí ok, vamos lá, Henry também tá conosco, Celia,"
  },
  {
    "id": 69,
    "start": 568780,
    "end": 576540,
    "text": "Luana, Anelise, engenheiro agrônomo Vitor tá conosco também, Verdades News, vamos"
  },
  {
    "id": 70,
    "start": 576540,
    "end": 591300,
    "text": "daiana seja bem-vinda ficardo é irene irene né irene ribeiro o sineia a b todos bem-vindos"
  },
  {
    "id": 71,
    "start": 591300,
    "end": 599000,
    "text": "Hilton, Giselle, Moa, Zach, Alice."
  },
  {
    "id": 72,
    "start": 603260,
    "end": 610520,
    "text": "Lorene, Juarez, o pessoal tá chegando aí. MPBR também tá conosco aí, a Débora Mac,"
  },
  {
    "id": 73,
    "start": 610760,
    "end": 619220,
    "text": "bem-vinda Débora, Gláucia, Cristiane, Juarez, Lurdes. Vamos lá, o pessoal tá chegando aí,"
  },
  {
    "id": 74,
    "start": 619480,
    "end": 623520,
    "text": "são todos bem-vindos, já vai curtindo, compartilhando, deixando o like, ativando o"
  },
  {
    "id": 75,
    "start": 623520,
    "end": 628840,
    "text": "sininho, ok? Tremendo, hoje recebi o livro, ok? Incrível, ficou, nossa, eu fiquei muito"
  },
  {
    "id": 76,
    "start": 628840,
    "end": 634060,
    "text": "emocionado quando eu recebi ok o livro o arrebatamento a coleta de israel né que"
  },
  {
    "id": 77,
    "start": 634060,
    "end": 638260,
    "text": "é daquela nossa live né são os gráficos da live né ficou incrível que"
  },
  {
    "id": 78,
    "start": 638260,
    "end": 641740,
    "text": "apesar de ser um livro pequeno tá vendo como eu falei pra vocês mas isso daqui é"
  },
  {
    "id": 79,
    "start": 641740,
    "end": 646200,
    "text": "o fundamental para que todos têm escatologia na veia fiquei incrível a"
  },
  {
    "id": 80,
    "start": 646200,
    "end": 650920,
    "text": "qualidade desse trabalho ficou tremenda tudo pra glória e honra do senhor ok"
  },
  {
    "id": 81,
    "start": 650920,
    "end": 656800,
    "text": "vem com vem com divisor de página aqui ó pra vocês ficou muito lindo muito"
  },
  {
    "id": 82,
    "start": 656800,
    "end": 662540,
    "text": "linda, a qualidade de impressão tremenda. Ficou, olha aí, primícia, deixa eu fazer"
  },
  {
    "id": 83,
    "start": 662540,
    "end": 668900,
    "text": "assim, primícia, está vendo? E aí colheita geral, respiga, ficou tremendo, os mesmos"
  },
  {
    "id": 84,
    "start": 668900,
    "end": 674220,
    "text": "gráficos que nós fizemos lá, que está no nosso ebook digital, olha aí, arrebatamento"
  },
  {
    "id": 85,
    "start": 674220,
    "end": 679420,
    "text": "e a colheita design. Ficou tremendo irmãos, ficou muito lindo mesmo, fiquei impressionado"
  },
  {
    "id": 86,
    "start": 679420,
    "end": 685620,
    "text": "com a qualidade pessoal da gráfica, caprichou. No começo eles tiveram dificuldade para entender"
  },
  {
    "id": 87,
    "start": 685620,
    "end": 690500,
    "text": "tipo de projeto nós estávamos fazendo né nos primeiros livros aí com a qualidade"
  },
  {
    "id": 88,
    "start": 690500,
    "end": 695020,
    "text": "a gente pegou um pouquinho no pé deles lá aí ó entregaram a qualidade de uma forma"
  },
  {
    "id": 89,
    "start": 695020,
    "end": 701000,
    "text": "tremenda agora em dessa vez foram lá em cima ok do jeito que a gente gosta né ficou incrível"
  },
  {
    "id": 90,
    "start": 701000,
    "end": 705980,
    "text": "trabalho ficou lindo realmente impressionante você quer ter o material né pra você você"
  },
  {
    "id": 91,
    "start": 705980,
    "end": 710900,
    "text": "que quer pregar ensinar né ou aprender melhores catologia né em relação ao arrebatamento"
  },
  {
    "id": 92,
    "start": 710900,
    "end": 715080,
    "text": "colheita de israel temos a nossa live com todos os gráficos utilizado naquela"
  },
  {
    "id": 93,
    "start": 715080,
    "end": 719400,
    "text": "live aqui nesse livro ok você consegue ensinar para as pessoas de uma forma"
  },
  {
    "id": 94,
    "start": 719400,
    "end": 723080,
    "text": "muito simples claro como deus sempre quis para nós ok nós entendemos de uma"
  },
  {
    "id": 95,
    "start": 723080,
    "end": 727060,
    "text": "forma muito pura e simples sem enrolação não é atoa que com o livro desse tamanho"
  },
  {
    "id": 96,
    "start": 727060,
    "end": 730660,
    "text": "você já está entendendo arrebatamento de uma forma tremendo ok só não entende"
  },
  {
    "id": 97,
    "start": 730660,
    "end": 734520,
    "text": "quem não quiser literalmente na pessoa que não quiser aprender realmente não"
  },
  {
    "id": 98,
    "start": 734520,
    "end": 739840,
    "text": "aprende né coloquei os gráficos também aí aquele gráfico lindo da colheita do"
  },
  {
    "id": 99,
    "start": 739840,
    "end": 745580,
    "text": "e feiro, fazendo a colheita como divisor de páginas, foi incrível, realmente ficou"
  },
  {
    "id": 100,
    "start": 745580,
    "end": 753000,
    "text": "um trabalho tremendo, e vocês sabem, eu sou muito dedicado ao meu trabalho, aquilo que"
  },
  {
    "id": 101,
    "start": 753000,
    "end": 759040,
    "text": "eu faço, eu faço com muito excelência literalmente, porém, mas que entretanto eu reconheço que"
  },
  {
    "id": 102,
    "start": 759500,
    "end": 763780,
    "text": "o tipo de trabalho e como foi feito, gente, é algo espiritual, não é coisa de homem,"
  },
  {
    "id": 103,
    "start": 764400,
    "end": 768920,
    "text": "eu falo porque eu trabalho na área, a gente trabalha na área e tudo mais, eu estudo demais,"
  },
  {
    "id": 104,
    "start": 768920,
    "end": 773560,
    "text": "minha área, me especializo, continuo estudando até hoje. Então assim, mas reconheço que"
  },
  {
    "id": 105,
    "start": 773560,
    "end": 777400,
    "text": "esse tipo de trabalho que a gente realizou aqui não é coisa muito de homem não, ok?"
  },
  {
    "id": 106,
    "start": 777400,
    "end": 783380,
    "text": "Eu confesso pra vocês que eu nem ouço tomar os méritos pra mim, ok? É realmente surpreendente"
  },
  {
    "id": 107,
    "start": 783380,
    "end": 789440,
    "text": "as revelações que tá ali, a exigência utilizada ali nos contextos puros, simples, é tremendo,"
  },
  {
    "id": 108,
    "start": 789760,
    "end": 794080,
    "text": "ok? É realmente o poder do próprio Cristo, não tem o que falar, ok? Então toda a honra,"
  },
  {
    "id": 109,
    "start": 794080,
    "end": 799800,
    "text": "glória vai pra ele amém o autor da salvação em nome de jesus amém eu sempre colocamos"
  },
  {
    "id": 110,
    "start": 799800,
    "end": 805540,
    "text": "nossos links aí pra vocês você quer adquirir o material né lembrando que nós temos a"
  },
  {
    "id": 111,
    "start": 805540,
    "end": 810740,
    "text": "versão digital né eu sempre coloco aí pra vocês a versão digital do livro essa daí"
  },
  {
    "id": 112,
    "start": 810740,
    "end": 817700,
    "text": "que eu acabei de colocar e a versão impressa ok pastor não tem condições agora de adquirir"
  },
  {
    "id": 113,
    "start": 817700,
    "end": 822240,
    "text": "a versão digital entre em contato comigo que eu vou abençoar sua vida ok aí eu envio"
  },
  {
    "id": 114,
    "start": 822240,
    "end": 826000,
    "text": "pra você lá no meu Instagram, nós sempre deixamos aqui embaixo aqui na"
  },
  {
    "id": 115,
    "start": 826000,
    "end": 829800,
    "text": "descrição do vídeo todos os nossos links, então meu Instagram tá aí pra vocês"
  },
  {
    "id": 116,
    "start": 829800,
    "end": 835780,
    "text": "só chama lá, ok? Eu sempre envio lá pessoal, gente não precisa me contar nada da sua vida"
  },
  {
    "id": 117,
    "start": 835780,
    "end": 841160,
    "text": "nada, só fala pastor gostaria de receber gratuitamente o ebook, pronto, você vai"
  },
  {
    "id": 118,
    "start": 841160,
    "end": 844700,
    "text": "receber eu vou enviar pra você, ok? Independente de qualquer coisa, obviamente"
  },
  {
    "id": 119,
    "start": 844700,
    "end": 848120,
    "text": "vocês sabem que todo esse material que nós produzimos serve para conhecimento"
  },
  {
    "id": 120,
    "start": 848120,
    "end": 851620,
    "text": "nós queremos, se eu tivesse condições eu entregava até o empreste de graça pra"
  },
  {
    "id": 121,
    "start": 852140,
    "end": 856900,
    "text": "nem me importaria com isso, obviamente tudo isso tem um custo, tem um trabalho, tem um custo"
  },
  {
    "id": 122,
    "start": 857480,
    "end": 860440,
    "text": "mas a digital a gente consegue fornecer para vocês, ok?"
  },
  {
    "id": 123,
    "start": 861240,
    "end": 864780,
    "text": "se caso você não conseguir adquirir, tá bom? Então entra em contato conosco"
  },
  {
    "id": 124,
    "start": 864780,
    "end": 871680,
    "text": "e a coisa está ficando tremendamente séria, gente, eu estou impressionado com a pressa"
  },
  {
    "id": 125,
    "start": 871680,
    "end": 876280,
    "text": "em que as coisas estão acontecendo de uma forma muito tremenda, simples"
  },
  {
    "id": 126,
    "start": 876280,
    "end": 880000,
    "text": "aquilo que a Bíblia diz de uma forma muito pura, muito simples"
  },
  {
    "id": 127,
    "start": 880000,
    "end": 883760,
    "text": "as coisas seguindo cronologicamente conforme a bíblia diz conforme nós temos sempre falado"
  },
  {
    "id": 128,
    "start": 883760,
    "end": 887760,
    "text": "esse canal eu creio que você que sempre acompanha o nosso canal não é muito novidade as coisas"
  },
  {
    "id": 129,
    "start": 887760,
    "end": 891680,
    "text": "que estão acontecendo apesar de ser muito rápida e muitos ficam com dúvida nossa pastor"
  },
  {
    "id": 130,
    "start": 891680,
    "end": 896820,
    "text": "mas já né muitos ficam assim nossa mas já tá acontecendo a gente falou disso né a gente"
  },
  {
    "id": 131,
    "start": 896820,
    "end": 901720,
    "text": "foi obviamente falamos disso ao longo desses cinco anos mas a coisa tá muito rápida né"
  },
  {
    "id": 132,
    "start": 901720,
    "end": 905200,
    "text": "se a gente for parar pra pensar conforme as coisas estão acontecendo então vamos pincelar"
  },
  {
    "id": 133,
    "start": 905200,
    "end": 910620,
    "text": "tudo isso hoje vamos falar de chaga mortal né que muita dessas contextos está em andamento"
  },
  {
    "id": 134,
    "start": 910620,
    "end": 915380,
    "text": "você precisa entender o que se trata é uma doutrina basicamente que eu nunca vi em lugar"
  },
  {
    "id": 135,
    "start": 915380,
    "end": 919540,
    "text": "tá então não é uma doutrina que eu nunca vi ninguém pregar esse tipo de doutrina que"
  },
  {
    "id": 136,
    "start": 919540,
    "end": 924040,
    "text": "a chaga mortal eu só consegui identificar literalmente aquilo ali por conta dos gráficos"
  },
  {
    "id": 137,
    "start": 924040,
    "end": 929260,
    "text": "obviamente né e como os gráficos tá ali então novamente tá gente para quem não sabe"
  },
  {
    "id": 138,
    "start": 929260,
    "end": 934240,
    "text": "eu sou designer também como atuação de profissão obviamente sou pastor né sou pastor"
  },
  {
    "id": 139,
    "start": 934240,
    "end": 939080,
    "text": "na igreja Life in Me, temos essa questão do dom espiritual, do profético, desde criança,"
  },
  {
    "id": 140,
    "start": 939280,
    "end": 943600,
    "text": "desde a infância eu vejo coisas que iriam acontecer no futuro como revelações proféticas,"
  },
  {
    "id": 141,
    "start": 944220,
    "end": 944560,
    "text": "ok?"
  },
  {
    "id": 142,
    "start": 945000,
    "end": 949600,
    "text": "E obviamente isso foi aperfeiçoado ao longo do tempo pelo Senhor, até mesmo a questão"
  },
  {
    "id": 143,
    "start": 949600,
    "end": 953940,
    "text": "da minha profissão dos gráficos, então tudo que está mapeado quando o cliente me"
  },
  {
    "id": 144,
    "start": 953940,
    "end": 958500,
    "text": "manda um trabalho para me fazer, ele me manda por escrito, e eu desenho tudo na minha mente"
  },
  {
    "id": 145,
    "start": 958500,
    "end": 961700,
    "text": "e depois passo isso para gráficos, obviamente, ok?"
  },
  {
    "id": 146,
    "start": 961700,
    "end": 964820,
    "text": "Então da mesma forma funciona quando eu tô lendo a bíblia, ok?"
  },
  {
    "id": 147,
    "start": 964860,
    "end": 969260,
    "text": "Quando eu tô lendo a bíblia, então eu basicamente eu desenho a profecia na minha mente e depois"
  },
  {
    "id": 148,
    "start": 969260,
    "end": 971060,
    "text": "replico isso através dos gráficos, ok?"
  },
  {
    "id": 149,
    "start": 971460,
    "end": 976220,
    "text": "E a questão dos gráficos é a importância porque tudo fica mapeado e nada passa desapercebido."
  },
  {
    "id": 150,
    "start": 977000,
    "end": 980420,
    "text": "Por exemplo, se a bíblia me diz, né, vamos lá, já vamos entrar nos catologia navém"
  },
  {
    "id": 151,
    "start": 980420,
    "end": 984120,
    "text": "enquanto eu vou fazendo um resumo, né, tá aí a capa dessa noite pra vocês aí, a chaga"
  },
  {
    "id": 152,
    "start": 984120,
    "end": 986300,
    "text": "mortal, que nós vamos ver, né?"
  },
  {
    "id": 153,
    "start": 987000,
    "end": 990800,
    "text": "Aí a importância de você entender os gráficos dos animais, né, que Daniel viu no capítulo"
  },
  {
    "id": 154,
    "start": 990800,
    "end": 994800,
    "text": "7 que ele vê a sucessão de impérios que haveria desde o Império Babilônico"
  },
  {
    "id": 155,
    "start": 994800,
    "end": 997780,
    "text": "Império Grego e depois obviamente ele vê o Império Romano"
  },
  {
    "id": 156,
    "start": 997780,
    "end": 1000180,
    "text": "só que a Bíblia diz que o Império Romano seria destruído"
  },
  {
    "id": 157,
    "start": 1000180,
    "end": 1003000,
    "text": "porém os outros animais lhe seriam conservado a vida."
  },
  {
    "id": 158,
    "start": 1003400,
    "end": 1007240,
    "text": "A Bíblia diz por um período de tempo que nós entendemos por isso"
  },
  {
    "id": 159,
    "start": 1007240,
    "end": 1012220,
    "text": "que eles voltam na última semana Daniel porque João vê o leão urso leopardo"
  },
  {
    "id": 160,
    "start": 1012220,
    "end": 1016400,
    "text": "João não vê o Império Romano ok ele só vê o leão o urso leopardo"
  },
  {
    "id": 161,
    "start": 1017180,
    "end": 1020600,
    "text": "por isso que ele cita e se ele está vendo o Império Romano de alguma forma"
  },
  {
    "id": 162,
    "start": 1020600,
    "end": 1024600,
    "text": "está vendo só a parte oriental do Império Romano e da Divisão, que tinha a parte ocidental"
  },
  {
    "id": 163,
    "start": 1024600,
    "end": 1025320,
    "text": "e a oriental."
  },
  {
    "id": 164,
    "start": 1026080,
    "end": 1030000,
    "text": "Então a oriental é conservada, que são os mesmos territórios, Turquia, Síria, Irak,"
  },
  {
    "id": 165,
    "start": 1030000,
    "end": 1035480,
    "text": "Irã, Judá, Egito, Israel, e os impérios foram os seguintes, Babilônia que é o leão,"
  },
  {
    "id": 166,
    "start": 1035780,
    "end": 1039820,
    "text": "o Urso que é a média pérsia que hoje é o Irã, e não é à toa que nós estamos"
  },
  {
    "id": 167,
    "start": 1039820,
    "end": 1044140,
    "text": "vendo o Irã hoje em um cenário profeta como nunca vimos antes, tanto que eu sempre apontei"
  },
  {
    "id": 168,
    "start": 1044140,
    "end": 1049020,
    "text": "para vocês que isso tem que acontecer, o Leopardo que é o Império Grego, que vem instituindo"
  },
  {
    "id": 169,
    "start": 1049020,
    "end": 1054820,
    "text": "todos eles instituindo as mesmas ideologias que é subjugando o povo a uma adoração obrigatória"
  },
  {
    "id": 170,
    "start": 1054820,
    "end": 1059480,
    "text": "quem não adorar um império basicamente o estado através dessa religião do império"
  },
  {
    "id": 171,
    "start": 1059480,
    "end": 1065200,
    "text": "é subjugado e lançado um exemplo quando Nabucodonosor faz uma estátua ordena adorar"
  },
  {
    "id": 172,
    "start": 1065200,
    "end": 1069260,
    "text": "aquilo ali é uma religião Nabucodonosor monta uma religião em que as pessoas tinham"
  },
  {
    "id": 173,
    "start": 1069260,
    "end": 1073320,
    "text": "que adorar o deus que era o império no caso que era a representação do império babilônico"
  },
  {
    "id": 174,
    "start": 1073320,
    "end": 1078060,
    "text": "aquela estátua e aí os meninos não adoram são penalizados com a morte jogado na fonália"
  },
  {
    "id": 175,
    "start": 1078060,
    "end": 1082940,
    "text": "obviamente o senhor aparece ali o salva né e os tira da fonária depois também"
  },
  {
    "id": 176,
    "start": 1082940,
    "end": 1087920,
    "text": "daniel a quando daniel talhi a fazendo adoração a deus e orações que ele"
  },
  {
    "id": 177,
    "start": 1087920,
    "end": 1092720,
    "text": "fazia três vezes ao dia os invejosos daniel pega essa brecha de daniel e"
  },
  {
    "id": 178,
    "start": 1092720,
    "end": 1096940,
    "text": "engana o rei da rio para que lançasse o decreto dos medos e dos peças que"
  },
  {
    "id": 179,
    "start": 1096940,
    "end": 1100900,
    "text": "ninguém podia fazer petições a não ser o rei né que representava o império ou"
  },
  {
    "id": 180,
    "start": 1100900,
    "end": 1105960,
    "text": "seja mais uma religião montada consegue perceber como funcionou então daniel é"
  },
  {
    "id": 181,
    "start": 1105960,
    "end": 1114260,
    "text": "com penalidade jogado na cova dos leões, Deus mais uma vez o salva, depois antigo epifânio também no império grego faz a mesma coisa"
  },
  {
    "id": 182,
    "start": 1114260,
    "end": 1121240,
    "text": "profana o templo matando um pouco lá dentro coloca uma estátua de Zeus para que o povo judeu adorasse, aí nós temos a guerra dos macabeus"
  },
  {
    "id": 183,
    "start": 1121240,
    "end": 1123820,
    "text": "todo mundo conhece toda a história de"
  },
  {
    "id": 184,
    "start": 1126040,
    "end": 1127000,
    "text": "obrigatoriedade religiosa"
  },
  {
    "id": 185,
    "start": 1127000,
    "end": 1133500,
    "text": "que sempre o diabo está por trás, tentando desviar o povo de Deus da verdadeira adoração que é o só senhor"
  },
  {
    "id": 186,
    "start": 1133500,
    "end": 1137700,
    "text": "Então comigo até aqui, então o que que João está vendo no Apocalipse na verdade?"
  },
  {
    "id": 187,
    "start": 1137740,
    "end": 1141260,
    "text": "Ele está vendo esses três animais em uma fusão, ok?"
  },
  {
    "id": 188,
    "start": 1141520,
    "end": 1146060,
    "text": "Então é a toa que ele vê uma besta que tem pé de urso, boca de leão, semelhante"
  },
  {
    "id": 189,
    "start": 1146060,
    "end": 1149940,
    "text": "a leopardo, que é uma quimera, é a junção dessas bestas aqui, ok?"
  },
  {
    "id": 190,
    "start": 1149940,
    "end": 1154520,
    "text": "Que João está vendo no Apocalipse 13, então ele vê uma besta que tem o pé de urso, ou",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 191,
    "start": 1154520,
    "end": 1159440,
    "text": "seja médio de pérsio, irã, semelhante a leopardo, ou seja, semelhante ao império"
  },
  {
    "id": 192,
    "start": 1159440,
    "end": 1164560,
    "text": "O grego vai agir como antigo epifânio agiu, como Alexandre o grande agiu, como a questão"
  },
  {
    "id": 193,
    "start": 1164560,
    "end": 1170100,
    "text": "de Elisíaco, Pitolomeu e Seleuco, todos eles agiu generais de Alexandre o grande agiram."
  },
  {
    "id": 194,
    "start": 1170360,
    "end": 1170660,
    "text": "Percebeu?"
  },
  {
    "id": 195,
    "start": 1170680,
    "end": 1174640,
    "text": "Todas essas ideologias é conservada de novo nos últimos tempos."
  },
  {
    "id": 196,
    "start": 1174800,
    "end": 1178000,
    "text": "E a boca de leão, a boca da Babilônia."
  },
  {
    "id": 197,
    "start": 1178340,
    "end": 1182100,
    "text": "Todos esses territórios que esses impérios tomaram foram os mesmos territórios, ok?"
  },
  {
    "id": 198,
    "start": 1182380,
    "end": 1183000,
    "text": "Todos eles."
  },
  {
    "id": 199,
    "start": 1183480,
    "end": 1187200,
    "text": "E aí, tá vendo que uma cabeça aqui, ela é vermelha, que eu coloquei pra vocês?"
  },
  {
    "id": 200,
    "start": 1187200,
    "end": 1193200,
    "text": "Porque a bíblia diz que essa besta recebe uma chaga mortal, ou seja, a besta basicamente"
  },
  {
    "id": 201,
    "start": 1193200,
    "end": 1197620,
    "text": "parece que ela morreu, parece que ela será destruída, parece que ela vai acabar."
  },
  {
    "id": 202,
    "start": 1198280,
    "end": 1199980,
    "text": "Só que a bíblia diz que essa chaga é cú..."
  },
  {
    "id": 203,
    "start": 1201040,
    "end": 1206440,
    "text": "procurada ok e nós estamos vivendo nesse limiar de chaga mortal que eu falei para vocês tem que"
  },
  {
    "id": 204,
    "start": 1206440,
    "end": 1211840,
    "text": "acontecer enquanto todo mundo a dizer não mundo já era tudo acabou eu falei gente calma porque tem"
  },
  {
    "id": 205,
    "start": 1211840,
    "end": 1217260,
    "text": "que acontecer a chaga mortal nesse meio termo ok a chaga mortal acontece dentro desse império que"
  },
  {
    "id": 206,
    "start": 1217260,
    "end": 1223680,
    "text": "vem se levantando tentando subjugar a humanidade através do islamismo através do comunismo e do"
  },
  {
    "id": 207,
    "start": 1223680,
    "end": 1230640,
    "text": "essa mistura que há, essa quimera, ok, ditatorial, impondo adoração a outros deuses, impondo"
  },
  {
    "id": 208,
    "start": 1230640,
    "end": 1236860,
    "text": "também essa obrigatoriedade, né, toda de censura e todo o controle mundial, tirando"
  },
  {
    "id": 209,
    "start": 1236860,
    "end": 1238940,
    "text": "o livre-arbítrio do homem, basicamente seria isso."
  },
  {
    "id": 210,
    "start": 1239520,
    "end": 1244120,
    "text": "E obviamente na grande tribulação a Bíblia diz que essa chaga é curada e eles instituiam"
  },
  {
    "id": 211,
    "start": 1244120,
    "end": 1246920,
    "text": "um único governo, uma única moeda e uma única religião."
  },
  {
    "id": 212,
    "start": 1247240,
    "end": 1249880,
    "text": "Todos os territórios que esses impérios tomaram foram estes."
  },
  {
    "id": 213,
    "start": 1249880,
    "end": 1255940,
    "text": "Turquia, Péreo Grego, a Grécia, Turquia, Síria, Iraque, Irã, Israel, Egito,"
  },
  {
    "id": 214,
    "start": 1256120,
    "end": 1260140,
    "text": "Arábia Saudita, né, Catar, Baharém, Mirados Árabes Unidos, todo Oriente Médio."
  },
  {
    "id": 215,
    "start": 1260340,
    "end": 1263860,
    "text": "Obviamente isso se espalha, tá, pelo mundo durante o período da última semana anual."
  },
  {
    "id": 216,
    "start": 1264480,
    "end": 1268720,
    "text": "Ou seja, aí, novamente, tá, isso é uma, basicamente é um ensino nosso,"
  },
  {
    "id": 217,
    "start": 1268780,
    "end": 1271820,
    "text": "dos catologia na via, nunca vi ninguém pregar sobre isso, ok?"
  },
  {
    "id": 218,
    "start": 1271940,
    "end": 1274920,
    "text": "Eu especificamente entendi isso por conta do gráfico,"
  },
  {
    "id": 219,
    "start": 1274940,
    "end": 1279060,
    "text": "porque se Deus falou pra mim que existe uma chaga mortal acontecendo em uma das cabeças,"
  },
  {
    "id": 220,
    "start": 1279060,
    "end": 1284240,
    "text": "Deus não está dizendo isso à toa, ok? Então por conta do desenho, nós desenhamos a cabeça"
  },
  {
    "id": 221,
    "start": 1284240,
    "end": 1289000,
    "text": "bem avermelhada mostrando que ela sofreu e vai ser curada, nós identificamos que eles"
  },
  {
    "id": 222,
    "start": 1289000,
    "end": 1293400,
    "text": "se levantariam com tudo, mas depois seriam subjugados por um pouco período de tempo,"
  },
  {
    "id": 223,
    "start": 1293620,
    "end": 1299120,
    "text": "depois eles se reorganizariam, seriam obrigados a recuar, iriam se reorganizar e aí voltam"
  },
  {
    "id": 224,
    "start": 1299120,
    "end": 1303540,
    "text": "na última semana Daniel, vitorioso para vencer, que é aquilo que a Blá diz quando o anticristo"
  },
  {
    "id": 225,
    "start": 1303540,
    "end": 1308340,
    "text": "vem né, sobre a besta da Apocalipse 13, o anticristo é um dos chifres tá gente? O",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 226,
    "start": 1308340,
    "end": 1315200,
    "text": "não é a besta, a besta é o império dele, ok? É o reino, ok? Que ele vai ter uma parte, agora o"
  },
  {
    "id": 227,
    "start": 1315200,
    "end": 1319600,
    "text": "anticristo é um indivíduo, ele é o chif pequeno de acordo com a profecia, ok? Que é isso que muitos,"
  },
  {
    "id": 228,
    "start": 1319740,
    "end": 1324100,
    "text": "né? Às vezes, aí um exemplo, muitos colocam assim, a chaga mortal, a gente cansou já de ver uma"
  },
  {
    "id": 229,
    "start": 1324100,
    "end": 1330560,
    "text": "doutrina que não é bíblica, tá? Elas misturam muita coisa, um exemplo, fala que o anticristo vai"
  },
  {
    "id": 230,
    "start": 1330560,
    "end": 1335980,
    "text": "sofrer uma chaga mortal, sendo que a bíblia diz que é uma das cabeças da besta, ou seja, a cabeça,"
  },
  {
    "id": 231,
    "start": 1335980,
    "end": 1341720,
    "text": "Entenda comigo, a cabeça é a mentalidade, ideologia, viés ideológico, ok?"
  },
  {
    "id": 232,
    "start": 1342420,
    "end": 1348980,
    "text": "Então, uma das composições do viés ideológico da besta que tá se formando, ela vai receber"
  },
  {
    "id": 233,
    "start": 1348980,
    "end": 1354640,
    "text": "uma chaga mortal, parece que vai morrer, quando ela tiver basicamente morta, ela ressurge"
  },
  {
    "id": 234,
    "start": 1354640,
    "end": 1358560,
    "text": "com um grande poder através de uma fusão com o dragão, ok?"
  },
  {
    "id": 235,
    "start": 1358580,
    "end": 1364420,
    "text": "Aí a China vem então, empodera o Islam e automaticamente eles vão se unir, e aí aqueles"
  },
  {
    "id": 236,
    "start": 1364420,
    "end": 1369100,
    "text": "estiverem na grande ebolação vão olhar e falar e agora quem pode pelejar contra a besta?"
  },
  {
    "id": 237,
    "start": 1369200,
    "end": 1372400,
    "text": "Então comigo entendendo isso daqui é isso que a bíblia diz, é uma forma muito simples"
  },
  {
    "id": 238,
    "start": 1372400,
    "end": 1377400,
    "text": "tá e não é à toa que a bíblia diz que a besta emerge do mar né ou seja é tanto"
  },
  {
    "id": 239,
    "start": 1377400,
    "end": 1382640,
    "text": "essa estrutura de povos e nações e línguas que nós estamos vendo o slan sendo espalhado"
  },
  {
    "id": 240,
    "start": 1382640,
    "end": 1387800,
    "text": "no mundo e todo através da imigração muçulmana como cavalo de troia, guerras também vão"
  },
  {
    "id": 241,
    "start": 1387800,
    "end": 1393480,
    "text": "acontecer no mar também nos últimos tempos que vai atrair toda essa sequência de eventos"
  },
  {
    "id": 242,
    "start": 1393480,
    "end": 1399080,
    "text": "que vai trazer basicamente o Império do Anticristo, mas antes disso, a ordem vigente"
  },
  {
    "id": 243,
    "start": 1399080,
    "end": 1403400,
    "text": "presente desde a Segunda Guerra Mundial, ela tem que ruir, que é a ordem de quem?"
  },
  {
    "id": 244,
    "start": 1403520,
    "end": 1408560,
    "text": "A ordem do dólar, a ordem da América, então a América basicamente é quem está sendo"
  },
  {
    "id": 245,
    "start": 1408560,
    "end": 1415000,
    "text": "utilizada para causar essa chaga mortal, porém em algum momento algo vai acontecer ali, que"
  },
  {
    "id": 246,
    "start": 1415000,
    "end": 1420120,
    "text": "a América sai de cena, ou o gonviese da América cair, ser tomado de dentro para fora,"
  },
  {
    "id": 247,
    "start": 1420120,
    "end": 1426240,
    "text": "ou literalmente a América basicamente sofreu algum colapso natural ou através de uma guerra"
  },
  {
    "id": 248,
    "start": 1426240,
    "end": 1433040,
    "text": "para que todo o viés ideológico seja completamente direcionado para o Oriente Médio"
  },
  {
    "id": 249,
    "start": 1433040,
    "end": 1437900,
    "text": "e para a Ásia, que a China se funde com o Islam, de acordo com a profecia"
  },
  {
    "id": 250,
    "start": 1437900,
    "end": 1442900,
    "text": "quando a gente mapeia os resquisitos bíblicos, fica muito simples de entender"
  },
  {
    "id": 251,
    "start": 1442900,
    "end": 1447800,
    "text": "porque a Bíblia, geograficamente, ela me mostra os pontos específicos"
  },
  {
    "id": 252,
    "start": 1447800,
    "end": 1453560,
    "text": "Um exemplo que nós vemos aqui ó, a Bíblia diz que na sexta taça do Apocalipse, lá na última semana Daniel, ok?"
  },
  {
    "id": 253,
    "start": 1454360,
    "end": 1461600,
    "text": "O rio Frates vai se secar, para os reis ao oriente de Israel, invadir Israel, ok?"
  },
  {
    "id": 254,
    "start": 1461660,
    "end": 1464380,
    "text": "Ou seja, quem que tá ao oriente de Israel é os Estados Unidos?"
  },
  {
    "id": 255,
    "start": 1464500,
    "end": 1470080,
    "text": "Não é o Irã, Afeganistão, Paquistão, a China, que são os mesmos territórios"
  },
  {
    "id": 256,
    "start": 1470080,
    "end": 1473400,
    "text": "a qual a Bíblia diz que haverá essa fusão nos últimos tempos, ok?"
  },
  {
    "id": 257,
    "start": 1473440,
    "end": 1477100,
    "text": "O governo do anticristo epicentro vai ser essas localidades que vocês veem."
  },
  {
    "id": 258,
    "start": 1477100,
    "end": 1484580,
    "text": "o dragão se funde com o islã, todas as nações aqui no oriente médio e ásia menor são governos"
  },
  {
    "id": 259,
    "start": 1485480,
    "end": 1491640,
    "text": "muçulmanos, ok? e aí eles se fundem nos últimos tempos para irem contra o povo de deus, a menina"
  },
  {
    "id": 260,
    "start": 1491640,
    "end": 1496700,
    "text": "dos olhos do senhor que é israel, obviamente todos aqueles que estiverem aqui na gran tribulação"
  },
  {
    "id": 261,
    "start": 1496700,
    "end": 1503220,
    "text": "por consequência né, perderam arrebatamento ou se converteram ao cristianismo ou ao judaísmo"
  },
  {
    "id": 262,
    "start": 1503220,
    "end": 1508520,
    "text": "serão perseguidos pelo Islam, ok? Que será uma imposição mundial da leixaria. Isso é"
  },
  {
    "id": 263,
    "start": 1508520,
    "end": 1511580,
    "text": "a profecia bíblica, tá gente? É uma forma muito simples, tá? Quando nós falamos de"
  },
  {
    "id": 264,
    "start": 1511580,
    "end": 1516320,
    "text": "territórios, do profético, de etnias, ok? Então, por isso que eu sempre falei pra vocês"
  },
  {
    "id": 265,
    "start": 1516320,
    "end": 1520640,
    "text": "pessoal, se preparem, porque o que vocês verão entrar nos últimos cenários proféticos"
  },
  {
    "id": 266,
    "start": 1520640,
    "end": 1526600,
    "text": "e somente trazendo a profecia final é o Irã, ok? Isso eu falo desde a primeira live que"
  },
  {
    "id": 267,
    "start": 1526600,
    "end": 1530740,
    "text": "eu fiz aqui no YouTube há cinco anos atrás. Cinco anos atrás que eu tô no YouTube, fora"
  },
  {
    "id": 268,
    "start": 1530740,
    "end": 1535000,
    "text": "tempo, eu tô falando de escatologia na veia, fora o tempo que eu sempre ensinei isso, há uns 19 anos"
  },
  {
    "id": 269,
    "start": 1535000,
    "end": 1541480,
    "text": "mais ou menos, que eu ensino isso ok, nas igrejas né, quando eu pregava nas igrejas e tudo mais, então é"
  },
  {
    "id": 270,
    "start": 1541480,
    "end": 1545980,
    "text": "tudo muito simples de entender, eu nunca mudei a profecia ok, daquilo que eu prego, nunca"
  },
  {
    "id": 271,
    "start": 1545980,
    "end": 1551780,
    "text": "precisei mudar nada, porque a gente é cirúrgico, entenda aquilo que o cliente me passa, isso que é"
  },
  {
    "id": 272,
    "start": 1551780,
    "end": 1556780,
    "text": "a importância de eu ver, de eu entender porque Deus me fez designer tá, aquilo que o cliente me"
  },
  {
    "id": 273,
    "start": 1556780,
    "end": 1561700,
    "text": "eu não posso alterar os fundamentos daquilo que ele me pede ok eu não posso alterar o"
  },
  {
    "id": 274,
    "start": 1561700,
    "end": 1566280,
    "text": "fundamento da empresa dele quando eu vou fazer uma arte para o meu cliente ok se ele"
  },
  {
    "id": 275,
    "start": 1566280,
    "end": 1570400,
    "text": "ser um exemplo acabei de fazer uma arte aí para dania dandel aí a arte de hambúrguer"
  },
  {
    "id": 276,
    "start": 1570400,
    "end": 1574220,
    "text": "né fizemos uma arte mais ilustrativa ali trazendo um pouco de inteligência artificial"
  },
  {
    "id": 277,
    "start": 1574220,
    "end": 1579820,
    "text": "e tudo mais por exemplo se a danie ela tá ali com a dandel ela vem de hambúrguer eu"
  },
  {
    "id": 278,
    "start": 1579820,
    "end": 1584120,
    "text": "não posso colocar o macarrão no lugar ok eu tenho que ser criterioso eu posso mexer"
  },
  {
    "id": 279,
    "start": 1584120,
    "end": 1589560,
    "text": "em tudo, menos no produto principal dela. Alguém? Deixa eu até colocar aqui pra vocês."
  },
  {
    "id": 280,
    "start": 1592440,
    "end": 1596680,
    "text": "Eu nem estou fazendo propaganda, né? Deixa eu aproveitar aqui, só pra me mostrar pra"
  },
  {
    "id": 281,
    "start": 1596680,
    "end": 1602580,
    "text": "vocês um exemplo da ilustração que eu fiz pra Dandel, né? Deixa eu ver aqui se eu"
  },
  {
    "id": 282,
    "start": 1602580,
    "end": 1612680,
    "text": "acho aqui fácil. Deixe eu colocar aqui pra vocês entenderem. Pra vocês entenderem como"
  },
  {
    "id": 283,
    "start": 1612680,
    "end": 1618180,
    "text": "funciona, tá? Esse requisito pra você entender a seriedade daquilo que a profecia, até,"
  },
  {
    "id": 284,
    "start": 1618340,
    "end": 1622080,
    "text": "eu tô falando aqui de uma propaganda, uma propaganda simples que eu fiz, ó, pra uma"
  },
  {
    "id": 285,
    "start": 1622080,
    "end": 1627620,
    "text": "cliente, só que eu não posso mudar o produto principal dela, ok? Assim também funciona"
  },
  {
    "id": 286,
    "start": 1627620,
    "end": 1631660,
    "text": "com a palavra de Deus, com a Bíblia, então aquilo que a Bíblia me mandou, que tá escrito"
  },
  {
    "id": 287,
    "start": 1631660,
    "end": 1635660,
    "text": "na palavra, que eu desenho, tá ali, eu não posso mudar, eu não posso fazer alterações,"
  },
  {
    "id": 288,
    "start": 1635780,
    "end": 1641720,
    "text": "ok? Mesmo que com os meus olhos eu veja algo diferente acontecendo daquilo que tá escrito,"
  },
  {
    "id": 289,
    "start": 1641720,
    "end": 1647040,
    "text": "eu não posso mudar ok porque não a gente não vive por vista e sim pela fé"
  },
  {
    "id": 290,
    "start": 1647040,
    "end": 1651480,
    "text": "daquilo que está escrito na palavra ok olha esse aqui é um exemplo a"
  },
  {
    "id": 291,
    "start": 1651480,
    "end": 1655700,
    "text": "ilustração que eu fiz pra ela um pouco de animação utilizando mais que eu"
  },
  {
    "id": 292,
    "start": 1655700,
    "end": 1661120,
    "text": "dela o esposo dela olha aí"
  },
  {
    "id": 293,
    "start": 1664780,
    "end": 1670440,
    "text": "animaçãozinha simples né a divulgação da empresa do produto que ela vende que"
  },
  {
    "id": 294,
    "start": 1670440,
    "end": 1676680,
    "text": "o hambúrguer, o foco, de uma forma animada, com foco no produto, tá vendo?"
  },
  {
    "id": 295,
    "start": 1678360,
    "end": 1688180,
    "text": "Olha aí, Dandel Gourmet, da localidade onde ela mora, basicamente é a lanchonete mais"
  },
  {
    "id": 296,
    "start": 1688180,
    "end": 1696380,
    "text": "usada pelo pessoal, que vende hambúrguer, hamburgueria, então percebendo, eu não posso"
  },
  {
    "id": 297,
    "start": 1696380,
    "end": 1700640,
    "text": "mudar o produto do meu cliente, ok? Ela vai deixar, obviamente, ela falar assim,"
  },
  {
    "id": 298,
    "start": 1700720,
    "end": 1705480,
    "text": "não, pode explorar e tudo mais, vamos fazer algo mais voltado, né, pra ficção e tudo"
  },
  {
    "id": 299,
    "start": 1705480,
    "end": 1709820,
    "text": "mais, pode pedir o que for, mas o produto principal não posso mudar, porque senão"
  },
  {
    "id": 300,
    "start": 1709820,
    "end": 1714500,
    "text": "não faz sentido, ok? O pessoal vai lá, atrai de macarrão lá e não vai achar. Da mesma"
  },
  {
    "id": 301,
    "start": 1714500,
    "end": 1720000,
    "text": "forma funciona quando nós falamos dos requisitos basicamente proféticos e bíblicos daquilo"
  },
  {
    "id": 302,
    "start": 1720000,
    "end": 1723780,
    "text": "que tá escrito. Se a bíblia me aponta que a sexta taça será derramada o neofrates,"
  },
  {
    "id": 303,
    "start": 1723780,
    "end": 1727840,
    "text": "Por que que eu estou jogando? Como que eu vou aplicar isso na Bíblia colocando o trono"
  },
  {
    "id": 304,
    "start": 1727840,
    "end": 1732060,
    "text": "de Satanás na América? Sendo que a Bíblia diz que o trono de Satanás está na igreja"
  },
  {
    "id": 305,
    "start": 1732060,
    "end": 1737860,
    "text": "de Pérgamo, que é na Ásia Menor, na Turquia. Como que eu jogo o anticristo lá para a América?"
  },
  {
    "id": 306,
    "start": 1737960,
    "end": 1742460,
    "text": "Consegue compreender? Como que eu jogo o anticristo para a Europa? Consegue compreender? Então"
  },
  {
    "id": 307,
    "start": 1742460,
    "end": 1747900,
    "text": "aí eu destruo a profecia quando eu faço isso. Se a Bíblia me deu um epicentro, eu conservo"
  },
  {
    "id": 308,
    "start": 1747900,
    "end": 1752340,
    "text": "ele independente do que aconteça. Olha o que a Bíblia diz então, ela está me apontando,"
  },
  {
    "id": 309,
    "start": 1752340,
    "end": 1759140,
    "text": "que a quinta taça é derramado no trono de satanás na turquia e a bíblia me diz onde"
  },
  {
    "id": 310,
    "start": 1759140,
    "end": 1764200,
    "text": "está o trono de satanás que é na turquia igreja de pérgamo ok então a igreja de pérgamo"
  },
  {
    "id": 311,
    "start": 1764200,
    "end": 1768660,
    "text": "estava na américa a igreja de pérgamo está na europa aí muitos falam assim não mas"
  },
  {
    "id": 312,
    "start": 1768660,
    "end": 1773520,
    "text": "o altar de satanás que era conhecido que estava na igreja de pérgamo foi transferido"
  },
  {
    "id": 313,
    "start": 1773520,
    "end": 1778860,
    "text": "pra alemanha ok mas a bíblia me coloca o epicentro geográfico que é a turquia tudo acontece"
  },
  {
    "id": 314,
    "start": 1778860,
    "end": 1784400,
    "text": "aqui porque eu vou mudar eu não posso fazer isso ok isso é negligência quando eu faço"
  },
  {
    "id": 315,
    "start": 1784400,
    "end": 1790240,
    "text": "isso então eu vejo aqui o urso o irã o leão iraqui né babilônia que aqui a babilônia"
  },
  {
    "id": 316,
    "start": 1790240,
    "end": 1795420,
    "text": "onde daniel esteve cativo na babilônia os meninos saíram de judá e foram levados cativo"
  },
  {
    "id": 317,
    "start": 1795420,
    "end": 1799740,
    "text": "para a babilônia que hoje é o iraqui ok império babilônico"
  },
  {
    "id": 318,
    "start": 1800000,
    "end": 1805320,
    "text": "o Império Seleucida que ele toma conta a partir desse local que hoje nós conhecemos como Irã"
  },
  {
    "id": 319,
    "start": 1805320,
    "end": 1810700,
    "text": "e depois eles invadem, tentam lutar contra Israel invadindo Israel no Império Dividido"
  },
  {
    "id": 320,
    "start": 1810700,
    "end": 1814660,
    "text": "deixa eu colocar aqui pra vocês, nós temos todos os gráficos exclusivos aqui, ok irmãos?"
  },
  {
    "id": 321,
    "start": 1814920,
    "end": 1818960,
    "text": "então eu não trabalho com achismo, com aquilo que eu penso, que eu acho, que eu quero, não"
  },
  {
    "id": 322,
    "start": 1818960,
    "end": 1821940,
    "text": "a gente trabalha cirurgicamente com aquilo que a Bíblia diz"
  },
  {
    "id": 323,
    "start": 1821940,
    "end": 1828160,
    "text": "ok? cirurgicamente, eu não posso fazer alterações naquilo que está imputado já pela palavra do Senhor"
  },
  {
    "id": 324,
    "start": 1828160,
    "end": 1832400,
    "text": "Por isso que nós temos uma assertividade tremenda da profecia aqui, e muitos de vocês"
  },
  {
    "id": 325,
    "start": 1832400,
    "end": 1837180,
    "text": "ficam impressionados quando vê basicamente os nossos gráficos e a gente aqui profetizando"
  },
  {
    "id": 326,
    "start": 1837180,
    "end": 1837780,
    "text": "e mostrando."
  },
  {
    "id": 327,
    "start": 1838500,
    "end": 1839780,
    "text": "É surpreendente, tá?"
  },
  {
    "id": 328,
    "start": 1839980,
    "end": 1841880,
    "text": "Então nós não trabalhamos com achismos, ok?"
  },
  {
    "id": 329,
    "start": 1842140,
    "end": 1843560,
    "text": "Então é só uma importância para que você entenda."
  },
  {
    "id": 330,
    "start": 1843780,
    "end": 1847580,
    "text": "E não é à toa que eu sempre disse para vocês, pessoal, quem vai trazer a estrutura"
  },
  {
    "id": 331,
    "start": 1847580,
    "end": 1852980,
    "text": "do Apocalipse de acordo com a palavra é o Irã, é o pé do urso, ok?"
  },
  {
    "id": 332,
    "start": 1852980,
    "end": 1854760,
    "text": "É o pé do urso, ok?"
  },
  {
    "id": 333,
    "start": 1855080,
    "end": 1856060,
    "text": "Então vamos lá."
  },
  {
    "id": 334,
    "start": 1856060,
    "end": 1860380,
    "text": "vamos começar já falando porque muita coisa acontecendo agora inclusive que"
  },
  {
    "id": 335,
    "start": 1860380,
    "end": 1866080,
    "text": "essa questão de dessa essa guerra que houve agora é incluindo a venezuela esse"
  },
  {
    "id": 336,
    "start": 1866080,
    "end": 1870500,
    "text": "ponto de com a venezuela entenda que tudo isso e basicamente seria uma guerra"
  },
  {
    "id": 337,
    "start": 1870500,
    "end": 1876160,
    "text": "procuração né porque a quem está utilizando a venezuela seria a rússia o"
  },
  {
    "id": 338,
    "start": 1876160,
    "end": 1881040,
    "text": "irã e a china utilizando a venezuela para o alto enriquecimento é utilização do"
  },
  {
    "id": 339,
    "start": 1881040,
    "end": 1883860,
    "text": "petróleo novamente os estados unidos não precisaria de"
  },
  {
    "id": 340,
    "start": 1883860,
    "end": 1891800,
    "text": "petróleo é venezuelano ok, os estados unidos é o maior produtor ok de petróleo mas a terra mais"
  },
  {
    "id": 341,
    "start": 1891800,
    "end": 1896940,
    "text": "rica em petróleo é a venezuela só que a venezuela não consegue produzir tanto igual os estados"
  },
  {
    "id": 342,
    "start": 1896940,
    "end": 1902340,
    "text": "unidos consegue compreender essa estrutura então a maioria das empresas que hoje tecnicamente estaria"
  },
  {
    "id": 343,
    "start": 1902340,
    "end": 1907320,
    "text": "sobre a américa seriam empresas americanas que estariam sobre a venezuela são empresas americanas"
  },
  {
    "id": 344,
    "start": 1907320,
    "end": 1914120,
    "text": "E aí os Estados Unidos agora entra de vez para barrar o envolvimento da China naquele"
  },
  {
    "id": 345,
    "start": 1914120,
    "end": 1915840,
    "text": "território e do Irã."
  },
  {
    "id": 346,
    "start": 1916200,
    "end": 1920120,
    "text": "Se eu coloco o anticristo para a América, como que eu faço com a profecia?"
  },
  {
    "id": 347,
    "start": 1920620,
    "end": 1924940,
    "text": "Então se a Bíblia me diz que o Irã é que faz parte da besta, como que eu faço com"
  },
  {
    "id": 348,
    "start": 1924940,
    "end": 1926440,
    "text": "aquele que está lutando contra o Irã?"
  },
  {
    "id": 349,
    "start": 1926820,
    "end": 1931200,
    "text": "Então eu estou dizendo que o anticristo está lutando contra o anticristo, então o reino"
  },
  {
    "id": 350,
    "start": 1931200,
    "end": 1935240,
    "text": "não vai subsistir porque o reino está dividido entre si de acordo com a própria profecia"
  },
  {
    "id": 351,
    "start": 1935240,
    "end": 1935820,
    "text": "de Jesus?"
  },
  {
    "id": 352,
    "start": 1935820,
    "end": 1939620,
    "text": "Por isso que muitos fazem salada da profecia, consegue compreender?"
  },
  {
    "id": 353,
    "start": 1939920,
    "end": 1940120,
    "text": "Ok?"
  },
  {
    "id": 354,
    "start": 1940120,
    "end": 1941300,
    "text": "E eu não exento, tá?"
  },
  {
    "id": 355,
    "start": 1941300,
    "end": 1945260,
    "text": "Vamos supor, por exemplo, uma das quedas da América pode ser um exemplo a América tendo"
  },
  {
    "id": 356,
    "start": 1945260,
    "end": 1946500,
    "text": "um presidente muçulmano."
  },
  {
    "id": 357,
    "start": 1946540,
    "end": 1947300,
    "text": "Isso pode acontecer?"
  },
  {
    "id": 358,
    "start": 1947820,
    "end": 1951540,
    "text": "Pode acontecer e de mais tarde a gente vê e na verdade o Trump é um muçulmano?"
  },
  {
    "id": 359,
    "start": 1951580,
    "end": 1952220,
    "text": "Pode acontecer!"
  },
  {
    "id": 360,
    "start": 1952740,
    "end": 1953020,
    "text": "Ok?"
  },
  {
    "id": 361,
    "start": 1953040,
    "end": 1955960,
    "text": "Mas eu preciso literalmente ficar com aquilo que a Bíblia diz."
  },
  {
    "id": 362,
    "start": 1956340,
    "end": 1961540,
    "text": "Se o Trump declarar não, nós declaramos que o Islam é uma religião fundamental para"
  },
  {
    "id": 363,
    "start": 1961540,
    "end": 1964300,
    "text": "o enriquecimento cultural humano e não sei o quê."
  },
  {
    "id": 364,
    "start": 1964300,
    "end": 1968600,
    "text": "pelo contrário, ele tem feito o contrário disso, ok? Mas se ele chegar, se aliançar"
  },
  {
    "id": 365,
    "start": 1968600,
    "end": 1972520,
    "text": "com o Islam em algum momento e a gente aqui enxergar, obviamente eu vou chegar aqui falar"
  },
  {
    "id": 366,
    "start": 1972520,
    "end": 1977100,
    "text": "pra vocês, falar galera, a casa caiu, ok? O Trump também tá trabalhando junto com"
  },
  {
    "id": 367,
    "start": 1977100,
    "end": 1981880,
    "text": "o Islam, que ainda não é o que tá acontecendo, ok? Mas quando acontecer não se preocupe"
  },
  {
    "id": 368,
    "start": 1981880,
    "end": 1988700,
    "text": "que nós estamos muito atentos contra isso. Vamos lá, olha aí, Estados Unidos aprendem"
  },
  {
    "id": 369,
    "start": 1988700,
    "end": 1997460,
    "text": "petróleo russo ligado, olha aí ó, petróleo russo ligado aqui, vamos lá, vamos rasurar"
  },
  {
    "id": 370,
    "start": 1997460,
    "end": 2011000,
    "text": "aqui ó, petróleo russo ligado a frota fantasma de quem, do urso, percebam que o Irã tá"
  },
  {
    "id": 371,
    "start": 2011000,
    "end": 2018500,
    "text": "envolvido em tudo, tudo que se trata das últimas tretas que estão acontecendo, quem tá começando"
  },
  {
    "id": 372,
    "start": 2018500,
    "end": 2023280,
    "text": "tudo é o pé do urso, que é o que muitos não entendem, como eu sempre falei pra vocês,"
  },
  {
    "id": 373,
    "start": 2023420,
    "end": 2028660,
    "text": "falei pessoal, entenda, quando a Bíblia tá falando do império do anticristo, a besta"
  },
  {
    "id": 374,
    "start": 2028660,
    "end": 2036120,
    "text": "da Apocalipse 13, ela vem antes do anticristo, ok? Ela vem sendo, justamente estabelecendo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 375,
    "start": 2036120,
    "end": 2041920,
    "text": "seus tapetes, botando as coisas em ordem, quando o anticristo vem já tá tudo formadinho,"
  },
  {
    "id": 376,
    "start": 2042840,
    "end": 2047620,
    "text": "ele só vem tomar poder por esse império e dar um up nesse império, assinando o acordo"
  },
  {
    "id": 377,
    "start": 2047620,
    "end": 2053080,
    "text": "de paz e estabelecendo todos os critérios obrigatórios que serão impulsados na última"
  },
  {
    "id": 378,
    "start": 2053080,
    "end": 2054900,
    "text": "semana Daniel, ok?"
  },
  {
    "id": 379,
    "start": 2055280,
    "end": 2060000,
    "text": "Então perceba que o Iran está envolvido em tudo, isso aqui está acontecendo agora"
  },
  {
    "id": 380,
    "start": 2060000,
    "end": 2060380,
    "text": "tá gente?"
  },
  {
    "id": 381,
    "start": 2060560,
    "end": 2064580,
    "text": "Não é algo que eu estou combinando com essa galera dessas matérias, não, é tudo que"
  },
  {
    "id": 382,
    "start": 2064580,
    "end": 2069020,
    "text": "está acontecendo agora nesse exato momento, só se fala disso, ok?"
  },
  {
    "id": 383,
    "start": 2069020,
    "end": 2073420,
    "text": "Só se fala disso, só se fala do urso, e aí você percebe que agora estão indo pelo"
  },
  {
    "id": 384,
    "start": 2073420,
    "end": 2075420,
    "text": "âmbito marítimo, né?"
  },
  {
    "id": 385,
    "start": 2075420,
    "end": 2076860,
    "text": "Nós pensamos, mas como assim?"
  },
  {
    "id": 386,
    "start": 2077060,
    "end": 2079860,
    "text": "Como que a besta vai emergir do mar?"
  },
  {
    "id": 387,
    "start": 2080080,
    "end": 2081360,
    "text": "E eu sempre falei para vocês, pessoal,"
  },
  {
    "id": 388,
    "start": 2081460,
    "end": 2084140,
    "text": "eles vão arrastar essa guerra para o mar, ok?"
  },
  {
    "id": 389,
    "start": 2084540,
    "end": 2086620,
    "text": "Apontam que quando chega na grande tribulação,"
  },
  {
    "id": 390,
    "start": 2087320,
    "end": 2090660,
    "text": "o mar é completamente contaminado, de acordo com a palavra, ok?"
  },
  {
    "id": 391,
    "start": 2091040,
    "end": 2094340,
    "text": "Apontam que a Bíblia diz que todos os animais do mar irão morrer."
  },
  {
    "id": 392,
    "start": 2094540,
    "end": 2097000,
    "text": "Não haverá mais peixe na grande tribulação, ok?"
  },
  {
    "id": 393,
    "start": 2097020,
    "end": 2098060,
    "text": "De acordo com a palavra."
  },
  {
    "id": 394,
    "start": 2098580,
    "end": 2101540,
    "text": "E aí muitos, imagina tudo isso acontecendo, ainda dizem que"
  },
  {
    "id": 395,
    "start": 2101540,
    "end": 2104600,
    "text": "Jesus, no final da grande tribulação, vem como ladrão e ninguém vai perceber."
  },
  {
    "id": 396,
    "start": 2105260,
    "end": 2107760,
    "text": "Não é do mesmo contexto que ele está dizendo gente, ok?"
  },
  {
    "id": 397,
    "start": 2108000,
    "end": 2111680,
    "text": "Que tudo que vai acontecer na grande tribulação são coisas nunca vistas antes, poderes do"
  },
  {
    "id": 398,
    "start": 2111680,
    "end": 2116060,
    "text": "céu sendo abalados, contaminação gerada do mar, todos os animais do mar vão morrer,"
  },
  {
    "id": 399,
    "start": 2116280,
    "end": 2120720,
    "text": "as águas serão contaminadas, estrelas cairão do céu sobre a terra, o anticristo vai estar"
  },
  {
    "id": 400,
    "start": 2120720,
    "end": 2126800,
    "text": "decapitando um monte de gente, matando e putando lei, obrigatoriedade e aí no final da grande"
  },
  {
    "id": 401,
    "start": 2126800,
    "end": 2128700,
    "text": "tribulação Jesus vem e ninguém vai perceber."
  },
  {
    "id": 402,
    "start": 2129800,
    "end": 2133340,
    "text": "Não é disso que ele está falando, ele está falando que ele vem como ladrão no arrebatamento"
  },
  {
    "id": 403,
    "start": 2133340,
    "end": 2137780,
    "text": "pré-tribulacionista, todo mundo vai estar vivendo uma vida normal, casando-se, dando-se"
  },
  {
    "id": 404,
    "start": 2137780,
    "end": 2142420,
    "text": "em casamento, comendo e bebendo, como no dia de Noé, até que Noé entrou na Acra,"
  },
  {
    "id": 405,
    "start": 2142440,
    "end": 2147420,
    "text": "quando Noé entrou na Acra, aí o dilúvio veio, então quando nós entramos literalmente"
  },
  {
    "id": 406,
    "start": 2147420,
    "end": 2152840,
    "text": "no reino, através das bodas do codeiro, do arrebatamento, aí o juízo vem, assim como"
  },
  {
    "id": 407,
    "start": 2152840,
    "end": 2157580,
    "text": "ele diz pra Lolo, enquanto você não chegar lá, nem zoar, eu não posso fazer nada,"
  },
  {
    "id": 408,
    "start": 2157980,
    "end": 2161200,
    "text": "não posso mandar fogo do céu, enquanto você não estiver seguro, ok?"
  },
  {
    "id": 409,
    "start": 2161200,
    "end": 2164380,
    "text": "E por isso que ele disse, será como no dia de Ló, ok?"
  },
  {
    "id": 410,
    "start": 2164480,
    "end": 2168000,
    "text": "De uma forma muito simples para nós entendermos, estão comigo nessa noite?"
  },
  {
    "id": 411,
    "start": 2168260,
    "end": 2173640,
    "text": "Olha aí, estão o Irã mais uma vez envolvido e os Estados Unidos agora prenderam petroleiros,"
  },
  {
    "id": 412,
    "start": 2173640,
    "end": 2174260,
    "text": "ok?"
  },
  {
    "id": 413,
    "start": 2175280,
    "end": 2182240,
    "text": "No caso da Rússia, ligados a frota fantasma do Irã no Atlântico Norte, olha aí."
  },
  {
    "id": 414,
    "start": 2182540,
    "end": 2188340,
    "text": "Ok então, divulgando aqui algumas imagens da missão que foi executada, olha aí."
  },
  {
    "id": 415,
    "start": 2188340,
    "end": 2192660,
    "text": "E, obviamente, a Rússia já tem se revoltado contra aquilo que os Estados Unidos está fazendo."
  },
  {
    "id": 416,
    "start": 2193100,
    "end": 2197300,
    "text": "Então, literalmente, até a treta do bode do carneiro pode acontecer também"
  },
  {
    "id": 417,
    "start": 2197300,
    "end": 2200560,
    "text": "nesse limiar das coisas se desenrolando, ok? De uma hora para outra."
  },
  {
    "id": 418,
    "start": 2200920,
    "end": 2203480,
    "text": "E muitos não entendem que são essas sequências de eventos"
  },
  {
    "id": 419,
    "start": 2203480,
    "end": 2205940,
    "text": "que vão trazer a profecia a se cumprir."
  },
  {
    "id": 420,
    "start": 2206220,
    "end": 2209120,
    "text": "Ok? Olha isso. Urgente, a Rússia."
  },
  {
    "id": 421,
    "start": 2209140,
    "end": 2210780,
    "text": "Olha aí o que aconteceu depois, né?"
  },
  {
    "id": 422,
    "start": 2211360,
    "end": 2215320,
    "text": "A Rússia ameaça os Estados Unidos com um ataque de mísseis"
  },
  {
    "id": 423,
    "start": 2215320,
    "end": 2217060,
    "text": "após a apreensão do petroleiro."
  },
  {
    "id": 424,
    "start": 2217060,
    "end": 2222380,
    "text": "percebeu que isso daqui atrai o que a profecia do bode carneiro"
  },
  {
    "id": 425,
    "start": 2222380,
    "end": 2228800,
    "text": "uma resposta militar é necessária um ataque com torpedos e o fundamento e"
  },
  {
    "id": 426,
    "start": 2228800,
    "end": 2232620,
    "text": "fundamento de vários navios america fundamento de vários navios americanos"
  },
  {
    "id": 427,
    "start": 2233200,
    "end": 2239000,
    "text": "disse o alexei o deputado duma né estatal da rússia ok estão dizendo que"
  },
  {
    "id": 428,
    "start": 2239000,
    "end": 2243900,
    "text": "tem que haver uma resposta sobre américa ok então perceba que a qualquer momento"
  },
  {
    "id": 429,
    "start": 2243900,
    "end": 2247780,
    "text": "imagina se a rússia responde os estados unidos, você acha que o trump ia parar?"
  },
  {
    "id": 430,
    "start": 2248260,
    "end": 2251920,
    "text": "entenda, aquilo que o trump está fazendo agora se torna uma luta de egos, se ele"
  },
  {
    "id": 431,
    "start": 2251920,
    "end": 2256020,
    "text": "começou ele não pode mais recuar, se ele faz isso com a rússia, a rússia ataca, os"
  },
  {
    "id": 432,
    "start": 2256020,
    "end": 2260440,
    "text": "estados unidos faz mais nada, os estados unidos recua, isso mostra um enfraquecimento"
  },
  {
    "id": 433,
    "start": 2260440,
    "end": 2264520,
    "text": "então perceba de qualquer forma a profecia vai se cumprir, tanto os estados"
  },
  {
    "id": 434,
    "start": 2264520,
    "end": 2269860,
    "text": "unidos permanecer em conflito com a rússia ou se não, tudo gira em torno do"
  },
  {
    "id": 435,
    "start": 2269860,
    "end": 2277120,
    "text": "profético final ok olha aí é surpreendente os que estamos vendo ok e aí olha só maduro vamos lá"
  },
  {
    "id": 436,
    "start": 2277120,
    "end": 2282420,
    "text": "embora o maduro tenha se declarado inocente então maduro foi preso né e tudo isso percebeu que tudo"
  },
  {
    "id": 437,
    "start": 2282420,
    "end": 2288640,
    "text": "acarreto que acontece que na américa latina acarreto que tá acontecendo na rússia no irã alguém e na"
  },
  {
    "id": 438,
    "start": 2288640,
    "end": 2296180,
    "text": "china obviamente embora o maduro tenha se declarado inocente na sua audiência ele contratou um"
  },
  {
    "id": 439,
    "start": 2296180,
    "end": 2305540,
    "text": "conhecido por negociar acordos, o mesmo que atuou no acordo de Ezenj no passado, dia Sanger, no"
  },
  {
    "id": 440,
    "start": 2305540,
    "end": 2312140,
    "text": "passado. Maduro não aguardará uma sentença de prisão perpétua, ele deve estar avaliando ou"
  },
  {
    "id": 441,
    "start": 2312140,
    "end": 2317160,
    "text": "cooperar, fazer aquilo que nós conhecemos como delação premiada, possivelmente por meio de"
  },
  {
    "id": 442,
    "start": 2317160,
    "end": 2324260,
    "text": "delação, ok? Matéria do dia 5 que está rolando, ou seja, o que pode estar acontecendo, o que muitos"
  },
  {
    "id": 443,
    "start": 2324260,
    "end": 2329040,
    "text": "não tá entendendo o que pode estar acontecendo. Tem umas bombas para estourar"
  },
  {
    "id": 444,
    "start": 2329040,
    "end": 2333220,
    "text": "aqui hoje nesse critério que nós vamos falando ao longo do tempo, mas uma das"
  },
  {
    "id": 445,
    "start": 2333220,
    "end": 2337240,
    "text": "coisas que pode estar acontecendo aqui, aquilo que eu mostrei para vocês"
  },
  {
    "id": 446,
    "start": 2337240,
    "end": 2342760,
    "text": "que os Estados Unidos fez um acordo com o Brasil antes de Maduro cair, fez um"
  },
  {
    "id": 447,
    "start": 2342760,
    "end": 2348240,
    "text": "acordo com o Brasil, fez um acordo com a China, ok? O que pode estar acontecendo é"
  },
  {
    "id": 448,
    "start": 2348240,
    "end": 2353720,
    "text": "que na verdade dentro do acordo estava que os Estados Unidos iria bigodar"
  },
  {
    "id": 449,
    "start": 2355080,
    "end": 2359840,
    "text": "O Maduro, que não foi o que foi feito, consegue compreender?"
  },
  {
    "id": 450,
    "start": 2360260,
    "end": 2364860,
    "text": "Então tipo assim, mostra pra gente, porque lembra que tinha uma recompensa pela cabeça"
  },
  {
    "id": 451,
    "start": 2364860,
    "end": 2368860,
    "text": "do Maduro, de 50 milhões de dólares, né, pela cabeça do Maduro, você se lembra disso?"
  },
  {
    "id": 452,
    "start": 2369760,
    "end": 2376200,
    "text": "Ou seja, vamos imaginar que no Brasil, denunciaram a localização que o Maduro estava, a pontalidade"
  },
  {
    "id": 453,
    "start": 2376200,
    "end": 2381980,
    "text": "e tudo mais, denunciaram ele pra que ele fosse preso, ou não preso, mas pra que ele fosse"
  },
  {
    "id": 454,
    "start": 2381980,
    "end": 2382860,
    "text": "martirizado."
  },
  {
    "id": 455,
    "start": 2382860,
    "end": 2388920,
    "text": "ok nesse conflito só que no lugar estados unidos ok nós vamos acabar com maduro e"
  },
  {
    "id": 456,
    "start": 2388920,
    "end": 2393780,
    "text": "não sei o que só que no lugar de acabar com maduro eles prenderam"
  },
  {
    "id": 457,
    "start": 2394540,
    "end": 2398140,
    "text": "que provavelmente beleza vamos supor os estados unidos quebrou o acordo então"
  },
  {
    "id": 458,
    "start": 2398620,
    "end": 2399900,
    "text": "mas aí como você vai"
  },
  {
    "id": 459,
    "start": 2400000,
    "end": 2403540,
    "text": "como você vai cobrar dos Estados Unidos de ele ter quebrado o acordo, de ter"
  },
  {
    "id": 460,
    "start": 2403540,
    "end": 2408100,
    "text": "prendido no lugar de ter fatalizado? Consegue entender? Ou seja, de qualquer"
  },
  {
    "id": 461,
    "start": 2408100,
    "end": 2412660,
    "text": "forma os Estados Unidos sai na frente dessa situação. Como eles sabiam que a"
  },
  {
    "id": 462,
    "start": 2412660,
    "end": 2416800,
    "text": "qualquer momento o regime do Maduro poderia cair, nada melhor do que fazer uma"
  },
  {
    "id": 463,
    "start": 2416800,
    "end": 2422600,
    "text": "negociação ali. Entrega a cabeça do Maduro, a Deuci entra no lugar dele que"
  },
  {
    "id": 464,
    "start": 2422600,
    "end": 2427120,
    "text": "hoje nós vamos entender que na verdade quem manda na Venezuela seria uma família"
  },
  {
    "id": 465,
    "start": 2427120,
    "end": 2434320,
    "text": "ali que hoje está no poder na venezuela agora ok então na verdade ele sairiam de uma forma"
  },
  {
    "id": 466,
    "start": 2434320,
    "end": 2439000,
    "text": "querendo ou não tranquilos eles dão uma recuada começam a negociar com os estados"
  },
  {
    "id": 467,
    "start": 2439000,
    "end": 2443980,
    "text": "unidos até que haja uma transição de poder na américa ou até que literalmente aconteça"
  },
  {
    "id": 468,
    "start": 2443980,
    "end": 2449600,
    "text": "alguma coisa Trump saia do poder ok então pensa em tudo que está acontecendo pensa"
  },
  {
    "id": 469,
    "start": 2449600,
    "end": 2461420,
    "text": "fora da caixa, ok? Pensem fora da caixa. Vamos lá, olha aí. O Trump diz que a exigência"
  },
  {
    "id": 470,
    "start": 2461420,
    "end": 2471680,
    "text": "feita a vice de Maduro, a Delci, é o acesso total à Venezuela. Acesso total à indústria"
  },
  {
    "id": 471,
    "start": 2471680,
    "end": 2478780,
    "text": "petrolífera e as outras coisas que nós que nos permitam reconstruir a"
  },
  {
    "id": 472,
    "start": 2478780,
    "end": 2483340,
    "text": "Venezuela, reconstruir as pontes e infraestrutura, ok?"
  },
  {
    "id": 473,
    "start": 2483660,
    "end": 2487340,
    "text": "Então olha só, olha as petições que os Estados Unidos hoje está fazendo."
  },
  {
    "id": 474,
    "start": 2488720,
    "end": 2491640,
    "text": "Será que eles vão, será que eles vão querer esse acordo?"
  },
  {
    "id": 475,
    "start": 2491940,
    "end": 2494800,
    "text": "Então perceba que os Estados Unidos, que eu falei pra você, gente, cuidado,"
  },
  {
    "id": 476,
    "start": 2495200,
    "end": 2499420,
    "text": "que eu vi muita gente emocionada, empolgada, como se não, agora a direita"
  },
  {
    "id": 477,
    "start": 2499420,
    "end": 2504200,
    "text": "vai estar no poder, Corina Machado vai estar lá, ou Edmundo agora será restituído o poder"
  },
  {
    "id": 478,
    "start": 2504200,
    "end": 2509900,
    "text": "porque na verdade as eleições foram roubadas, perceba que esse tipo de coisa que o Trump"
  },
  {
    "id": 479,
    "start": 2509900,
    "end": 2515040,
    "text": "faz é que é confuso, que ao mesmo tempo que ele está indo para cima das ditaduras"
  },
  {
    "id": 480,
    "start": 2515040,
    "end": 2519760,
    "text": "mundiais que está derrubando, ele está negociando com os caras, ok, permitindo que eles continuem"
  },
  {
    "id": 481,
    "start": 2519760,
    "end": 2522520,
    "text": "no poder, que é a mesma coisa que eu falei para você, não tem como a Magnitsky ter"
  },
  {
    "id": 482,
    "start": 2522520,
    "end": 2527460,
    "text": "caído, por acaso foram comprovados que não houve crime? Não houve, como que algo cai"
  },
  {
    "id": 483,
    "start": 2527460,
    "end": 2533460,
    "text": "então, ou seja, lei magnética foi ridicularizada, ponto acabou, ok, não tem o que discutir,"
  },
  {
    "id": 484,
    "start": 2533520,
    "end": 2537880,
    "text": "não vamos passar a mão, da mesma forma agora que foi o que eu falei pra vocês, eles estão"
  },
  {
    "id": 485,
    "start": 2537880,
    "end": 2541620,
    "text": "negociando com o governo hoje basicamente que são aqueles que verdadeiramente mandam"
  },
  {
    "id": 486,
    "start": 2541620,
    "end": 2546580,
    "text": "na Venezuela, Maduro é só um ventriloquo, só uma fachada, ok, que é o que dá isso"
  },
  {
    "id": 487,
    "start": 2546580,
    "end": 2550300,
    "text": "entender que são as últimas notícias que surgiram, aí olha só pra você entender,"
  },
  {
    "id": 488,
    "start": 2550780,
    "end": 2557400,
    "text": "o senador pede garantias a Trump, né, o senador no caso da oposição, né, o senador democrata"
  },
  {
    "id": 489,
    "start": 2557400,
    "end": 2566520,
    "text": "o Chuck Schumer, ele disse que pediu a administração Trump, garantia que os Estados Unidos não"
  },
  {
    "id": 490,
    "start": 2566520,
    "end": 2573440,
    "text": "atacaram os outros países como Cuba, Colômbia, mas disse, mas disse ter ficado muito desapontado"
  },
  {
    "id": 491,
    "start": 2573440,
    "end": 2579040,
    "text": "com a resposta, ou seja, ele agora tá dizendo basicamente foi pedir pro Trump pra não atacar"
  },
  {
    "id": 492,
    "start": 2579040,
    "end": 2584080,
    "text": "as outras ditaduras né, aqui na América Latina, e o Trump pelo que nós entendemos"
  },
  {
    "id": 493,
    "start": 2584080,
    "end": 2589400,
    "text": "a resposta não foi aquilo que ele queria ouvir, ok? Ou seja, os próximos a caírem"
  },
  {
    "id": 494,
    "start": 2591380,
    "end": 2596920,
    "text": "seria Colômbia, Cuba, ok, dentro dessa composição. Isso dá respaldo, os Estados Unidos hoje"
  },
  {
    "id": 495,
    "start": 2596920,
    "end": 2601020,
    "text": "tem respaldo para derrubar essas nações, ok? Aí muitos podem falar, pastor, então"
  },
  {
    "id": 496,
    "start": 2601020,
    "end": 2605220,
    "text": "não pode ser que o exemplo Trump seria o chief pequeno que está derrubando os três"
  },
  {
    "id": 497,
    "start": 2605220,
    "end": 2611860,
    "text": "reis? Porque aí bateria três reis, né? Certinho. Colômbia, Venezuela e Cuba, bateria"
  },
  {
    "id": 498,
    "start": 2611860,
    "end": 2618260,
    "text": "três vezes e aí ele se levantaria como chefe pequeno isso pode acontecer novamente se o"
  },
  {
    "id": 499,
    "start": 2618260,
    "end": 2623180,
    "text": "trump declarar eu sou muçulmano agora nós queremos o islamismo e tudo mais"
  },
  {
    "id": 500,
    "start": 2623180,
    "end": 2625820,
    "text": "beleza se ele declarar e falar se vamos"
  },
  {
    "id": 501,
    "start": 2625820,
    "end": 2630860,
    "text": "governar o mundo a partir da turquia ok tudo tem que ser de acordo com a bíblia"
  },
  {
    "id": 502,
    "start": 2630860,
    "end": 2636380,
    "text": "ok se não são someras coincidências acontecendo em andamento ok mas tudo nós"
  },
  {
    "id": 503,
    "start": 2636380,
    "end": 2640620,
    "text": "ficamos de olho no oriente médio então comigo não entender isso aqui alguém"
  },
  {
    "id": 504,
    "start": 2640620,
    "end": 2647220,
    "text": "estão comigo compreendendo vamos lá aí aconteceu o seguinte o presidente"
  },
  {
    "id": 505,
    "start": 2647220,
    "end": 2652840,
    "text": "Trump anunciou uma aliança com o regime chavista que foi que eu falei pra vocês"
  },
  {
    "id": 506,
    "start": 2652840,
    "end": 2660180,
    "text": "que infelizmente o Trump está querendo ter o controle legal de tudo isso e"
  },
  {
    "id": 507,
    "start": 2660180,
    "end": 2664360,
    "text": "parece que a intenção pelo menos não agora seria destruir o regime chavista"
  },
  {
    "id": 508,
    "start": 2664360,
    "end": 2670440,
    "text": "mas é trabalhar com eles e tirar essa mentalidade de favorecimento para com a"
  },
  {
    "id": 509,
    "start": 2670440,
    "end": 2676680,
    "text": "e a China e o Irã, obviamente isso seria, tecnicamente seria para obter informações"
  },
  {
    "id": 510,
    "start": 2676680,
    "end": 2682180,
    "text": "e ganhando tempo e tudo mais, antes de ir por tudo ou nada, o presidente Trump anunciou"
  },
  {
    "id": 511,
    "start": 2682180,
    "end": 2688380,
    "text": "que há uma nova liderança do regime chavista na Venezuela, ok?"
  },
  {
    "id": 512,
    "start": 2688440,
    "end": 2689800,
    "text": "E quem é essa liderança?"
  },
  {
    "id": 513,
    "start": 2690120,
    "end": 2695580,
    "text": "Seria a própria esquerda aparelhada ao Maduro, ao chavismo, ok?"
  },
  {
    "id": 514,
    "start": 2695600,
    "end": 2699920,
    "text": "Que foi o que eu falei pra vocês, e olha que eu disse isso pra vocês antes, novamente"
  },
  {
    "id": 515,
    "start": 2699920,
    "end": 2702320,
    "text": "Por que que eu disse isso? Por conta da queda da Magnitsky."
  },
  {
    "id": 516,
    "start": 2703100,
    "end": 2707580,
    "text": "Então o Trump está agindo de uma forma que ele está negociando com os ditadores"
  },
  {
    "id": 517,
    "start": 2707580,
    "end": 2709620,
    "text": "e dando tempo para eles tudo mais."
  },
  {
    "id": 518,
    "start": 2709760,
    "end": 2712720,
    "text": "Isso pode ser o grande cavalo de Tróia para ele, tá?"
  },
  {
    "id": 519,
    "start": 2713020,
    "end": 2714800,
    "text": "Porque tem coisas espirituais acontecendo."
  },
  {
    "id": 520,
    "start": 2715400,
    "end": 2717540,
    "text": "Então ele está negociando basicamente com o diabo."
  },
  {
    "id": 521,
    "start": 2717780,
    "end": 2718400,
    "text": "É como se fosse isso."
  },
  {
    "id": 522,
    "start": 2718560,
    "end": 2722940,
    "text": "Ele está tentando negociar com o diabo para causar o menos dano possível para a população."
  },
  {
    "id": 523,
    "start": 2723240,
    "end": 2725880,
    "text": "É aí onde pode cair, onde pode dar mal."
  },
  {
    "id": 524,
    "start": 2725880,
    "end": 2731480,
    "text": "Então, ela está dizendo, o presidente Trump anunciou que a nova liderança do regime chavista"
  },
  {
    "id": 525,
    "start": 2731480,
    "end": 2737160,
    "text": "na Venezuela entregará até 50 milhões de barris de petróleo para os Estados Unidos."
  },
  {
    "id": 526,
    "start": 2737860,
    "end": 2746840,
    "text": "Isso indica que a administração Trump já estabeleceu contato diplomático e comercial"
  },
  {
    "id": 527,
    "start": 2746840,
    "end": 2754400,
    "text": "com o regime chavista, remanescente que, pelo menos a princípio, está colaborando com"
  },
  {
    "id": 528,
    "start": 2754400,
    "end": 2759680,
    "text": "exigências impostas por Trump, após a captura de Maduro. Aí é onde pode ser o"
  },
  {
    "id": 529,
    "start": 2759680,
    "end": 2762340,
    "text": "grande cavalo de Troia que eles podem estar querendo ganhar tempo."
  },
  {
    "id": 530,
    "start": 2763040,
    "end": 2767280,
    "text": "Ok, negociando. Aqui que eu falei pra vocês que a chaga mortal vem e eles são"
  },
  {
    "id": 531,
    "start": 2767280,
    "end": 2772560,
    "text": "obrigados a recuar. Ok, mas digam pra mim, vocês acham que eles mudaram da água por"
  },
  {
    "id": 532,
    "start": 2772560,
    "end": 2778860,
    "text": "vinho, do nada? Regime chavista agora virou uma democracia da república da"
  },
  {
    "id": 533,
    "start": 2778860,
    "end": 2782200,
    "text": "Venezuela? Do nada agora? Não, vamos colaborar."
  },
  {
    "id": 534,
    "start": 2782200,
    "end": 2787580,
    "text": "Na verdade, Maduro era o problema, e nós queremos tudo que a democracia americana quer."
  },
  {
    "id": 535,
    "start": 2788780,
    "end": 2790580,
    "text": "Eles mudaram do nada? É sério isso?"
  },
  {
    "id": 536,
    "start": 2791640,
    "end": 2794560,
    "text": "Conseguem compreender pra onde estamos caminhando, que é o que eu digo pra vocês?"
  },
  {
    "id": 537,
    "start": 2795000,
    "end": 2800520,
    "text": "Isso daqui pode ser o grande problema que vai acarretar depois a cura da chaga mortal."
  },
  {
    "id": 538,
    "start": 2800680,
    "end": 2803700,
    "text": "Que eles vão ganhar um tempo, vão recuar o que tiver que recuarem,"
  },
  {
    "id": 539,
    "start": 2804220,
    "end": 2806320,
    "text": "e quando voltar, volta com tudo depois."
  },
  {
    "id": 540,
    "start": 2806480,
    "end": 2809260,
    "text": "Porque são eles que estarão no poder da última semana, Daniel."
  },
  {
    "id": 541,
    "start": 2809840,
    "end": 2811620,
    "text": "Ok? Com a ditadura imposta."
  },
  {
    "id": 542,
    "start": 2811620,
    "end": 2817760,
    "text": "Estão comigo ou não, compreendendo isso daqui, ou seja, olha tudo que estamos vendo em andamento,"
  },
  {
    "id": 543,
    "start": 2818160,
    "end": 2824180,
    "text": "tanto quanto se trata de Venezuela, quanto se trata de Rússia, e agora obviamente o urso entrando no"
  },
  {
    "id": 544,
    "start": 2824180,
    "end": 2830140,
    "text": "cenário, como eu falei pra vocês pessoal, se prepara porque Israel tivemos a primeira lua,"
  },
  {
    "id": 545,
    "start": 2831160,
    "end": 2835960,
    "text": "basicamente a super lua do ano, eu falei gente nós já vamos começar o ano, espera um mês,"
  },
  {
    "id": 546,
    "start": 2836120,
    "end": 2838660,
    "text": "lembra que eu falei pra vocês naquela live que nós fizemos a primeira live do ano,"
  },
  {
    "id": 547,
    "start": 2838660,
    "end": 2843920,
    "text": "ou antes disso ainda não foi na primeira live do ano falei não precisamos esperar um mês que"
  },
  {
    "id": 548,
    "start": 2843920,
    "end": 2849280,
    "text": "israel vai estar no cenário profético já quem se lembra disso não falei para vocês e agora o"
  },
  {
    "id": 549,
    "start": 2849280,
    "end": 2854520,
    "text": "irã então começa com essa estrutura daquilo que tá acontecendo irã histórico tá gente nunca"
  },
  {
    "id": 550,
    "start": 2854520,
    "end": 2860780,
    "text": "aconteceu na história ok e literalmente isso isso pode causar uma grande revolução no irã vamos"
  },
  {
    "id": 551,
    "start": 2860780,
    "end": 2865820,
    "text": "começar entendendo o que está rolando vamos lá vem comigo no escatologia na veia olha aí"
  },
  {
    "id": 552,
    "start": 2867140,
    "end": 2874860,
    "text": "A porta-voz do governo iraniano, a Fátima, todos os iranianos receberão um valor equivalente"
  },
  {
    "id": 553,
    "start": 2874860,
    "end": 2880900,
    "text": "a um milhão de tomans, cerca de sete dólares, olha aí, por pessoa por mês, durante os"
  },
  {
    "id": 554,
    "start": 2880900,
    "end": 2885860,
    "text": "próximos quatro meses, a fim de reduzir a pressão econômica sobre a população."
  },
  {
    "id": 555,
    "start": 2886300,
    "end": 2891320,
    "text": "Olha o que eles estão propondo, porque a economia do Irã, basicamente, está sofrendo"
  },
  {
    "id": 556,
    "start": 2891320,
    "end": 2897740,
    "text": "é uma chaga mortal, é disso que eu falo pra vocês, que é uma chaga mortal, entendam o profético, ok?"
  },
  {
    "id": 557,
    "start": 2898100,
    "end": 2903900,
    "text": "que seria basicamente, parece que vai ruir, o império vai ruir, ok? o império dos ayatolás tá ruindo"
  },
  {
    "id": 558,
    "start": 2903900,
    "end": 2910120,
    "text": "isso é verdade e é o que tá acontecendo, então a economia tá péssima, ok? a população tá pagando uma inflação"
  },
  {
    "id": 559,
    "start": 2910800,
    "end": 2917540,
    "text": "basicamente tá pagando uma inflação gigantesca, como resultado disso a população tem se revoltado contra o estado"
  },
  {
    "id": 560,
    "start": 2917540,
    "end": 2923660,
    "text": "ok só que o estado agora está propondo em pagar sete dólares por pessoas por"
  },
  {
    "id": 561,
    "start": 2923660,
    "end": 2929200,
    "text": "mês durante os próximos quatro meses pra ver se a população é disso que eu"
  },
  {
    "id": 562,
    "start": 2929200,
    "end": 2933980,
    "text": "falo pra vocês seria a renda básica a estrutura da renda básica ou bolsa"
  },
  {
    "id": 563,
    "start": 2933980,
    "end": 2939500,
    "text": "família amigalha ok enquanto o estado ele pega e"
  },
  {
    "id": 564,
    "start": 2939500,
    "end": 2946300,
    "text": "investe bilhões basicamente investe bilhões em armamento né uma questão"
  },
  {
    "id": 565,
    "start": 2946300,
    "end": 2952900,
    "text": "nuclear, a sua população é subjulgada e passando fome, ok? Só o que está acontecendo agora é que a"
  },
  {
    "id": 566,
    "start": 2952900,
    "end": 2957980,
    "text": "população não tem mais nada a perder, eles estão morrendo mesmo que temos nós a perder. Lembra daquilo"
  },
  {
    "id": 567,
    "start": 2957980,
    "end": 2964840,
    "text": "que aconteceu com os leprosos, né? Dentro de um requisito bíblico, né? Os leprosos estavam ali"
  },
  {
    "id": 568,
    "start": 2964840,
    "end": 2969380,
    "text": "tecnicamente de acordo com a lei, eles não podem ficar na cidade, então eles eram colocados num local"
  },
  {
    "id": 569,
    "start": 2969380,
    "end": 2977040,
    "text": "específico né excluídos da sociedade quando eles veem agora que tecnicamente o exército"
  },
  {
    "id": 570,
    "start": 2977040,
    "end": 2983720,
    "text": "inimigo agora havia fugido né eles falam assim não vamos lá vamos avisar o povo porque"
  },
  {
    "id": 571,
    "start": 2983720,
    "end": 2987860,
    "text": "se eles descobrirem que nós sabíamos que o exército inimigo havia fugido e nós não"
  },
  {
    "id": 572,
    "start": 2987860,
    "end": 2992880,
    "text": "avisamos eles vão nos matar então já vão morrer mesmo então vamos lá e vamos avisar"
  },
  {
    "id": 573,
    "start": 2992880,
    "end": 2997060,
    "text": "eles que o exército caiu que eles fugiram que a cidade vai ser entregue na mão do povo"
  },
  {
    "id": 574,
    "start": 2997060,
    "end": 2999980,
    "text": "de Deus, ok? O que eles fazem? Eles vão..."
  },
  {
    "id": 575,
    "start": 3000000,
    "end": 3007060,
    "text": "morrer mesmo, o que custa? Vão lá e vão enfrentar, ok? Da mesma forma tá funcionando agora. Os próprios"
  },
  {
    "id": 576,
    "start": 3007060,
    "end": 3013160,
    "text": "iranianos estão declarando, a gente já tá morrendo mesmo. Então isso deu coragem pra eles enfrentarem"
  },
  {
    "id": 577,
    "start": 3013160,
    "end": 3019220,
    "text": "o regime, ok? Por isso que o que tá acontecendo é muito tremendo e profético e é algo histórico que"
  },
  {
    "id": 578,
    "start": 3019220,
    "end": 3025300,
    "text": "tá acontecendo. Nunca houve na história o que tá acontecendo com o regime iraniano, ok? Misturando"
  },
  {
    "id": 579,
    "start": 3025300,
    "end": 3034420,
    "text": "Isso envolve também a Síria, olha aí, autoridades militares israelenses alertam a Síria de que"
  },
  {
    "id": 580,
    "start": 3034420,
    "end": 3040400,
    "text": "tem informações de inteligência que indicam que o Irã, que o urso, juntamente com outros"
  },
  {
    "id": 581,
    "start": 3040400,
    "end": 3047160,
    "text": "atores do Routis, dos carniceiros, lembra disso, está planejando a tentativa de assassinato"
  },
  {
    "id": 582,
    "start": 3047160,
    "end": 3052900,
    "text": "contra o presidente sírio, o Al-Sharah, que cê riu, o Giuliani, ok, então o Irã"
  },
  {
    "id": 583,
    "start": 3052900,
    "end": 3058020,
    "text": "estava planejando derrubar o presidente sírio ok porque provavelmente o presidente sírio"
  },
  {
    "id": 584,
    "start": 3058020,
    "end": 3062100,
    "text": "tá tá ajudando israel de alguma forma né então eles identificaram isso tá tentando"
  },
  {
    "id": 585,
    "start": 3062100,
    "end": 3067660,
    "text": "derrubar o regime sírio a charla sádio caiu né que basicamente seria um dos aliados ali"
  },
  {
    "id": 586,
    "start": 3067660,
    "end": 3073160,
    "text": "mais puxado por irã né e agora basicamente o irã começa a ficar vulnerável isso é"
  },
  {
    "id": 587,
    "start": 3073160,
    "end": 3077940,
    "text": "o que nós conhecemos como chaga mortal ok primeiro ministro israelense né taniyahu"
  },
  {
    "id": 588,
    "start": 3077940,
    "end": 3089300,
    "text": "alerta que se o Irã atacar, as repercussões serão extremamente sérias. Isso agora no dia 5, tá?"
  },
  {
    "id": 589,
    "start": 3089420,
    "end": 3094500,
    "text": "Então percebeu? E olha o que eu falei pra vocês, isso no dia 2, quando nós tivemos a live, eu falei"
  },
  {
    "id": 590,
    "start": 3094500,
    "end": 3100640,
    "text": "pessoal, se preparem porque temos uma super lua acontecendo agora, se preparem porque Israel vai"
  },
  {
    "id": 591,
    "start": 3100640,
    "end": 3105960,
    "text": "entrar novamente no cenário profético, pode olhar para a origem de médio. Quem se lembra disso? Não demorou"
  },
  {
    "id": 592,
    "start": 3105960,
    "end": 3111620,
    "text": "três dias, não demorou três dias, entenda, qualquer momento pode acontecer um ataque"
  },
  {
    "id": 593,
    "start": 3111620,
    "end": 3116060,
    "text": "de Israel no Irã, ou um ataque do Irã em Israel, por isso que eu fiz o gráfico pra"
  },
  {
    "id": 594,
    "start": 3116060,
    "end": 3123180,
    "text": "vocês agora do urso atacando o Iron Dome, ok, por isso que nós, percebam, aqui vocês"
  },
  {
    "id": 595,
    "start": 3123180,
    "end": 3128540,
    "text": "virem a bíblia em 3D, ok, aqui você não, entenda, aqui você vê o profético como"
  },
  {
    "id": 596,
    "start": 3128540,
    "end": 3135020,
    "text": "ninguém vê, ok, de uma forma tremenda, olha isso, olha que surpreendente, aquilo que nós"
  },
  {
    "id": 597,
    "start": 3135020,
    "end": 3143800,
    "text": "acontecendo cirúrgico. Olhem aí, o Iron Dome sendo atacado pelo urso, que é o que"
  },
  {
    "id": 598,
    "start": 3143800,
    "end": 3149360,
    "text": "muitos, pra quem não conhece profecia, não vai entender que se trata do Irã."
  },
  {
    "id": 599,
    "start": 3150540,
    "end": 3157720,
    "text": "Olhem aí, só que nessa sequência de eventos pode acontecer do Irã sofrer a"
  },
  {
    "id": 600,
    "start": 3157720,
    "end": 3161440,
    "text": "chaga mortal, só que nós temos um grande problema profético, que é o que muitos"
  },
  {
    "id": 601,
    "start": 3161440,
    "end": 3170980,
    "text": "não entende lembra da profecia do elão se lembre da profecia do elão ok na profecia do elão não"
  },
  {
    "id": 602,
    "start": 3170980,
    "end": 3178440,
    "text": "vai ser tão fácil assim não acontece grandes calamidades dentro do irã a ponto do povo ter que"
  },
  {
    "id": 603,
    "start": 3178440,
    "end": 3185800,
    "text": "ser levado para todos os povos vizios como eles serão dispersos ok expulsos do irã haverá uma"
  },
  {
    "id": 604,
    "start": 3185800,
    "end": 3192020,
    "text": "grande migração do Irã de acordo com a profecia do Elão, então não ache que o regime do Ayatolá"
  },
  {
    "id": 605,
    "start": 3192020,
    "end": 3197020,
    "text": "vai cair de uma forma não só vai lá e vai cair, não, provavelmente acontecerão algumas calamidades,"
  },
  {
    "id": 606,
    "start": 3197260,
    "end": 3204300,
    "text": "eles não se entregarão muito fácil, se caso for a profecia de Elão se cumprindo, ok? Então nós"
  },
  {
    "id": 607,
    "start": 3204300,
    "end": 3209380,
    "text": "veríamos o que? Uma resistência do regime do Irã, ou Irã causando falso flag dentro do próprio"
  },
  {
    "id": 608,
    "start": 3209380,
    "end": 3215160,
    "text": "irã com questão nuclear algo muito sério aconteceu no irã a ponto que os povos do"
  },
  {
    "id": 609,
    "start": 3215160,
    "end": 3220580,
    "text": "irã tenha que migrar para os povos vizinhos isso seria a profecia ok e agora estamos vendo"
  },
  {
    "id": 610,
    "start": 3220580,
    "end": 3225540,
    "text": "o urso atacando o iron dome olha isso que incrível aqui você vê a bíblia em 3d né"
  },
  {
    "id": 611,
    "start": 3225540,
    "end": 3233240,
    "text": "é surpreendente gente ok só aqui você vê a bíblia dessa forma a bíblia em 3d olhem"
  },
  {
    "id": 612,
    "start": 3233240,
    "end": 3239940,
    "text": "aí, então aí essas coisas que estão em andamento, perceba que eu não forço no pregar,"
  },
  {
    "id": 613,
    "start": 3240280,
    "end": 3244060,
    "text": "eu não forço em nada do que eu falo aqui no canal, tudo acontece de uma forma tão"
  },
  {
    "id": 614,
    "start": 3244060,
    "end": 3248460,
    "text": "natural e no tempo oportuno que tem que acontecer, como no címbio é bondade para vocês se"
  },
  {
    "id": 615,
    "start": 3248460,
    "end": 3256140,
    "text": "preparem, olhem para o Irã, olhem para Israel, ok, porque a profecia bíblica é nessa direção"
  },
  {
    "id": 616,
    "start": 3257720,
    "end": 3263220,
    "text": "e mais uma vez estamos vendo o cenário profético escatológico se cumprindo diante dos nomes"
  },
  {
    "id": 617,
    "start": 3263220,
    "end": 3276560,
    "text": "nossos olhos. Qual o nome disso pastor? O nome disso é escatologia? Na veia. Oh my"
  },
  {
    "id": 618,
    "start": 3276560,
    "end": 3283480,
    "text": "God! Tão comigo nessa noite ou não? Consegue entender que eu não forço nada, eu não trabalho"
  },
  {
    "id": 619,
    "start": 3283480,
    "end": 3287680,
    "text": "com especulações, com chutismo, não gente a bíblia diz isso, vamos ficar de olho nisso,"
  },
  {
    "id": 620,
    "start": 3287860,
    "end": 3292980,
    "text": "só pronto, simples assim, desenho pra vocês o que a bíblia diz e agora estamos vendo"
  },
  {
    "id": 621,
    "start": 3292980,
    "end": 3298820,
    "text": "Bíblia se cumprir diante dos nossos olhos em 3D, ok? E aí, dá e se entendeu por que"
  },
  {
    "id": 622,
    "start": 3298820,
    "end": 3305220,
    "text": "eles terão que fazer um falso acordo de paz com Israel, para que não seja necessário"
  },
  {
    "id": 623,
    "start": 3305220,
    "end": 3312520,
    "text": "a utilização do Iron Dome. Israel esteja vulnerável com a guarda baixa, ok? Os próprios"
  },
  {
    "id": 624,
    "start": 3312520,
    "end": 3316780,
    "text": "inimigos de Israel estarão dentro do território de Israel para cumprir Mateus 24, qual disse",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 625,
    "start": 3316780,
    "end": 3322480,
    "text": "Jesus, quando pôs vir desobominado da desolação, qual disse o profeta Daniel? Quem lê, entenda,"
  },
  {
    "id": 626,
    "start": 3322480,
    "end": 3330960,
    "text": "Aquele que estiver na Judéia, fuja para os montes, porque o anticristo estará na Judéia, aleluia."
  },
  {
    "id": 627,
    "start": 3331520,
    "end": 3335840,
    "text": "Mas como que o anticristo vai estar na Judéia com o aerodome protegendo dessa forma?"
  },
  {
    "id": 628,
    "start": 3336800,
    "end": 3345040,
    "text": "Com o exército de Israel completamente alerta, por isso que haverá a necessidade de um período de 3 anos e meio de uma falsa paz."
  },
  {
    "id": 629,
    "start": 3345760,
    "end": 3350280,
    "text": "Todo mundo baixa a guarda, todo mundo agora acha, não, agora o mundo vai ter paz pra"
  },
  {
    "id": 630,
    "start": 3350280,
    "end": 3356280,
    "text": "sempre, vai tá tudo tranquilo, ok, o messias de israel provavelmente estará lá, que pode"
  },
  {
    "id": 631,
    "start": 3356280,
    "end": 3359960,
    "text": "não ser um anticristo, que é isso que muito não entende, que ainda não assistiu, assista"
  },
  {
    "id": 632,
    "start": 3359960,
    "end": 3375020,
    "text": "aqui o anticristo mestiço no canal, tão comigo ou não irmãos, entendeu, ou quer que eu"
  },
  {
    "id": 633,
    "start": 3375020,
    "end": 3383780,
    "text": "Seremos transformados, pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 634,
    "start": 3383780,
    "end": 3389680,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 635,
    "start": 3389680,
    "end": 3394760,
    "text": "Quando porém o que é corruptível se revista de corruptibilidade"
  },
  {
    "id": 636,
    "start": 3394760,
    "end": 3398500,
    "text": "Corruptibilidade, o que é mortal de mortalidade"
  },
  {
    "id": 637,
    "start": 3398500,
    "end": 3403040,
    "text": "Surpreendente irmãos, eu vi isso que eu preguei a minha vida toda"
  },
  {
    "id": 638,
    "start": 3404480,
    "end": 3406560,
    "text": "Em 3D, diante dos nossos olhos."
  },
  {
    "id": 639,
    "start": 3415400,
    "end": 3418760,
    "text": "Muitos podem falar, não, passou, esse gráfico você fez agora, né?"
  },
  {
    "id": 640,
    "start": 3419420,
    "end": 3421300,
    "text": "Olha o urso, sempre esteve aqui."
  },
  {
    "id": 641,
    "start": 3421840,
    "end": 3424300,
    "text": "O Irã, a média pérsia, olha aí."
  },
  {
    "id": 642,
    "start": 3426360,
    "end": 3428620,
    "text": "O Irã, que é a média pérsia."
  },
  {
    "id": 643,
    "start": 3430700,
    "end": 3440760,
    "text": "nada mudou nada mudou a todos aqui nossos gráficos nada mudou olha aí"
  },
  {
    "id": 644,
    "start": 3442120,
    "end": 3452000,
    "text": "os territórios se impérios tomaram irão tomar novamente com a besta do apocalipse 13 os territórios",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 645,
    "start": 3452000,
    "end": 3460560,
    "text": "Israel aqui ó, Israel aqui ó, tudo se cumprindo de acordo com aquilo que a Bíblia nos aponta."
  },
  {
    "id": 646,
    "start": 3463140,
    "end": 3467360,
    "text": "Percebam que não preciso forçar nada, a coisa acontece naturalmente porque é o profético,"
  },
  {
    "id": 647,
    "start": 3467820,
    "end": 3474400,
    "text": "esse é o mundo espiritual agindo. Ok? Surpreendente o que estamos vendo"
  },
  {
    "id": 648,
    "start": 3474400,
    "end": 3481060,
    "text": "nessa noite mais uma vez, olha aí a profecia bíblica, o regime dos ayatolas, o regime iraniano que"
  },
  {
    "id": 649,
    "start": 3481060,
    "end": 3486400,
    "text": "média pérsia que também é muçulmano também é o representante islã que faz"
  },
  {
    "id": 650,
    "start": 3486400,
    "end": 3489400,
    "text": "parte do governo do anticristo que fará parte"
  },
  {
    "id": 651,
    "start": 3489400,
    "end": 3495320,
    "text": "ok esses territórios são comigo ou não olha aí parece que o povo iraniano"
  },
  {
    "id": 652,
    "start": 3495320,
    "end": 3500900,
    "text": "decidiu que não vai mais acertar o regime impressionante a quantidade de"
  },
  {
    "id": 653,
    "start": 3500900,
    "end": 3505540,
    "text": "gente nas ruas ou seja o regime está levando uma chaga mortal nesse exato"
  },
  {
    "id": 654,
    "start": 3505540,
    "end": 3508920,
    "text": "momento o que está acontecendo é histórico tá gente nunca ouve na"
  },
  {
    "id": 655,
    "start": 3509720,
    "end": 3515340,
    "text": "essa coragem do povo se levantar e ir contra o regime, ok? Isso é histórico que está acontecendo."
  },
  {
    "id": 656,
    "start": 3516520,
    "end": 3522980,
    "text": "Deixa eu colocar para vocês aqui alguns vídeos, né, das manifestações, e aí percebe que literalmente"
  },
  {
    "id": 657,
    "start": 3522980,
    "end": 3528040,
    "text": "você não vê a mídia falando do que está acontecendo, tá? Porque isso pode gerar um efeito em cadeia, né?"
  },
  {
    "id": 658,
    "start": 3528040,
    "end": 3531820,
    "text": "Assim como as festas que você está vendo na Venezuela, também ninguém vai falar, ninguém vai mostrar."
  },
  {
    "id": 659,
    "start": 3532720,
    "end": 3539880,
    "text": "Olha isso! Isso nunca houve na história, essa coragem, tá? Porque a menor manifestação"
  },
  {
    "id": 660,
    "start": 3539880,
    "end": 3545240,
    "text": "que poderia haver, o regime já vem com tudo subjugando, ok? Só que agora não, agora"
  },
  {
    "id": 661,
    "start": 3545240,
    "end": 3549060,
    "text": "o povo tá com coragem, porque o povo fala, nós vamos morrer mesmo, já estamos morrendo"
  },
  {
    "id": 662,
    "start": 3549060,
    "end": 3556480,
    "text": "de fome, vamos pra cima, vamos derrubar esse governo. Olha isso! É surpreendente que estamos"
  },
  {
    "id": 663,
    "start": 3556480,
    "end": 3568880,
    "text": "venendamento ok, é surpreendente sem dúvidas, só tenho a dizer uma coisa, oh my god, olhem"
  },
  {
    "id": 664,
    "start": 3568880,
    "end": 3578380,
    "text": "aí, estão pedindo a queda do regime, estão pedindo a cabeça da Eutolá, estão pedindo"
  },
  {
    "id": 665,
    "start": 3578380,
    "end": 3583860,
    "text": "a cabeça da Eutolá, última notícia, olha o presidente iraniano está dizendo, o presidente"
  },
  {
    "id": 666,
    "start": 3583860,
    "end": 3591060,
    "text": "O iraniano, o Mossoud, o Massoud, assume total responsabilidade pelos protestos no Irã."
  },
  {
    "id": 667,
    "start": 3591300,
    "end": 3599060,
    "text": "Ele diz, a culpa é minha, o aluno e funcionário, as pessoas, eles não tem culpa, precisamos"
  },
  {
    "id": 668,
    "start": 3599060,
    "end": 3599980,
    "text": "Conligir a..."
  },
  {
    "id": 669,
    "start": 3600000,
    "end": 3605900,
    "text": "as nossas ações. O próprio regime, o presidente iraniano está recuando e dizendo a culpa"
  },
  {
    "id": 670,
    "start": 3605900,
    "end": 3612300,
    "text": "é nossa. O problema econômico foi causado por nós, a culpa é nossa, não vamos culpar"
  },
  {
    "id": 671,
    "start": 3612300,
    "end": 3618300,
    "text": "a população, ou seja, eles estão sendo obrigados a ricoar. Aquilo que seria a chaga"
  },
  {
    "id": 672,
    "start": 3618300,
    "end": 3624520,
    "text": "mortal, como eu sempre apontei para vocês, pelo menos 35 pessoas foram mortas nos protestos"
  },
  {
    "id": 673,
    "start": 3624520,
    "end": 3630860,
    "text": "no Irã e mais de mil e duzentos foram sequestrados, segundo os ativistas dos direitos humanos."
  },
  {
    "id": 674,
    "start": 3631420,
    "end": 3638540,
    "text": "Entretanto a ONU só se preocupa com o narco ditador Maduro e não disse uma única palavra"
  },
  {
    "id": 675,
    "start": 3638540,
    "end": 3641260,
    "text": "sobre sobre eles, por que será?"
  },
  {
    "id": 676,
    "start": 3642420,
    "end": 3647940,
    "text": "Você não vê o Papa falando nada do que tá acontecendo, você não vê a ONU se pronunciando"
  },
  {
    "id": 677,
    "start": 3647940,
    "end": 3652500,
    "text": "em nada do que tá acontecendo no Irã, ok, só que os Estados Unidos eles falaram, nós"
  },
  {
    "id": 678,
    "start": 3652500,
    "end": 3659500,
    "text": "vamos nos envolver nessa treta, ok? E o cerco cada vez mais está apertando pro Irã e hoje"
  },
  {
    "id": 679,
    "start": 3659500,
    "end": 3664600,
    "text": "nós vamos ver a sequência profética que provavelmente é o que vai trazer a chaga"
  },
  {
    "id": 680,
    "start": 3664600,
    "end": 3668340,
    "text": "mortal, é o que você vai compreender hoje através dessa live, por isso eu peço para"
  },
  {
    "id": 681,
    "start": 3668340,
    "end": 3673840,
    "text": "que você curta, compartilha, ativa o sino, deixa o like, vem comigo no Scatologia na"
  },
  {
    "id": 682,
    "start": 3673840,
    "end": 3678380,
    "text": "V que essa live vai estar impressionante mais uma vez, como sempre fizemos, obviamente"
  },
  {
    "id": 683,
    "start": 3678380,
    "end": 3684460,
    "text": "gente, ajude esse trabalho para que nós estejamos aqui mais vezes, ok? Faça a sua parte, estamos"
  },
  {
    "id": 684,
    "start": 3684460,
    "end": 3688740,
    "text": "fazendo a nossa. Curta, compartilha, ativa o sininho, deixa o like e ajude esse trabalho"
  },
  {
    "id": 685,
    "start": 3688740,
    "end": 3690280,
    "text": "para que nós estejamos aqui mais vezes."
  },
  {
    "id": 686,
    "start": 3708380,
    "end": 3711680,
    "text": "Minhas cartologia... está vindo."
  },
  {
    "id": 687,
    "start": 3777340,
    "end": 3785760,
    "text": "Vamo lá, tão comigo nessa noite, realmente a frequência aqui ó, tá ruim da câmera"
  },
  {
    "id": 688,
    "start": 3785760,
    "end": 3794960,
    "text": "né, tá dando essas ondulações, já mexi aqui, mas, vamo lá, agora eu acho que vai."
  },
  {
    "id": 689,
    "start": 3796380,
    "end": 3804520,
    "text": "Então comigo nessa noite, percebam o quão a profecia bíblica está basicamente se desenrolando"
  },
  {
    "id": 690,
    "start": 3804520,
    "end": 3809840,
    "text": "diante dos nossos olhos, essa estrutura né, a qual a bíblia sempre nos aponta das coisas"
  },
  {
    "id": 691,
    "start": 3809840,
    "end": 3813940,
    "text": "que iriam acontecer cirurgicamente, por isso que nós não podemos nos desviar da palavra,"
  },
  {
    "id": 692,
    "start": 3814860,
    "end": 3815140,
    "text": "ok?"
  },
  {
    "id": 693,
    "start": 3815580,
    "end": 3822000,
    "text": "Vamos lá, continuando, iranianos desarmados forçam as forças de segurança do regime"
  },
  {
    "id": 694,
    "start": 3822000,
    "end": 3832700,
    "text": "a fugir. Apesar de mais de 30 mortes em 11 dias, os manifestantes voltaram às ruas de"
  },
  {
    "id": 695,
    "start": 3834520,
    "end": 3844140,
    "text": "Machat, Terã e em mais de 100 cidades. Não se trata de preço ou salário, mas sim uma"
  },
  {
    "id": 696,
    "start": 3844140,
    "end": 3850620,
    "text": "nação farta de todo o regime, ok? E isso daqui é tipologia do que vai acontecer na"
  },
  {
    "id": 697,
    "start": 3850620,
    "end": 3859680,
    "text": "manipulação, tá? Manifestantes quebram porta, é, porta de seminário em Gonabat, no Irã, no Urso."
  },
  {
    "id": 698,
    "start": 3860520,
    "end": 3867240,
    "text": "Olha o que aconteceu com a seleção Sub-23 de futebol do Irã. Desafiou abertamente a República"
  },
  {
    "id": 699,
    "start": 3867240,
    "end": 3875300,
    "text": "Islâmica ao se recusar a cantar o hino nacional do regime, permanecendo em silêncio antes da partida"
  },
  {
    "id": 700,
    "start": 3875300,
    "end": 3880620,
    "text": "contra a Coreia do Sul, então perceba que está havendo efeitos colaterais sobre o regime"
  },
  {
    "id": 701,
    "start": 3880620,
    "end": 3887080,
    "text": "e literalmente aquilo que o regime está sofrendo é o próprio a estrutura islâmica sofrendo,"
  },
  {
    "id": 702,
    "start": 3888600,
    "end": 3894320,
    "text": "isso aqui é de hoje, 7 de janeiro, então perceba que todos estão se voltando contra,"
  },
  {
    "id": 703,
    "start": 3895060,
    "end": 3898860,
    "text": "isso daqui faz parte da chaga mortal como eu sempre apontei pra vocês que teria que"
  },
  {
    "id": 704,
    "start": 3898860,
    "end": 3906680,
    "text": "pode ser. Olha aí, o senador Lindsey, Lindsey Graham, ele diz o seguinte, aos ayatolás,"
  },
  {
    "id": 705,
    "start": 3907000,
    "end": 3912900,
    "text": "vocês precisam entender que se continuarem matando seu próprio povo, que exigem uma"
  },
  {
    "id": 706,
    "start": 3912900,
    "end": 3920560,
    "text": "vida melhor, o Donald Trump vai matar vocês. A mudança está chegando no Irã, será a"
  },
  {
    "id": 707,
    "start": 3920560,
    "end": 3927160,
    "text": "maior mudança na história do Oriente Médio. Olhem isso, gente. Para nos livrarmos desse"
  },
  {
    "id": 708,
    "start": 3927160,
    "end": 3935260,
    "text": "regime nazista ao povo do irã ajuda está a caminho e dá e se entender que os estados"
  },
  {
    "id": 709,
    "start": 3935260,
    "end": 3939560,
    "text": "unidos e israel vai se envolver nessa treta"
  },
  {
    "id": 710,
    "start": 3941940,
    "end": 3949620,
    "text": "é surpreendente o que estamos vendo irmãos dentro desse profético ok até mesmo o clérigo"
  },
  {
    "id": 711,
    "start": 3949620,
    "end": 3956880,
    "text": "chiita que antes apoiava o regime islâmico do irã agora demonstra um apoio aos protestos"
  },
  {
    "id": 712,
    "start": 3956880,
    "end": 3962740,
    "text": "contra o regime neste vídeo o clérigo chiita convoca as pessoas a se levantar e lutar contra"
  },
  {
    "id": 713,
    "start": 3962740,
    "end": 3969120,
    "text": "o regime islâmico apoiado abertamente apoiando abertamente os protestos afirmando que o quemanei"
  },
  {
    "id": 714,
    "start": 3969120,
    "end": 3980600,
    "text": "o ditador era a causa principal de todos os problemas oh my god estão pedindo a cabeça do"
  },
  {
    "id": 715,
    "start": 3980600,
    "end": 3989160,
    "text": "e eu trago pra vocês um pouquinho do que está acontecendo no Irã agora, olhem isso, então"
  },
  {
    "id": 716,
    "start": 3989160,
    "end": 3996800,
    "text": "entenda que a coisa é séria tá, o que está acontecendo lá, a coisa é séria, olhem isso"
  },
  {
    "id": 717,
    "start": 4005680,
    "end": 4013000,
    "text": "Alguns locais do Irã agora estão sendo basicamente, eles estão começando a derrubar, olha isso"
  },
  {
    "id": 718,
    "start": 4013000,
    "end": 4023100,
    "text": "gente, isso nunca houve na história tá, essa escala nunca, ok, então estamos vendo"
  },
  {
    "id": 719,
    "start": 4023100,
    "end": 4034180,
    "text": "basicamente uma revolução na pérsia, na média na pérsia, olha isso, novamente estamos"
  },
  {
    "id": 720,
    "start": 4034180,
    "end": 4043240,
    "text": "vivendo purim, ok, novamente estamos vivendo purim, lembrando que nós já fomos estruturado"
  },
  {
    "id": 721,
    "start": 4043240,
    "end": 4048460,
    "text": "na profecia de Elão, tá, mas é o que eu digo pra vocês, por mais que a Ayatolá caia,"
  },
  {
    "id": 722,
    "start": 4048460,
    "end": 4055460,
    "text": "o regime caia, possa ser que se a profecia de Ilan o tivesse cumprindo, algo muito sério vai acontecer no Irã"
  },
  {
    "id": 723,
    "start": 4056860,
    "end": 4058600,
    "text": "ok? algo muito sério"
  },
  {
    "id": 724,
    "start": 4059480,
    "end": 4063300,
    "text": "pode acontecer lá no Irã"
  },
  {
    "id": 725,
    "start": 4063300,
    "end": 4068340,
    "text": "olha isso, então a população literalmente protesta um grandioso ok? já faz 11 dias"
  },
  {
    "id": 726,
    "start": 4068340,
    "end": 4070460,
    "text": "ou seja, não mostra que eles vão parar não"
  },
  {
    "id": 727,
    "start": 4071400,
    "end": 4073920,
    "text": "dá-se a entender que é algo irreversível"
  },
  {
    "id": 728,
    "start": 4073920,
    "end": 4077400,
    "text": "e a grande questão é, aquilo que eu vou revelar pra vocês já já"
  },
  {
    "id": 729,
    "start": 4078460,
    "end": 4085320,
    "text": "O que está acontecendo é histórico, ok, o que está acontecendo é histórico, olhem"
  },
  {
    "id": 730,
    "start": 4085860,
    "end": 4086380,
    "text": "isso."
  },
  {
    "id": 731,
    "start": 4088720,
    "end": 4093080,
    "text": "A mídia não está falando nada do que está acontecendo, as mídias esquerdistas não"
  },
  {
    "id": 732,
    "start": 4093080,
    "end": 4098520,
    "text": "falam nada do que está acontecendo no Irã, e é algo histórico, assim como não divulgaram"
  },
  {
    "id": 733,
    "start": 4098520,
    "end": 4106520,
    "text": "as manifestações no Brasil, na Venezuela, do que está acontecendo agora, ou seja, literalmente"
  },
  {
    "id": 734,
    "start": 4106520,
    "end": 4115280,
    "text": "parece que o urso acordou. Mas novamente, só faz parte da chaga mortal. Quem não entende"
  },
  {
    "id": 735,
    "start": 4115280,
    "end": 4120420,
    "text": "a profecia poderia falar, nossa que maravilhoso, agora o regime vai cair, vai ser tudo maravilhoso"
  },
  {
    "id": 736,
    "start": 4120420,
    "end": 4127060,
    "text": "para o mundo inteiro, a bíblia já nos aletou, já nos deixou de sobre aviso, isso só é"
  },
  {
    "id": 737,
    "start": 4127060,
    "end": 4133860,
    "text": "a chaga mortal, eles vão se reestruturar e vão voltar com tudo. É o que a bíblia"
  },
  {
    "id": 738,
    "start": 4137460,
    "end": 4147600,
    "text": "Olhem aí, olhem isso, mensagem de um policial iraniano aos manifestantes, não saiam das"
  },
  {
    "id": 739,
    "start": 4147600,
    "end": 4157200,
    "text": "ruas sob nenhuma circunstância, muito em breve nós nos ajuntaremos com vocês o povo"
  },
  {
    "id": 740,
    "start": 4157200,
    "end": 4162400,
    "text": "e purificaremos o país dos imãos dos ayatolás"
  },
  {
    "id": 741,
    "start": 4163480,
    "end": 4165440,
    "text": "isso é um policial falando, tá?"
  },
  {
    "id": 742,
    "start": 4165440,
    "end": 4168240,
    "text": "foi gravado o policial obviamente esconder a identidade dele"
  },
  {
    "id": 743,
    "start": 4168240,
    "end": 4169700,
    "text": "naquilo que ele estava falando"
  },
  {
    "id": 744,
    "start": 4170800,
    "end": 4171360,
    "text": "ok?"
  },
  {
    "id": 745,
    "start": 4172200,
    "end": 4173900,
    "text": "e aí é uma grande questão agora"
  },
  {
    "id": 746,
    "start": 4173900,
    "end": 4175800,
    "text": "que muitos estão levando pro lado profético"
  },
  {
    "id": 747,
    "start": 4175800,
    "end": 4179100,
    "text": "e eu parabenizo os irmãos que estão fazendo análises tecnicamente"
  },
  {
    "id": 748,
    "start": 4179100,
    "end": 4182320,
    "text": "ok? alguns irmãos estão conseguindo analisar tecnicamente"
  },
  {
    "id": 749,
    "start": 4182320,
    "end": 4184480,
    "text": "porque conhecem a profecia através do canal"
  },
  {
    "id": 750,
    "start": 4184480,
    "end": 4187020,
    "text": "ok? só que vamos analisar isso junto agora"
  },
  {
    "id": 751,
    "start": 4187800,
    "end": 4194600,
    "text": "Por que? O que que tá acontecendo? Hoje a live vai ser curta e cirúrgica, tá? Eu quero que seja assim, ok?"
  },
  {
    "id": 752,
    "start": 4195160,
    "end": 4199200,
    "text": "O príncipe herdeiro, o exilado do Irã, o Rezapalá..."
  },
  {
    "id": 753,
    "start": 4200000,
    "end": 4208740,
    "text": "afirma que o país atingiu o momento histórico, olha aí, o povo iraniano está mais empenhado"
  },
  {
    "id": 754,
    "start": 4208740,
    "end": 4216640,
    "text": "do que nunca em acabar com este regime, como o mundo testemunhou nos últimos dias, ok?"
  },
  {
    "id": 755,
    "start": 4217220,
    "end": 4218600,
    "text": "E aí o que aconteceria?"
  },
  {
    "id": 756,
    "start": 4218680,
    "end": 4225640,
    "text": "Aconteceria uma substituição governamental, cairia o governo dos ayatolás e voltaria"
  },
  {
    "id": 757,
    "start": 4225640,
    "end": 4235420,
    "text": "a monarquia persa, através justamente do palévio, ok? voltaria a ele, aí muitos estão especulando"
  },
  {
    "id": 758,
    "start": 4235420,
    "end": 4242220,
    "text": "pastor, será que não é ele o príncipe quiadiví? ok? estão especulando agora, é uma especulação"
  },
  {
    "id": 759,
    "start": 4242220,
    "end": 4247220,
    "text": "válida até, ok? porque eles tecnicamente seriam muçulmano, tá vindo com sapatinho"
  },
  {
    "id": 760,
    "start": 4247220,
    "end": 4252740,
    "text": "de ouro, tecnicamente traria sim paz para o irã, só que quando se trata da profecia"
  },
  {
    "id": 761,
    "start": 4252740,
    "end": 4260480,
    "text": "do príncipe que advi ele está falando de árabes não de persas ok e"
  },
  {
    "id": 762,
    "start": 4260480,
    "end": 4263800,
    "text": "tecnicamente o paleve seriam persa por isso que nós temos que ficar no"
  },
  {
    "id": 763,
    "start": 4263800,
    "end": 4269500,
    "text": "equilíbrio da profecia ok ele pode ser até poderia mas uma"
  },
  {
    "id": 764,
    "start": 4269500,
    "end": 4274200,
    "text": "grande porcentagem é que não seja tá mais pra não do que pra sim ok"
  },
  {
    "id": 765,
    "start": 4274200,
    "end": 4277500,
    "text": "justamente por conta da profecia do príncipe que advi que destruiria o"
  },
  {
    "id": 766,
    "start": 4277500,
    "end": 4282660,
    "text": "templo né o povo do príncipe que advi destruirá o templo no ano 70 depois de"
  },
  {
    "id": 767,
    "start": 4282660,
    "end": 4290040,
    "text": "se cumpre foram os persas que destruíram tempo não foram os árabes não foram os persas apesar da"
  },
  {
    "id": 768,
    "start": 4290040,
    "end": 4295660,
    "text": "religião ser muçulmana ok naquele contexto provavelmente quando a bíblia está falando de"
  },
  {
    "id": 769,
    "start": 4295660,
    "end": 4304780,
    "text": "povo está falando de etnia não de religião ok então são muçulmanos mas a etnia é árabe não"
  },
  {
    "id": 770,
    "start": 4304780,
    "end": 4312140,
    "text": "persa ok então sempre vamos ficar com a bíblia obviamente o regime da hiatolá cai isso pode"
  },
  {
    "id": 771,
    "start": 4312140,
    "end": 4316920,
    "text": "trazer requisitos de falsa paz porque vai baixar a guarda do Irã para depois se assentar"
  },
  {
    "id": 772,
    "start": 4316920,
    "end": 4317680,
    "text": "para acordos?"
  },
  {
    "id": 773,
    "start": 4317820,
    "end": 4325200,
    "text": "Vai acontecer, facilitaria os acordos de Abraão, facilitaria se o Zayatulaz caísse, a parte"
  },
  {
    "id": 774,
    "start": 4325200,
    "end": 4333480,
    "text": "shiita, porque sobra a parte sunita que ela é, parece um cordeiro, a parte sunita parece"
  },
  {
    "id": 775,
    "start": 4333480,
    "end": 4341520,
    "text": "um cordeirinho, o shiita cai, recebe uma chaga mortal e a parte sunita vem como um cordeirinho,"
  },
  {
    "id": 776,
    "start": 4341520,
    "end": 4345260,
    "text": "Ok? Só que ele fala como dragão, de acordo com a palavra."
  },
  {
    "id": 777,
    "start": 4345820,
    "end": 4352980,
    "text": "Então comigo ou não, olha aí, o príncipe herdeiro exilado do Irã, o Rezapalev, afirma"
  },
  {
    "id": 778,
    "start": 4352980,
    "end": 4358860,
    "text": "que o país atingiu um momento histórico. Olha aí, percebam que quem está dizendo"
  },
  {
    "id": 779,
    "start": 4358860,
    "end": 4363220,
    "text": "é o príncipe herdeiro do Irã. Aquilo que nós sempre anunciamos aqui pra vocês, que"
  },
  {
    "id": 780,
    "start": 4363220,
    "end": 4367800,
    "text": "quem entraria no cem da profecia seriam eles. Ok? Antes da última semana de entrar."
  },
  {
    "id": 781,
    "start": 4367800,
    "end": 4375940,
    "text": "O povo iraniano está mais do que nunca empenhado por um fim, e este regime, como o mundo testemunhou"
  },
  {
    "id": 782,
    "start": 4375940,
    "end": 4383160,
    "text": "nos últimos dias, os níveis de manifestação são sempre excedentes do Irã, com mais de"
  },
  {
    "id": 783,
    "start": 4383160,
    "end": 4389420,
    "text": "cem cidades e milhões de pessoas nas ruas gritando morte ao ditador e o fim do regime."
  },
  {
    "id": 784,
    "start": 4389420,
    "end": 4399920,
    "text": "por deus já está na hora do irã ter a oportunidade de se libertar de um regime tirânico olha aí"
  },
  {
    "id": 785,
    "start": 4399920,
    "end": 4411200,
    "text": "agora nós temos a bomba dessa noite ok entenda o que tá acontecendo é histórico ok era a única"
  },
  {
    "id": 786,
    "start": 4411200,
    "end": 4419780,
    "text": "coisa que Israel precisava para derrubar o Ayatolah, ok? Era a única coisa, porque lembra"
  },
  {
    "id": 787,
    "start": 4420260,
    "end": 4427280,
    "text": "que quando houve o ataque dos pages, a morte do presidente do Irã, o Irã estava em luto"
  },
  {
    "id": 788,
    "start": 4427280,
    "end": 4432640,
    "text": "de uma forma por aqueles que foram fatalizados, que se Israel tivesse fatalizado o regime"
  },
  {
    "id": 789,
    "start": 4432640,
    "end": 4439100,
    "text": "do Ayatolah, naquele momento, nós percebemos que automaticamente isso iria trazer uma sede"
  },
  {
    "id": 790,
    "start": 4439100,
    "end": 4445940,
    "text": "maior que outro ditador ia ser colocado no poder no lugar dele. Ou seja, não ia conseguir"
  },
  {
    "id": 791,
    "start": 4445940,
    "end": 4450980,
    "text": "resolver o problema. Tanto que o próprio Israel disse isso, a gente destrói um ditador,"
  },
  {
    "id": 792,
    "start": 4451120,
    "end": 4456100,
    "text": "logo eles colocam outro no poder e o problema não é resolvido. No com que está acontecendo"
  },
  {
    "id": 793,
    "start": 4456100,
    "end": 4462240,
    "text": "agora com as manifestações, o povo está cansado do regime dos ayatolás. Ou seja,"
  },
  {
    "id": 794,
    "start": 4462240,
    "end": 4466560,
    "text": "Ninguém vai mais estar no poder com esse regime que mesmo o Ayatollah imputou!"
  },
  {
    "id": 795,
    "start": 4469380,
    "end": 4475000,
    "text": "Essa é a maior oportunidade histórica que Israel tem de derrubar o regime!"
  },
  {
    "id": 796,
    "start": 4476980,
    "end": 4480840,
    "text": "Por isso que eu digo pra você, é questão de tempo de Israel entrar nessa treta"
  },
  {
    "id": 797,
    "start": 4480840,
    "end": 4483960,
    "text": "ou os Estados Unidos entrar nessa treta, porque é a única oportunidade!"
  },
  {
    "id": 798,
    "start": 4484280,
    "end": 4488820,
    "text": "Se Israel perder sua oportunidade, pode nunca mais ter uma oportunidade dessa na história!"
  },
  {
    "id": 799,
    "start": 4489980,
    "end": 4500580,
    "text": "estão comigo ou não irmãos mas aí vem a bomba já olha aí fontes árabes dizem que os estados"
  },
  {
    "id": 800,
    "start": 4500580,
    "end": 4513860,
    "text": "unidos se preparam para ataques aéreos em grande escala no urso oh my god fontes árabes"
  },
  {
    "id": 801,
    "start": 4515420,
    "end": 4522960,
    "text": "dizem que os estados unidos se preparam para ataques aéreos em grande escala contra o urso"
  },
  {
    "id": 802,
    "start": 4523820,
    "end": 4531560,
    "text": "contra o irã com a participação de israel"
  },
  {
    "id": 803,
    "start": 4534500,
    "end": 4537540,
    "text": "oh my god"
  },
  {
    "id": 804,
    "start": 4537540,
    "end": 4544900,
    "text": "Jesus, é o nosso objetivo, é único, eu e você no céu, não sejam espias, forte na"
  },
  {
    "id": 805,
    "start": 4544900,
    "end": 4547160,
    "text": "promessa e não no processo."
  },
  {
    "id": 806,
    "start": 4548080,
    "end": 4557820,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 807,
    "start": 4558580,
    "end": 4565640,
    "text": "Temendo um colapso de suas defesas, o Irã estaria avaliando ataques preventivos."
  },
  {
    "id": 808,
    "start": 4568060,
    "end": 4574780,
    "text": "O Irã pode atacar Israel a qualquer momento, Israel pode atacar o Irã a qualquer momento."
  },
  {
    "id": 809,
    "start": 4577000,
    "end": 4582780,
    "text": "Ele diz que vai fazer ataques preventivos em bases americanas e contra Israel."
  },
  {
    "id": 810,
    "start": 4586580,
    "end": 4591300,
    "text": "Se isso acontecer, o mundo muda em horas."
  },
  {
    "id": 811,
    "start": 4593420,
    "end": 4595860,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 812,
    "start": 4597560,
    "end": 4600080,
    "text": "Desperta tu que dormes!"
  },
  {
    "id": 813,
    "start": 4602940,
    "end": 4607440,
    "text": "Porque nesse meio termo pode-se cumprir"
  },
  {
    "id": 814,
    "start": 4607440,
    "end": 4611380,
    "text": "Quando pões ouvir, desfalar de paz e segurança"
  },
  {
    "id": 815,
    "start": 4611380,
    "end": 4615880,
    "text": "Vai tá todo mundo dizendo, agora teremos paz, agora teremos segurança"
  },
  {
    "id": 816,
    "start": 4615880,
    "end": 4617800,
    "text": "O regime iraniano já era"
  },
  {
    "id": 817,
    "start": 4617800,
    "end": 4623580,
    "text": "E não sei o quê, algo muito sério acontecer e vira uma repentina destruição."
  },
  {
    "id": 818,
    "start": 4624320,
    "end": 4629260,
    "text": "Só que nesse meio termo pode acontecer o arpártiso!"
  },
  {
    "id": 819,
    "start": 4641340,
    "end": 4646400,
    "text": "Sistema de radar de vigilância aérea foram ativados no Irã."
  },
  {
    "id": 820,
    "start": 4646400,
    "end": 4656360,
    "text": "Outras cidades iranianas devidas a preocupações com o possível ataque dos Estados Unidos e de Israel."
  },
  {
    "id": 821,
    "start": 4659920,
    "end": 4663120,
    "text": "Oh my God!"
  },
  {
    "id": 822,
    "start": 4664480,
    "end": 4673460,
    "text": "Nas últimas horas dezenas de tanques de reabastecimento aéreos e aeronaves de transporte militar pesado"
  },
  {
    "id": 823,
    "start": 4673460,
    "end": 4683460,
    "text": "da Força Aérea dos Estados Unidos, partiram dos Estados Unidos e de uma base aérea americana no Reino Unido, rumo ao Oriente Médio."
  },
  {
    "id": 824,
    "start": 4687280,
    "end": 4693440,
    "text": "Segundo diversas fontes, os Estados Unidos estão preparando ataques contra o urso."
  },
  {
    "id": 825,
    "start": 4694100,
    "end": 4700860,
    "text": "E a movimentação em curso reflete a transferência das forças para a região."
  },
  {
    "id": 826,
    "start": 4702000,
    "end": 4709600,
    "text": "Olhem para o Oriente Médio, em nome de Jesus, acordem!"
  },
  {
    "id": 827,
    "start": 4714620,
    "end": 4726980,
    "text": "Scatologia na veia, podemos estar em andamento da chaga mortal acontecendo, em uma escala"
  },
  {
    "id": 828,
    "start": 4726980,
    "end": 4730100,
    "text": "como nunca vimos na história."
  },
  {
    "id": 829,
    "start": 4741580,
    "end": 4744030,
    "text": "Desperta tu que dormi."
  },
  {
    "id": 830,
    "start": 4751630,
    "end": 4753120,
    "text": "Agora o vídeo completo."
  },
  {
    "id": 831,
    "start": 4756980,
    "end": 4762100,
    "text": "Nossa, diga, vem, maranata, ora vem, Senhor Jesus, é o nosso..."
  },
  {
    "id": 832,
    "start": 4762100,
    "end": 4763940,
    "text": "Oh my God!"
  },
  {
    "id": 833,
    "start": 4764160,
    "end": 4767160,
    "text": "Você no céu, não sejam espigas, hein?"
  },
  {
    "id": 834,
    "start": 4767340,
    "end": 4770180,
    "text": "Forte na promessa, e não no processo."
  },
  {
    "id": 835,
    "start": 4771560,
    "end": 4775820,
    "text": "Escatologia na veia, escatologia na veia..."
  },
  {
    "id": 836,
    "start": 4775820,
    "end": 4777000,
    "text": "Sem achismos, ok?"
  },
  {
    "id": 837,
    "start": 4777420,
    "end": 4782100,
    "text": "Não acho nada, não penso nada, só olho pro que a Bíblia diz."
  },
  {
    "id": 838,
    "start": 4782120,
    "end": 4783440,
    "text": "Senhor Jesus..."
  },
  {
    "id": 839,
    "start": 4783440,
    "end": 4786560,
    "text": "E o Espírito e a esposa dizem, vem, e quem ouve..."
  },
  {
    "id": 840,
    "start": 4786560,
    "end": 4789060,
    "text": "É surpreendente que estamos vendo em andamento."
  },
  {
    "id": 841,
    "start": 4791060,
    "end": 4794040,
    "text": "E olha o que pode acontecer dentro do profético."
  },
  {
    "id": 842,
    "start": 4797280,
    "end": 4799360,
    "text": "Olha o que pode acontecer."
  },
  {
    "id": 843,
    "start": 4814380,
    "end": 4824020,
    "text": "A Bíblia explica-se assim como tivemos a imagem e mesmo teremos também a imagem do"
  },
  {
    "id": 844,
    "start": 4825640,
    "end": 4833340,
    "text": "A besta do Apocalipse 13 exerce todo o poder da primeira besta na sua presença, faz com",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 845,
    "start": 4833340,
    "end": 4840300,
    "text": "que todos os que nem ela habitam adorem a primeira besta, que é o Islam, cujo a chaga"
  },
  {
    "id": 846,
    "start": 4840300,
    "end": 4842540,
    "text": "mortal for a curada."
  },
  {
    "id": 847,
    "start": 4844260,
    "end": 4848480,
    "text": "Isso se cumpre na grande tribulação, mas percebam que antes da grande tribulação"
  },
  {
    "id": 848,
    "start": 4848480,
    "end": 4850660,
    "text": "Aconteceu uma chaga mortal!"
  },
  {
    "id": 849,
    "start": 4852420,
    "end": 4857180,
    "text": "E na última semana de Daniel, a Bíblia diz que essa chaga vai ser curada!"
  },
  {
    "id": 850,
    "start": 4865460,
    "end": 4867920,
    "text": "A besta do Apocalipse 13 vem!",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 851,
    "start": 4870900,
    "end": 4872880,
    "text": "Ela recebe uma chaga mortal!"
  },
  {
    "id": 852,
    "start": 4875260,
    "end": 4880480,
    "text": "só que a bíblia diz que na última semana de daniel a chaga é curada"
  },
  {
    "id": 853,
    "start": 4882800,
    "end": 4888380,
    "text": "e toda a terra vai se maravilhar perante a besta dizendo e agora quem é semelhante"
  },
  {
    "id": 854,
    "start": 4888380,
    "end": 4895260,
    "text": "a besta e quem pode pelejar contra ela não haverá ninguém que será capaz de pelejar"
  },
  {
    "id": 855,
    "start": 4895260,
    "end": 4901560,
    "text": "mas no final da grande tribulação joão olha para o céu e vê alguém vindo na sua"
  },
  {
    "id": 856,
    "start": 4901560,
    "end": 4906400,
    "text": "Poxa, escrito rei dos reis e senhor dos senhores"
  },
  {
    "id": 857,
    "start": 4906400,
    "end": 4910820,
    "text": "É ele quem vai vencer a besta"
  },
  {
    "id": 858,
    "start": 4910820,
    "end": 4914220,
    "text": "É ele quem vai vencer o anticristo"
  },
  {
    "id": 859,
    "start": 4914220,
    "end": 4916340,
    "text": "Para todos sempre"
  },
  {
    "id": 860,
    "start": 4916340,
    "end": 4923480,
    "text": "Porque ele se chama fiel e verdadeiro e peleja com justiça"
  },
  {
    "id": 861,
    "start": 4927480,
    "end": 4928600,
    "text": "Scatologia"
  },
  {
    "id": 862,
    "start": 4931560,
    "end": 4945080,
    "text": "Na veia, sem axismos, só tenho a dizer uma coisa, desperta tu, que dorme."
  },
  {
    "id": 863,
    "start": 4963720,
    "end": 4967780,
    "text": "Vem comigo, a escatologia..."
  },
  {
    "id": 864,
    "start": 4967780,
    "end": 4968100,
    "text": "...tá a ver."
  },
  {
    "id": 865,
    "start": 5013440,
    "end": 5019150,
    "text": "Se tudo que nós falamos aqui tá na sua bíblia, fique com isso, se não descarta tudo que"
  },
  {
    "id": 866,
    "start": 5019150,
    "end": 5020850,
    "text": "mostramos para vocês esse canal."
  },
  {
    "id": 867,
    "start": 5037930,
    "end": 5043210,
    "text": "Estamos vivendo os últimos momentos da pregação do Evangelho sobre a Terra."
  },
  {
    "id": 868,
    "start": 5045730,
    "end": 5049570,
    "text": "Por isso, seja um instrumento de Deus."
  },
  {
    "id": 869,
    "start": 5050090,
    "end": 5053990,
    "text": "Largue o medo e seja um instrumento como você nunca foi."
  },
  {
    "id": 870,
    "start": 5055030,
    "end": 5058230,
    "text": "Se posicione como você nunca se posicionou."
  },
  {
    "id": 871,
    "start": 5058590,
    "end": 5065030,
    "text": "Renuncie como você nunca renunciou, para que você seja usado por Deus nesta última"
  },
  {
    "id": 872,
    "start": 5065030,
    "end": 5065770,
    "text": "hora."
  },
  {
    "id": 873,
    "start": 5069470,
    "end": 5070270,
    "text": "Aleluia!"
  },
  {
    "id": 874,
    "start": 5070270,
    "end": 5077150,
    "text": "a última trombeta pois a trombeta suorá os mortos ressuscitarão em corruptíveis"
  },
  {
    "id": 875,
    "start": 5077150,
    "end": 5083130,
    "text": "e nós seremos transformados pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 876,
    "start": 5085250,
    "end": 5086270,
    "text": "Aleluia!"
  },
  {
    "id": 877,
    "start": 5087130,
    "end": 5089030,
    "text": "Estão acordados?"
  },
  {
    "id": 878,
    "start": 5089030,
    "end": 5101330,
    "text": "A Bíblia é incrível, irmãos."
  },
  {
    "id": 879,
    "start": 5101510,
    "end": 5103310,
    "text": "A Bíblia é incrível."
  },
  {
    "id": 880,
    "start": 5105370,
    "end": 5107750,
    "text": "Surpreendente que estamos vendo andamento."
  },
  {
    "id": 881,
    "start": 5108970,
    "end": 5136710,
    "text": "Onde está a sua vitória? Onde está a sua vitória? Onde está a sua vitória? O seu agilhão, o agilhão da morte é o pecado, o pecado é a lei, a hora está chegando, por isso seja um instrumento de Deus, faça sua parte."
  },
  {
    "id": 882,
    "start": 5139050,
    "end": 5143030,
    "text": "Anuncie o arrebatamento para o máximo de pessoas possíveis."
  },
  {
    "id": 883,
    "start": 5149930,
    "end": 5150730,
    "text": "Aleluia."
  },
  {
    "id": 884,
    "start": 5156230,
    "end": 5162650,
    "text": "Irmãos, não tem outra pregação a ser ministrada nesses últimos tempos, a não ser acordar"
  },
  {
    "id": 885,
    "start": 5162650,
    "end": 5164870,
    "text": "o povo dizendo Jesus está voltando."
  },
  {
    "id": 886,
    "start": 5170970,
    "end": 5183070,
    "text": "Jesus está voltando para efetuar a colheita geral, a colheita do fim dos tempos, a colheita"
  },
  {
    "id": 887,
    "start": 5183070,
    "end": 5201730,
    "text": "do fim dos tempos. É o que estamos vendo em andamento. Esse gráfico ficou lindo. Seifa."
  },
  {
    "id": 888,
    "start": 5201730,
    "end": 5203710,
    "text": "Ele que ouça diga"
  },
  {
    "id": 889,
    "start": 5203710,
    "end": 5205970,
    "text": "O lagar da ira de Deus"
  },
  {
    "id": 890,
    "start": 5206730,
    "end": 5208430,
    "text": "Depois da colheita geral"
  },
  {
    "id": 891,
    "start": 5208430,
    "end": 5211310,
    "text": "É único, eu e você no céu"
  },
  {
    "id": 892,
    "start": 5211310,
    "end": 5213110,
    "text": "Não sejam espias, hein?"
  },
  {
    "id": 893,
    "start": 5213390,
    "end": 5214390,
    "text": "Forte na promessa"
  },
  {
    "id": 894,
    "start": 5214390,
    "end": 5216130,
    "text": "E não no processo"
  },
  {
    "id": 895,
    "start": 5217070,
    "end": 5219070,
    "text": "Escatologia na veia"
  },
  {
    "id": 896,
    "start": 5220270,
    "end": 5222470,
    "text": "Escatologia na veia"
  },
  {
    "id": 897,
    "start": 5222470,
    "end": 5223870,
    "text": "Esse gráfico ficou lindo"
  },
  {
    "id": 898,
    "start": 5223870,
    "end": 5225870,
    "text": "Na veia"
  },
  {
    "id": 899,
    "start": 5225870,
    "end": 5227770,
    "text": "De que lado você estará?"
  },
  {
    "id": 900,
    "start": 5227850,
    "end": 5228950,
    "text": "Senhor Jesus"
  },
  {
    "id": 901,
    "start": 5232950,
    "end": 5244890,
    "text": "Lembrando que para quem tiver esse material, não guardem ele, não guardem os nossos"
  },
  {
    "id": 902,
    "start": 5244890,
    "end": 5245670,
    "text": "livros, ok?"
  },
  {
    "id": 903,
    "start": 5245730,
    "end": 5251250,
    "text": "São livros para ficar exposto, para qualquer um que chegar na sua casa e perguntar, ué,"
  },
  {
    "id": 904,
    "start": 5251290,
    "end": 5251990,
    "text": "que livro é esse?"
  },
  {
    "id": 905,
    "start": 5252070,
    "end": 5256870,
    "text": "Ou quando você sumir, o livro vai estar lá em cima da sua mesa, em cima da sua escrivaninha."
  },
  {
    "id": 906,
    "start": 5262310,
    "end": 5270670,
    "text": "Aleluia, faça a sua parte, estamos fazendo a nossa, alerte o máximo de pessoas possíveis."
  },
  {
    "id": 907,
    "start": 5276510,
    "end": 5280710,
    "text": "Quem quiser entender, irmãos, que momento que acontece arrebatamento, assista aqui no"
  },
  {
    "id": 908,
    "start": 5280710,
    "end": 5284390,
    "text": "canal Arrebatamento é a colheita de Israel, tá aqui no canal, se você quiser aprender"
  },
  {
    "id": 909,
    "start": 5284390,
    "end": 5289990,
    "text": "assista, senão o problema é teu. Com tudo que nós temos, não tem nem mais como ficar"
  },
  {
    "id": 910,
    "start": 5289990,
    "end": 5305610,
    "text": "dormindo não, perdendo tempo com isso aí. Aleluia! Oh my God! Você que é novo no canal,"
  },
  {
    "id": 911,
    "start": 5305970,
    "end": 5312610,
    "text": "assista aos três vídeos principais do canal. Arrebatamento e a colheita de Israel, Primeiro"
  },
  {
    "id": 912,
    "start": 5312610,
    "end": 5317370,
    "text": "segundo ato de jesus e 70 semanas daniel assista a esses três vídeos"
  },
  {
    "id": 913,
    "start": 5317370,
    "end": 5324930,
    "text": "urgente você que é novo no canal ok assista urgente esses vídeos"
  },
  {
    "id": 914,
    "start": 5327670,
    "end": 5328490,
    "text": "aleluia"
  },
  {
    "id": 915,
    "start": 5330190,
    "end": 5338930,
    "text": "o leo colocou aí salve meu nome pastor parabéns pelas animações nota 1000 que"
  },
  {
    "id": 916,
    "start": 5338930,
    "end": 5344970,
    "text": "revelação dada por Deus seja louvado estamos prestes a partir para a glória de Deus glória"
  },
  {
    "id": 917,
    "start": 5344970,
    "end": 5353010,
    "text": "a Deus Léo muito obrigado Léo por conhecer nosso trabalho e fazer com que estejamos aqui mais vezes"
  },
  {
    "id": 918,
    "start": 5367230,
    "end": 5374550,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 919,
    "start": 5374550,
    "end": 5377470,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 920,
    "start": 5394930,
    "end": 5399370,
    "text": "A grande questão é que se a profecia de Ilão estiver se cumprindo diante dos nossos"
  },
  {
    "id": 921,
    "start": 5399370,
    "end": 5399650,
    "text": "olhos"
  },
  {
    "id": 922,
    "start": 5401120,
    "end": 5405060,
    "text": "Calamidade muito séria acontecerá no Irã, isso será maior do que nós imaginamos, será"
  },
  {
    "id": 923,
    "start": 5405060,
    "end": 5407640,
    "text": "tão fácil assim, a tola caiu e pronto."
  },
  {
    "id": 924,
    "start": 5408020,
    "end": 5413720,
    "text": "Olha o que a Bíblia diz sobre a profecia de Elão, olha o que a Bíblia diz sobre a"
  },
  {
    "id": 925,
    "start": 5413720,
    "end": 5419560,
    "text": "profecia de Elão, a palavra do Senhor veio a Jeremias, o profeta contra o Elão, que é"
  },
  {
    "id": 926,
    "start": 5419560,
    "end": 5426400,
    "text": "o Irã, no princípio do reinado Zidequias, o reinado de Judá, o rei de Judá, assim diz"
  },
  {
    "id": 927,
    "start": 5426400,
    "end": 5433560,
    "text": "Senhor dos Exércitos, eis que eu quebrarei o arco de Elão, o principal do seu poder,"
  },
  {
    "id": 928,
    "start": 5433640,
    "end": 5440500,
    "text": "que hoje são os ayatolaços, ok, trarei sobre Elão os quatro ventos dos quatro cantos"
  },
  {
    "id": 929,
    "start": 5440500,
    "end": 5450160,
    "text": "do céu, seria justamente os Estados Unidos e Israel fazendo algo no Irã, todos os inimigos"
  },
  {
    "id": 930,
    "start": 5450160,
    "end": 5455400,
    "text": "do Irã vai basicamente contra o Irã, e não duvide se a própria Arábia Saudita também"
  },
  {
    "id": 931,
    "start": 5455400,
    "end": 5464640,
    "text": "se juntar, não duvide, os espalharei na direção de todos os ventos, olha aí, e não haverá"
  },
  {
    "id": 932,
    "start": 5464640,
    "end": 5472260,
    "text": "nação onde não chegue os fugitivos de Elão, olha isso, ou seja, haverão migrantes muçulmanos"
  },
  {
    "id": 933,
    "start": 5472260,
    "end": 5479160,
    "text": "para todos os locais, ok, a Bíblia profetiza, farei com que Elão tema diante de seus inimigos"
  },
  {
    "id": 934,
    "start": 5479160,
    "end": 5481680,
    "text": "e diante dos que procuram a sua morte"
  },
  {
    "id": 935,
    "start": 5481680,
    "end": 5486820,
    "text": "e farei vir sobre eles este mal, o furor da minha ira, diz o Senhor"
  },
  {
    "id": 936,
    "start": 5487980,
    "end": 5494140,
    "text": "enviarei após ele a espada até que venha a consumi-los"
  },
  {
    "id": 937,
    "start": 5494140,
    "end": 5503980,
    "text": "e pôrei o meu trono em elão e destruirei dali o rei e os príncipes, diz o Senhor"
  },
  {
    "id": 938,
    "start": 5503980,
    "end": 5508420,
    "text": "quando que o Senhor vai fazer isso? olha quando que ele vai acontecer"
  },
  {
    "id": 939,
    "start": 5509280,
    "end": 5517420,
    "text": "Acontecerá, porém, nos últimos dias, que farei voltar os cativos de Elão, diz o Senhor."
  },
  {
    "id": 940,
    "start": 5518540,
    "end": 5521680,
    "text": "Ok? E onde que é o Elão, pastor? No Irã."
  },
  {
    "id": 941,
    "start": 5523160,
    "end": 5526740,
    "text": "Quem se lembra desse gráfico? Ok?"
  },
  {
    "id": 942,
    "start": 5528440,
    "end": 5533780,
    "text": "Então entenda, a chaga mortal que vai estar em andamento pode ser também o cumprimento de Elão."
  },
  {
    "id": 943,
    "start": 5534800,
    "end": 5541620,
    "text": "Ok? Que depois se reconstituir com o próprio anticristo governando esses territórios, com"
  },
  {
    "id": 944,
    "start": 5541620,
    "end": 5547400,
    "text": "a mesma ideologia que é o Islam. Percebam? Quanta profecia tá em andamento, irmãos."
  },
  {
    "id": 945,
    "start": 5547600,
    "end": 5554000,
    "text": "Não temos mais como discutir. A Bíblia é incrível. Ok? Sem achismos, não trabalhamos"
  },
  {
    "id": 946,
    "start": 5554000,
    "end": 5559260,
    "text": "com achismos aqui nesse canal. Ok? Quero agradecer a Gisele, muito obrigado por reconhecer"
  },
  {
    "id": 947,
    "start": 5559260,
    "end": 5565660,
    "text": "nosso trabalho, fazer que nós estejamos aqui mais vezes. Vou fazer um quadro como o senhor disse,"
  },
  {
    "id": 948,
    "start": 5566040,
    "end": 5576340,
    "text": "partiu celeiro. Glória a Deus. Aleluia. Irmãos, mas não deixamos de trabalhar até o último"
  },
  {
    "id": 949,
    "start": 5576340,
    "end": 5582100,
    "text": "momento em que nós saímos dessa terra. Nós estamos pregando, anunciando, falando da volta"
  },
  {
    "id": 950,
    "start": 5582100,
    "end": 5588780,
    "text": "de Jesus até cumprir o último não-judeu que vai ter um encontro com Cristo, ok?"
  },
  {
    "id": 951,
    "start": 5589060,
    "end": 5595480,
    "text": "Por isso faça a sua parte, estamos fazendo a nossa, Jesus disse, eu sou o caminho, a"
  },
  {
    "id": 952,
    "start": 5595480,
    "end": 5603220,
    "text": "verdade e a vida, ninguém vai ao Pai a não ser por mim, o mesmo Jesus disse, aquele"
  },
  {
    "id": 953,
    "start": 5603220,
    "end": 5607560,
    "text": "que me confessar diante dos homens, eu vou confessar ele diante do Pai naquele grande"
  },
  {
    "id": 954,
    "start": 5610220,
    "end": 5617640,
    "text": "porque guardaste a palavra da minha perseverança eu também te guardarei da hora da tentação que"
  },
  {
    "id": 955,
    "start": 5617640,
    "end": 5627680,
    "text": "advi sobre todo mundo para experimentar os moradores da terra aleluia aleluia por isso"
  },
  {
    "id": 956,
    "start": 5627680,
    "end": 5632500,
    "text": "nessa noite eu pergunto jesus ele disse eu sou o único caminho a verdade é a vida ninguém vai"
  },
  {
    "id": 957,
    "start": 5632500,
    "end": 5638000,
    "text": "pai a não ser por mim. O mesmo Jesus disse aquele que me confessar diante dos homens eu"
  },
  {
    "id": 958,
    "start": 5638000,
    "end": 5643860,
    "text": "também confessarei diante do pai dos seus santos anjos. Aleluia! Se tiver alguém no"
  },
  {
    "id": 959,
    "start": 5643860,
    "end": 5648280,
    "text": "nosso meio pastor eu quero entregar minha vida para Jesus. Ô pastor eu quero me reconciliar"
  },
  {
    "id": 960,
    "start": 5648280,
    "end": 5657420,
    "text": "com Jesus bota o seu nome aí que eu quero orar por você. Ok? Aleluia. Imãos no carnaval"
  },
  {
    "id": 961,
    "start": 5657420,
    "end": 5662820,
    "text": "eu vou estar realizando o batismo aqui, a gente mora, você que quer se batizar, quer"
  },
  {
    "id": 962,
    "start": 5662820,
    "end": 5670720,
    "text": "se batizar conosco, venha pra cá, ok, será entre os dias 14 a 17, ok, de fevereiro agora,"
  },
  {
    "id": 963,
    "start": 5671200,
    "end": 5674580,
    "text": "nós vamos estar organizando já, já temos uma pessoa pra se batizar que vai vir pra"
  },
  {
    "id": 964,
    "start": 5674580,
    "end": 5679860,
    "text": "cá, já marcou, já, já, já, alugou uma pousada já pra ficar, pra se batizar, ok?"
  },
  {
    "id": 965,
    "start": 5680960,
    "end": 5685880,
    "text": "Então, você que quer se batizar, entre em contato conosco, ok?"
  },
  {
    "id": 966,
    "start": 5686960,
    "end": 5691260,
    "text": "No nosso Instagram, vou colocar aí o Instagram agora pra vocês."
  },
  {
    "id": 967,
    "start": 5694840,
    "end": 5695280,
    "text": "Aleluia!"
  },
  {
    "id": 968,
    "start": 5696580,
    "end": 5701860,
    "text": "Senhor, eu oro pra vida do Mateus dessa noite, que nessa noite confessa como o único e suficiente"
  },
  {
    "id": 969,
    "start": 5701860,
    "end": 5702880,
    "text": "Salvador da vida dele."
  },
  {
    "id": 970,
    "start": 5704500,
    "end": 5709440,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar, Senhor, pois ele te"
  },
  {
    "id": 971,
    "start": 5709440,
    "end": 5712900,
    "text": "Confessa diante dos homens que naquele grande dia o Senhor também o confessa diante do"
  },
  {
    "id": 972,
    "start": 5712900,
    "end": 5722640,
    "text": "Pai e dos seus santos anjos, em nome de Jesus, em nome de Jesus, amém, glória a Deus, Mateus!"
  },
  {
    "id": 973,
    "start": 5724100,
    "end": 5731760,
    "text": "Fica firme, fica firme, fiquem firmes, a nossa redenção está próxima irmãos, aleluia,"
  },
  {
    "id": 974,
    "start": 5733140,
    "end": 5735200,
    "text": "A nossa redenção está próxima."
  },
  {
    "id": 975,
    "start": 5738640,
    "end": 5744080,
    "text": "Pai, eu oro por cada um dos teus servos e servas nessa noite, que o Senhor venha fortificá-los,"
  },
  {
    "id": 976,
    "start": 5744240,
    "end": 5750580,
    "text": "abençoá-los, que o Senhor venha enchê-los em nome de Jesus, ó Pai, para que eles estejam"
  },
  {
    "id": 977,
    "start": 5750580,
    "end": 5753840,
    "text": "alertas com azeite de sobra no momento da sua vinda, Pai."
  },
  {
    "id": 978,
    "start": 5753980,
    "end": 5759120,
    "text": "Nós nos posicionamos diante de Ti, que haja cura, milagre nessa noite, que os teus servos"
  },
  {
    "id": 979,
    "start": 5759120,
    "end": 5764620,
    "text": "sejam curados, restaurados, sejam cheios da sua presença, renovados, os caídos sejam"
  },
  {
    "id": 980,
    "start": 5764620,
    "end": 5774180,
    "text": "levantados pela sua misericórdia, em nome de Jesus, em nome de Jesus, aleluia, aleluia,"
  },
  {
    "id": 981,
    "start": 5774340,
    "end": 5781180,
    "text": "glória a Deus, glória a Jesus, pai eu oro pela vida da Grazie L, David e Emerson que"
  },
  {
    "id": 982,
    "start": 5781180,
    "end": 5785400,
    "text": "nessa noite confessa como o único suficiente salvador da vida deles, escreve o nome dele"
  },
  {
    "id": 983,
    "start": 5785400,
    "end": 5796520,
    "text": "no livro da vida para nunca mais se apagar, em nome de Jesus, aleluia, aleluia, glória"
  },
  {
    "id": 984,
    "start": 5796520,
    "end": 5797340,
    "text": "Jesus."
  },
  {
    "id": 985,
    "start": 5800380,
    "end": 5805260,
    "text": "Queridos, eu quero agradecer a todos que esteve conosco nessa noite, amém?"
  },
  {
    "id": 986,
    "start": 5805860,
    "end": 5810460,
    "text": "Se Deus permitir em breve nós estaremos de volta com muito mais catologia na via, fiquem"
  },
  {
    "id": 987,
    "start": 5810460,
    "end": 5817040,
    "text": "atentos ok faça sua parte estamos fazendo a nossa se torne membro desse trabalho enquanto"
  },
  {
    "id": 988,
    "start": 5817040,
    "end": 5824920,
    "text": "estivemos aqui para mantemos esse trabalho ok ajude esse trabalho para que nós estejamos"
  },
  {
    "id": 989,
    "start": 5824920,
    "end": 5833220,
    "text": "aqui mais e mais vezes fiquem firmes na presença do senhor se torne um instrumento faça sua"
  },
  {
    "id": 990,
    "start": 5833220,
    "end": 5839300,
    "text": "parte também pregue e anuncie a verdade para o máximo de pessoas possíveis tenha os materiais"
  },
  {
    "id": 991,
    "start": 5839300,
    "end": 5845480,
    "text": "já foram disponibilizados por Deus para nós, para fazermos essa obra, ok? Os links estão"
  },
  {
    "id": 992,
    "start": 5845480,
    "end": 5850540,
    "text": "sendo colocados aí. Quero agradecer Rodolfo, muito obrigado por reconhecer nosso trabalho"
  },
  {
    "id": 993,
    "start": 5850540,
    "end": 5855000,
    "text": "e fazer que estejamos aqui mais vezes, colocando aí, obrigado pelo trabalho pastor, em nome"
  },
  {
    "id": 994,
    "start": 5855000,
    "end": 5864560,
    "text": "de Jesus, eu que agradeço. Em nome de Jesus, aleluia, glória a Jesus. Amei queridos, fiquem"
  },
  {
    "id": 995,
    "start": 5865240,
    "end": 5869380,
    "text": "firmes, ok? Olhem por nós, em breve, se Deus permitir, eu estou de volta, se Deus permitir,"
  },
  {
    "id": 996,
    "start": 5869420,
    "end": 5873640,
    "text": "amanhã eu volto com vocês, muita coisa está acontecendo. A gente está encaixando todas"
  },
  {
    "id": 997,
    "start": 5873640,
    "end": 5880000,
    "text": "as peças, ok? Fiquem alertas que provavelmente nós veremos Israel entrando nessa briga contra"
  },
  {
    "id": 998,
    "start": 5880000,
    "end": 5886160,
    "text": "o Irã. E se isso acontecer, irmãos, as portas estão mais próximas do que nós imaginávamos."
  },
  {
    "id": 999,
    "start": 5887420,
    "end": 5896400,
    "text": "Ok? Fiquemos em oração, atentos, ok? Atentos em nome de Jesus, tá bem? Pastor Marcelo colocou"
  },
  {
    "id": 1000,
    "start": 5896400,
    "end": 5900940,
    "text": "o link aí do grupo do Telegram, ele tá sempre lá em oração com os irmãos do grupo do Telegram,"
  },
  {
    "id": 1001,
    "start": 5901640,
    "end": 5909180,
    "text": "lembrando que pra fazer parte tem que ter nome e foto, ok? Eu quero agradecer a todos em nome de"
  },
  {
    "id": 1002,
    "start": 5909180,
    "end": 5917680,
    "text": "Jesus. Se Deus permitir, em breve estamos de volta com muito mais escatologia na veia."
  },
  {
    "id": 1003,
    "start": 5920460,
    "end": 5928280,
    "text": "Aleluia. Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito"
  },
  {
    "id": 1004,
    "start": 5928280,
    "end": 5935560,
    "text": "estejam com toda a madrigreja que todos digam. Amém, seu Jesus. O Espírito, a noiva dizem"
  },
  {
    "id": 1005,
    "start": 5935560,
    "end": 5938780,
    "text": "Vem! Aquele que ouça, diga! Vem!"
  },
  {
    "id": 1006,
    "start": 5939080,
    "end": 5944440,
    "text": "Maranata! Ora vem, Senhor Jesus, e o nosso objetivo é eu, você, no céu."
  },
  {
    "id": 1007,
    "start": 5945160,
    "end": 5949460,
    "text": "Não seja o respigas, hein? Foque na promessa e não no processo."
  },
  {
    "id": 1008,
    "start": 5950040,
    "end": 5954840,
    "text": "Deus abençoe a todos, em nome de Jesus, Maranata! Fui!"
  },
  {
    "id": 1009,
    "start": 5957280,
    "end": 5964360,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com vocês."
  },
  {
    "id": 1010,
    "start": 5966280,
    "end": 5970560,
    "text": "Toda madrigreja, que todos digam amém"
  },
  {
    "id": 1011,
    "start": 5971380,
    "end": 5975160,
    "text": "Senhor Espírito e a noiva dizem, vem"
  },
  {
    "id": 1012,
    "start": 5975160,
    "end": 5978100,
    "text": "Aquele que ouça diga, vem"
  },
  {
    "id": 1013,
    "start": 5978100,
    "end": 5979820,
    "text": "Maranata ora vem"
  },
  {
    "id": 1014,
    "start": 5979820,
    "end": 5983240,
    "text": "Senhor Jesus é o nosso objetivo, é único"
  },
  {
    "id": 1015,
    "start": 5983240,
    "end": 5986680,
    "text": "Eu e você no céu não sejam espias, hein?"
  },
  {
    "id": 1016,
    "start": 5986920,
    "end": 5989580,
    "text": "Forte na promessa e não no processo"
  },
  {
    "id": 1017,
    "start": 5989580,
    "end": 5992880,
    "text": "Escatologia na veia"
  },
  {
    "id": 1018,
    "start": 5992880,
    "end": 5999700,
    "text": "Puscatologia na veia Puscatologia na veia"
  },
  {
    "id": 1019,
    "start": 6000000,
    "end": 6009140,
    "text": "Maranata vem senhor Jesus e o espirito e a esposa dizem vem e quem ouve diga vem e quem tem sede venha"
  },
  {
    "id": 1020,
    "start": 6009140,
    "end": 6019340,
    "text": "e quem quiser tome de graça da água da vida aquele que testifica das coisas diz certamente certamente"
  },
  {
    "id": 1021,
    "start": 6019340,
    "end": 6023940,
    "text": "cedo vem o amém, parabéns senhor"
  },
  {
    "id": 1022,
    "start": 6025880,
    "end": 6031500,
    "text": "escatologia na veia"
  },
  {
    "id": 1023,
    "start": 6037980,
    "end": 6041740,
    "text": "assim como tivemos a imagem do homem terreno"
  },
  {
    "id": 1024,
    "start": 6041740,
    "end": 6044660,
    "text": "teremos também a imagem do homem celestial"
  },
  {
    "id": 1025,
    "start": 6045340,
    "end": 6049020,
    "text": "irmãos eu declaro a vocês que carne e sangue"
  },
  {
    "id": 1026,
    "start": 6049020,
    "end": 6056640,
    "text": "não podem herdar o reino de Deus, nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1027,
    "start": 6057240,
    "end": 6064040,
    "text": "Eis que eu digo um mistério, nem todos dormemos, mas todos seremos transformados."
  },
  {
    "id": 1028,
    "start": 6064340,
    "end": 6071340,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta, pois a trombeta suará,"
  },
  {
    "id": 1029,
    "start": 6071460,
    "end": 6076780,
    "text": "os mortos ressuscitarão corruptíveis e nós seremos transformados."
  },
  {
    "id": 1030,
    "start": 6076780,
    "end": 6083260,
    "text": "Pois é necessário que aquilo que é corruptivo se reveste de incorruptibilidade"
  },
  {
    "id": 1031,
    "start": 6083260,
    "end": 6088420,
    "text": "E aquilo que é mortal se reveste de imortalidade"
  },
  {
    "id": 1032,
    "start": 6089220,
    "end": 6095660,
    "text": "Quando porém o que é corruptivo se reveste de incorruptibilidade"
  },
  {
    "id": 1033,
    "start": 6095660,
    "end": 6102460,
    "text": "O que é mortal é de mortalidade, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1034,
    "start": 6102460,
    "end": 6105900,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1035,
    "start": 6105900,
    "end": 6112400,
    "text": "Onde está, oh Norte, a sua vitória?"
  },
  {
    "id": 1036,
    "start": 6112900,
    "end": 6117340,
    "text": "Onde está, oh Norte, o seu aguilhão?"
  },
  {
    "id": 1037,
    "start": 6117700,
    "end": 6126000,
    "text": "O aguilhão da morte é o pecado, e a força do pecado é a lei!"
  },
  {
    "id": 1038,
    "start": 6126840,
    "end": 6129300,
    "text": "Escatologia na veia"
  },
  {
    "id": 1039,
    "start": 6129300,
    "end": 6132900,
    "text": "Escatologia na veia"
  },
  {
    "id": 1040,
    "start": 6132900,
    "end": 6137400,
    "text": "cartologia na veia"
  },
  {
    "id": 1041,
    "start": 6241580,
    "end": 6242040,
    "text": "Se inscreva no canal e ative as notificações!"
  }
]