[
  {
    "id": 1,
    "start": 1460,
    "end": 4260,
    "text": "Conexão profética"
  },
  {
    "id": 2,
    "start": 6500,
    "end": 9600,
    "text": "Uma escatologia na via"
  },
  {
    "id": 3,
    "start": 83680,
    "end": 88000,
    "text": "Vim a desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 4,
    "start": 118000,
    "end": 118400,
    "text": "O que é isso?"
  },
  {
    "id": 5,
    "start": 119480,
    "end": 122480,
    "text": "Uma escatologia..."
  },
  {
    "id": 6,
    "start": 122480,
    "end": 123940,
    "text": "na via."
  },
  {
    "id": 7,
    "start": 132380,
    "end": 134320,
    "text": "Conexão profética."
  },
  {
    "id": 8,
    "start": 137960,
    "end": 139640,
    "text": "Uma escatologia na via."
  },
  {
    "id": 9,
    "start": 213620,
    "end": 218280,
    "text": "Vim a desvendar connosco, o cenário profético escatológico mundial."
  },
  {
    "id": 10,
    "start": 246040,
    "end": 257920,
    "text": "A esperança, a escapatologia e a aveia."
  },
  {
    "id": 11,
    "start": 262000,
    "end": 264800,
    "text": "Conexão profética"
  },
  {
    "id": 12,
    "start": 267020,
    "end": 269940,
    "text": "Uma escatologia na via"
  },
  {
    "id": 13,
    "start": 344340,
    "end": 347900,
    "text": "Vim a desvendar com o músculo, o cenário profético e escatológico da humanidade."
  },
  {
    "id": 14,
    "start": 347900,
    "end": 348520,
    "text": "E nem já."
  },
  {
    "id": 15,
    "start": 378520,
    "end": 384900,
    "text": "Esperança e escatologia na veia."
  },
  {
    "id": 16,
    "start": 388240,
    "end": 391000,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 17,
    "start": 391360,
    "end": 395700,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 18,
    "start": 397440,
    "end": 399960,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 19,
    "start": 400980,
    "end": 404580,
    "text": "Aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 20,
    "start": 404580,
    "end": 413680,
    "text": "A Bíblia, as Santas Escrituras. Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu antes."
  },
  {
    "id": 21,
    "start": 414160,
    "end": 416260,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 22,
    "start": 418380,
    "end": 422520,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 23,
    "start": 423200,
    "end": 430980,
    "text": "A estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 24,
    "start": 430980,
    "end": 434580,
    "text": "todas as áreas daquilo que a bíblia nos relata que aconteceria"
  },
  {
    "id": 25,
    "start": 434580,
    "end": 438180,
    "text": "como os últimos sinais do livro do apocalipse"
  },
  {
    "id": 26,
    "start": 438920,
    "end": 442780,
    "text": "os últimos conflitos, as guerras e principalmente"
  },
  {
    "id": 27,
    "start": 442780,
    "end": 445020,
    "text": "os últimos acordos de paz"
  },
  {
    "id": 28,
    "start": 445020,
    "end": 448340,
    "text": "aquilo que possivelmente irá trazer o antigocio"
  },
  {
    "id": 29,
    "start": 448340,
    "end": 449260,
    "text": "vim com o amigo"
  },
  {
    "id": 30,
    "start": 449260,
    "end": 450680,
    "text": "na escatologia"
  },
  {
    "id": 31,
    "start": 450680,
    "end": 452100,
    "text": "na veia"
  },
  {
    "id": 32,
    "start": 461640,
    "end": 466120,
    "text": "Chegamos! Sejam bem-vindos ao Scatologia Na Veia, eu sou o Thiago Votes, você está"
  },
  {
    "id": 33,
    "start": 466120,
    "end": 471600,
    "text": "no Scatologia Na Veia, curta, compartilha, ativa o sino, deixa o like, vem comigo no"
  },
  {
    "id": 34,
    "start": 471600,
    "end": 477220,
    "text": "Scatologia Na Veia, enquanto isso eu vou cumprimentando vocês aí, e aí o que acharam"
  },
  {
    "id": 35,
    "start": 477220,
    "end": 482300,
    "text": "da abertura que eu fiz aí para vocês? Vocês viram como fica simples de entender com os"
  },
  {
    "id": 36,
    "start": 482300,
    "end": 487340,
    "text": "gráficos dos animais, das bestas, de acordo com aquilo que a Bíblia diz, e acho que só"
  },
  {
    "id": 37,
    "start": 487340,
    "end": 492680,
    "text": "pela abertura acho que já poderia finalizar a live, fala aí, porque você consegue observar"
  },
  {
    "id": 38,
    "start": 492680,
    "end": 497520,
    "text": "o quanto a bíblia tremenda nas revelações, nos símbolos proféticos, que Deus sabia"
  },
  {
    "id": 39,
    "start": 497520,
    "end": 502100,
    "text": "que isso não se perderia ao longo do tempo, então para quem conhece a verdadeira escatologia"
  },
  {
    "id": 40,
    "start": 502660,
    "end": 507860,
    "text": "não deixa se levar por nada mais, os símbolos estão ali, tudo simplificado, de uma forma"
  },
  {
    "id": 41,
    "start": 507860,
    "end": 513400,
    "text": "em que a revelação hoje já está aberta para quem quiser entender, amém, sejam todos"
  },
  {
    "id": 42,
    "start": 513400,
    "end": 518540,
    "text": "Bem-vindos aí, tá conosco a Nossa Senhora Margarete, tá conosco o Lucas, também tá"
  },
  {
    "id": 43,
    "start": 518540,
    "end": 523740,
    "text": "aí Gisele, vamos lá, o Clever, o pessoal do Paranal, grande abraço, em nome de Jesus,"
  },
  {
    "id": 44,
    "start": 524420,
    "end": 530180,
    "text": "vamos lá, Éuric, pastor Marcelo também tá aí, Marcelão vem comigo, boa noite,"
  },
  {
    "id": 45,
    "start": 530460,
    "end": 536320,
    "text": "chegamos, pastor Marcelão colocou aí, vamos lá, a Lídia também tá conosco, Denise,"
  },
  {
    "id": 46,
    "start": 536320,
    "end": 543220,
    "text": "a Miriam, André Porto, Rubens, Aline também tá conosco, a Nana, a Shirley, o pessoal"
  },
  {
    "id": 47,
    "start": 543220,
    "end": 548920,
    "text": "de Birigui aí, um grande abraço, vamos lá, o pessoal sempre tá conosco aí, a Lani"
  },
  {
    "id": 48,
    "start": 548920,
    "end": 560940,
    "text": "também tá conosco, Lucineia, vamos lá, a Dalva, Rodrigo, a Vânia, Jocélia, de tudo"
  },
  {
    "id": 49,
    "start": 560940,
    "end": 569980,
    "text": "também tá conosco aí, Lenon, vamos lá, Cassia, Jaider, todos bem-vindos ok, Cláudia,"
  },
  {
    "id": 50,
    "start": 570280,
    "end": 579200,
    "text": "vamos lá, Una Clara, filho do rei, Acelia, Adri, Soraya, seja bem-vinda, vamos lá, já"
  },
  {
    "id": 51,
    "start": 579200,
    "end": 585580,
    "text": "curtem, compartilhem e ativem o sino ok, vamos nessa, Ira Sema, a Helena também tá"
  },
  {
    "id": 52,
    "start": 585580,
    "end": 593700,
    "text": "conosco, Isaac, Ana Clara, João, Fabi, sejam todos bem-vindos aí, a Raquel também tá"
  },
  {
    "id": 53,
    "start": 594700,
    "end": 599980,
    "text": "conosco, vamos lá, sejam todos bem-vindos aí, a Mia, Maria do Ca..."
  },
  {
    "id": 54,
    "start": 600900,
    "end": 612020,
    "text": "Amo, todos bem-vindos aí, vamos lá, Canal Sinente de Deus, Açula, sejam todos bem-vindos"
  },
  {
    "id": 55,
    "start": 612020,
    "end": 612620,
    "text": "aí pessoal."
  },
  {
    "id": 56,
    "start": 613280,
    "end": 616660,
    "text": "Bom pessoal, tá chegando em peso aí, hoje eu não vou ficar muito aqui cumprimentando"
  },
  {
    "id": 57,
    "start": 616660,
    "end": 622540,
    "text": "vocês porque como já tá tarde né, e hoje, até nem vou conseguir fazer live longa tá"
  },
  {
    "id": 58,
    "start": 622540,
    "end": 626980,
    "text": "hoje com vocês, hoje não tava muito bem, né, tô aqui, me esforcei bastante pra trabalhar"
  },
  {
    "id": 59,
    "start": 626980,
    "end": 631860,
    "text": "hoje mas eu falei não preciso conversar com eles pra gente adiantar um pouquinho aí qualquer"
  },
  {
    "id": 60,
    "start": 631860,
    "end": 637480,
    "text": "coisa eu volto amanhã com outra live ok pra gente não exagerar muito aqui né algumas"
  },
  {
    "id": 61,
    "start": 637480,
    "end": 643580,
    "text": "coisas acontecendo de importante e a gente precisa entender que a tudo que nós vamos"
  },
  {
    "id": 62,
    "start": 643580,
    "end": 650060,
    "text": "ver aqui hoje tá o pouco que nós vamos conseguir ver aqui hoje vai ser de suma clareza"
  },
  {
    "id": 63,
    "start": 650060,
    "end": 656140,
    "text": "pra você entender o time profético e que as coisas mudaram tá as últimas contrações"
  },
  {
    "id": 64,
    "start": 656140,
    "end": 659220,
    "text": "estão acontecendo, que inclusive vai ser o tema do estudo que nós vamos fazer,"
  },
  {
    "id": 65,
    "start": 659260,
    "end": 663560,
    "text": "provavelmente amanhã, tá? Que a gente vai falar um pouquinho de dores de parto,"
  },
  {
    "id": 66,
    "start": 663640,
    "end": 667340,
    "text": "ver isso no Antigo Testamento, que muitos não entende que essas coisas já estavam"
  },
  {
    "id": 67,
    "start": 667340,
    "end": 671200,
    "text": "reveladas no Antigo Testamento, né? E por isso o pessoal às vezes acha que"
  },
  {
    "id": 68,
    "start": 671200,
    "end": 675460,
    "text": "Jesus está citando coisas à toa no seu ministério e não, tá gente? Jesus está"
  },
  {
    "id": 69,
    "start": 675460,
    "end": 680160,
    "text": "citando a própria palavra, né? Muitas das coisas que ele vem citando. O que nós"
  },
  {
    "id": 70,
    "start": 680160,
    "end": 684380,
    "text": "precisar entender, a crologia geopolítica do que estamos até agora,"
  },
  {
    "id": 71,
    "start": 685160,
    "end": 689700,
    "text": "O de suma importância da gente entender que ao longo do tempo há uma permissividade de"
  },
  {
    "id": 72,
    "start": 689700,
    "end": 692480,
    "text": "Deus para que os tempos se alterem, né?"
  },
  {
    "id": 73,
    "start": 692860,
    "end": 697620,
    "text": "Então você vê que ao longo do período, um exemplo, teve a duração do Império Babilônico"
  },
  {
    "id": 74,
    "start": 697620,
    "end": 703460,
    "text": "durante o período, quando há um período de transição há uma permissividade de Deus"
  },
  {
    "id": 75,
    "start": 704140,
    "end": 708780,
    "text": "para essa transição acontecer, se Deus não permitir, nada acontece, tudo continua como"
  },
  {
    "id": 76,
    "start": 708780,
    "end": 709660,
    "text": "desde o princípio."
  },
  {
    "id": 77,
    "start": 710460,
    "end": 711340,
    "text": "Vocês percebem isso?"
  },
  {
    "id": 78,
    "start": 711540,
    "end": 712900,
    "text": "Vou dar um exemplo aqui para vocês."
  },
  {
    "id": 79,
    "start": 712900,
    "end": 718240,
    "text": "vocês se lembram que quando estava no durante o período do império babilônico"
  },
  {
    "id": 80,
    "start": 718980,
    "end": 724900,
    "text": "né aí nós vemos que o filho de Nabucodonosor o Belsasar né tem o Daniel que é o Beltisasar"
  },
  {
    "id": 81,
    "start": 725900,
    "end": 731980,
    "text": "você precisa entender essas nomenclaturas babilônicas né para você discernir de quem está falando de uma forma correta"
  },
  {
    "id": 82,
    "start": 732780,
    "end": 734180,
    "text": "vocês se lembram que"
  },
  {
    "id": 83,
    "start": 734180,
    "end": 739620,
    "text": "quando o filho de Nabucodonosor no caso seria o Belsasar que toma conta do reino né"
  },
  {
    "id": 84,
    "start": 740000,
    "end": 742840,
    "text": "ele acaba pegando os utensílios do templo"
  },
  {
    "id": 85,
    "start": 742900,
    "end": 747920,
    "text": "E gravem bem o que eu estou falando, porque isso vai cair no estudo, um entendimento total."
  },
  {
    "id": 86,
    "start": 748140,
    "end": 754740,
    "text": "Não vamos fazer estudo hoje, mas já estou dando uma pincelada para vocês entenderem o que vamos meditar nessa noite, com as revelações."
  },
  {
    "id": 87,
    "start": 755740,
    "end": 763220,
    "text": "Aí vocês entendem que eles pegam agora o filho de Dinabucodonosor, pegam os utensílios que eram sagrados do templo de Judá,"
  },
  {
    "id": 88,
    "start": 763280,
    "end": 768340,
    "text": "que havia sido levado para o cativeiro babilônico, e ele está ali fazendo uma festa."
  },
  {
    "id": 89,
    "start": 768340,
    "end": 773860,
    "text": "E ele pega, fazendo uma festa, prostituindo tudo que era do templo santificado."
  },
  {
    "id": 90,
    "start": 774680,
    "end": 780880,
    "text": "Por conta disso, a Bíblia vem nos dizer que aparece uma mão que escreve num tecido na"
  },
  {
    "id": 91,
    "start": 780880,
    "end": 788940,
    "text": "parede ali, escreve as palavras meni, meni, tekel e parsim, que queria dizer que o reinado"
  },
  {
    "id": 92,
    "start": 788940,
    "end": 795880,
    "text": "da Babilônia havia sido pesado na balança, havia sido achado em falta e agora seria"
  },
  {
    "id": 93,
    "start": 795880,
    "end": 801900,
    "text": "passado para os médos e os peças, naquela mesma noite o império médopeça entra na"
  },
  {
    "id": 94,
    "start": 801900,
    "end": 807900,
    "text": "Babilônia invade e destrói tudo e toma parte do reino e aí entra na sucessão do império"
  },
  {
    "id": 95,
    "start": 807900,
    "end": 814500,
    "text": "que no caso seria o urso, aquilo que nós conhecemos hoje como Irã, consegue compreender ou seja"
  },
  {
    "id": 96,
    "start": 814500,
    "end": 819640,
    "text": "percebeu que houve um profético em torno da sucessão de império com um recado de"
  },
  {
    "id": 97,
    "start": 819640,
    "end": 824340,
    "text": "deus e com a permissividade de deus para que aquilo acontecesse, todo mundo está lembrado"
  },
  {
    "id": 98,
    "start": 824340,
    "end": 830300,
    "text": "isso, ou seja, Deus ele pesa os reinos da balança, ok? E aí não é à toa que ele"
  },
  {
    "id": 99,
    "start": 830300,
    "end": 836500,
    "text": "diz, ó, o seu reino foi achado em falta, a partir de agora é um decreto, seu reino"
  },
  {
    "id": 100,
    "start": 836500,
    "end": 841280,
    "text": "será passado para os médos e os persas. E aí a média persa invade naquela noite"
  },
  {
    "id": 101,
    "start": 841280,
    "end": 847040,
    "text": "a Babilônia e toma conta do reino. Percebeu quanto há uma permissividade Deus em coisas"
  },
  {
    "id": 102,
    "start": 847040,
    "end": 853700,
    "text": "acontecer que vai trazer transições de poderes sobre a terra, ok? Todo mundo tá ligado"
  },
  {
    "id": 103,
    "start": 853700,
    "end": 857760,
    "text": "isso e se lembra desses contextos bíblicos que eu tô citando aqui pra vocês, né?"
  },
  {
    "id": 104,
    "start": 858240,
    "end": 862900,
    "text": "E o que vamos ver hoje é porque o que tá acontecendo está vendo literalmente uma"
  },
  {
    "id": 105,
    "start": 862900,
    "end": 868980,
    "text": "transição mundial, ok, em qual aquilo que nós estamos vendo presente neste momento"
  },
  {
    "id": 106,
    "start": 868980,
    "end": 874420,
    "text": "é a ordem vigente desde a Segunda Guerra Mundial, que foi uma permissividade de Deus,"
  },
  {
    "id": 107,
    "start": 874580,
    "end": 879040,
    "text": "um exemplo que eu vou dar aqui pra vocês, é como se tivesse acontecido exatamente isso."
  },
  {
    "id": 108,
    "start": 879460,
    "end": 883600,
    "text": "Os nazistas se levantam durante o período ali da Segunda Guerra, se levantam"
  },
  {
    "id": 109,
    "start": 883600,
    "end": 888100,
    "text": "tomando conta, tentando tomar conta da Europa, tentando invadir basicamente a"
  },
  {
    "id": 110,
    "start": 888100,
    "end": 892620,
    "text": "parte da Ásia, da Rússia, a União Soviética, tentando se expandir"
  },
  {
    "id": 111,
    "start": 892620,
    "end": 897980,
    "text": "ali para a questão do Oriente Médio. Percebeu isso aqui? Até que surja mais ou"
  },
  {
    "id": 112,
    "start": 897980,
    "end": 901500,
    "text": "menos como aconteceu com o Império Medo-Persa invadindo a Babilônia."
  },
  {
    "id": 113,
    "start": 901700,
    "end": 907060,
    "text": "Deus então estabelece um decreto sobre os nazistas, levanta então os britânicos"
  },
  {
    "id": 114,
    "start": 907060,
    "end": 912360,
    "text": "junto com os americanos e eles pegam e lançam basicamente uma ofensiva, acaba"
  },
  {
    "id": 115,
    "start": 912360,
    "end": 917920,
    "text": "derrotando e como finalização de tudo, nós temos as bombas de Nagasaki e Hiroshima sendo"
  },
  {
    "id": 116,
    "start": 918580,
    "end": 924440,
    "text": "estabelecida. Conseguiu entender? Ou seja, como se os nazistas tivessem sido pesados na balança,"
  },
  {
    "id": 117,
    "start": 925100,
    "end": 930880,
    "text": "achado em falta e agora o reinado que eles estavam imputando seria passado para a ordem vigente,"
  },
  {
    "id": 118,
    "start": 931240,
    "end": 936040,
    "text": "que seria a ordem presente a qual a América está desde o período da Segunda Guerra Mundial."
  },
  {
    "id": 119,
    "start": 936980,
    "end": 940880,
    "text": "Todo mundo entendeu? Não entendemos muito bem o que está acontecendo no mundo espiritual,"
  },
  {
    "id": 120,
    "start": 940880,
    "end": 946740,
    "text": "só vemos que a besta do apocalipse 13 está se levantando de certa forma com o Islam, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 121,
    "start": 947100,
    "end": 954160,
    "text": "E agora a ordem vigente que é a ordem da América, o que nós estamos vendo é ela basicamente entrando"
  },
  {
    "id": 122,
    "start": 954160,
    "end": 960260,
    "text": "à frente dos últimos acontecimentos para que haja uma alteração nessa circunstância de quem é a polícia"
  },
  {
    "id": 123,
    "start": 960260,
    "end": 968440,
    "text": "do mundo atual, como se fosse se o império, se esse América hoje for um império que surgiu"
  },
  {
    "id": 124,
    "start": 968440,
    "end": 972860,
    "text": "Desde o período da Segunda Guerra Mundial, com o grande poder, mostrando Nagasaki e Hiroshima,"
  },
  {
    "id": 125,
    "start": 973200,
    "end": 977300,
    "text": "o que vai acontecer a partir de agora seria uma transição de poder, ok?"
  },
  {
    "id": 126,
    "start": 977300,
    "end": 985180,
    "text": "Porque o próximo império vigente está surgindo agora que vai, tecnicamente, substituir a ordem da América."
  },
  {
    "id": 127,
    "start": 985760,
    "end": 988620,
    "text": "Estão comigo nessa noite compreendendo isso aqui, que eu tô dizendo pra vocês,"
  },
  {
    "id": 128,
    "start": 989020,
    "end": 992120,
    "text": "tô falando de coisas espirituais, que aconteceu ao longo do período histórico bíblico,"
  },
  {
    "id": 129,
    "start": 992260,
    "end": 994360,
    "text": "e tô dando reflexo pra vocês do que tá em andamento."
  },
  {
    "id": 130,
    "start": 994620,
    "end": 997920,
    "text": "Então toda essa exposição da América hoje, ok?"
  },
  {
    "id": 131,
    "start": 997920,
    "end": 1004120,
    "text": "indo pra frente de guerras em vários locais, é pra justamente o resultado final de tudo isso"
  },
  {
    "id": 132,
    "start": 1004120,
    "end": 1008700,
    "text": "será uma transição justamente daqueles a quem bota a ordem no mundo hoje."
  },
  {
    "id": 133,
    "start": 1009320,
    "end": 1012740,
    "text": "Ok? Sinto muito dizer isso pra vocês, mas é o que nós estamos vendo em andamento"
  },
  {
    "id": 134,
    "start": 1012740,
    "end": 1015740,
    "text": "e é o que a Bíblia nos impulta que vá acontecer. Ok?"
  },
  {
    "id": 135,
    "start": 1015840,
    "end": 1019720,
    "text": "Então, nesse momento que vá acontecer, nós estamos em andamento desse ciclo,"
  },
  {
    "id": 136,
    "start": 1019840,
    "end": 1023920,
    "text": "não sabemos quanto tempo isso dura, pode durar anos, mas pode durar meses, ok?"
  },
  {
    "id": 137,
    "start": 1023920,
    "end": 1028200,
    "text": "que nós estamos vendo um ajuste para entrar na Grande Tribulação."
  },
  {
    "id": 138,
    "start": 1028520,
    "end": 1030700,
    "text": "Ok? Para que o mundo entre na Grande Tribulação."
  },
  {
    "id": 139,
    "start": 1030900,
    "end": 1034860,
    "text": "Ou seja, a ordem vigente da Grande Tribulação é no Oriente Médio."
  },
  {
    "id": 140,
    "start": 1035080,
    "end": 1035900,
    "text": "Vocês precisam saber disso."
  },
  {
    "id": 141,
    "start": 1036460,
    "end": 1038880,
    "text": "Ok? Então haverá uma transição de ordem"
  },
  {
    "id": 142,
    "start": 1038880,
    "end": 1042880,
    "text": "que sai da América e vai para o Oriente Médio junto com a China."
  },
  {
    "id": 143,
    "start": 1043540,
    "end": 1044360,
    "text": "Junto com a Ásia."
  },
  {
    "id": 144,
    "start": 1044940,
    "end": 1049040,
    "text": "Essa é a ordem vigente que vai imperar durante o período da última semana de Daniel."
  },
  {
    "id": 145,
    "start": 1049620,
    "end": 1050800,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 146,
    "start": 1051320,
    "end": 1053400,
    "text": "Por isso que nós estamos vendo toda essa exposição."
  },
  {
    "id": 147,
    "start": 1053400,
    "end": 1059660,
    "text": "da américa agora entrando basicamente em conflitos né com essas nações tentando"
  },
  {
    "id": 148,
    "start": 1059660,
    "end": 1063080,
    "text": "colocar a ordem do mundo porque a américa sabe que ela está perdendo a ordem"
  },
  {
    "id": 149,
    "start": 1063080,
    "end": 1067920,
    "text": "essa ordem vigente ok e agora ela está lutando para permanecer na ordem vigente"
  },
  {
    "id": 150,
    "start": 1067920,
    "end": 1073640,
    "text": "porém mas que entretanto isso acontece no finalzinho como a chaga mortal diante"
  },
  {
    "id": 151,
    "start": 1073640,
    "end": 1078040,
    "text": "daqueles que estão se levantando mas a bíblia diz que a ordem vigente que está"
  },
  {
    "id": 152,
    "start": 1078040,
    "end": 1082040,
    "text": "tentando se levantar sofre uma chaga mortal e essa chaga mortal"
  },
  {
    "id": 153,
    "start": 1082040,
    "end": 1087100,
    "text": "será curada e toda a terra vai se maravilhar dizendo e agora quem é"
  },
  {
    "id": 154,
    "start": 1087100,
    "end": 1091960,
    "text": "semelhante essa besta essa nova ordem e quem pode pelejar contra ela ok porque"
  },
  {
    "id": 155,
    "start": 1091960,
    "end": 1096720,
    "text": "porque anteriormente o único que era possível era américa se a américa não"
  },
  {
    "id": 156,
    "start": 1096720,
    "end": 1101360,
    "text": "puder quem mais poderá consegue compreender eu chapolin colorado"
  },
  {
    "id": 157,
    "start": 1101360,
    "end": 1104800,
    "text": "vamos lá sejam todos bem-vindos aos catologia na vez para que estejam"
  },
  {
    "id": 158,
    "start": 1104800,
    "end": 1108120,
    "text": "entendendo se você não entendeu eu desenho para vocês né"
  },
  {
    "id": 159,
    "start": 1108120,
    "end": 1115360,
    "text": "Vocês já sabem disso, vamos de conexão profética nessa noite, sem demora, eu creio que a live não vai demorar muito, não vai ser uma live muito extensa"
  },
  {
    "id": 160,
    "start": 1115360,
    "end": 1119600,
    "text": "Ok? Porque vocês sabem que eu não sei, é por conta que eu não sei me comportar, tá? Eu me empogo"
  },
  {
    "id": 161,
    "start": 1119600,
    "end": 1127200,
    "text": "Se eu soubesse falar de boa, falar mancinho, igual todo mundo fala, não sei o que lá, eu não consigo, né? Você já sabe, você já me conhece, né?"
  },
  {
    "id": 162,
    "start": 1127780,
    "end": 1129000,
    "text": "Então vamos nessa, vamos lá!"
  },
  {
    "id": 163,
    "start": 1131560,
    "end": 1135540,
    "text": "Vamos de catologia na V, se eu aguentar, se eu ver aqui que eu me empogo e aguentado, vamos até o final"
  },
  {
    "id": 164,
    "start": 1135540,
    "end": 1142940,
    "text": "Mas vamos lá, já vamos começar então falando basicamente a respeito da estrutura que eu"
  },
  {
    "id": 165,
    "start": 1142940,
    "end": 1144280,
    "text": "sempre apontei para vocês."
  },
  {
    "id": 166,
    "start": 1144840,
    "end": 1152320,
    "text": "Como vocês já identificaram, vocês conseguem observar a geopolítica mundial e não ser"
  },
  {
    "id": 167,
    "start": 1152320,
    "end": 1156460,
    "text": "levado muitas das vezes, eu costumo falar para vocês um exemplo, eu não sou um especialista"
  },
  {
    "id": 168,
    "start": 1156460,
    "end": 1163200,
    "text": "em geopolítica, mas da bíblia nós entendemos e além de entender a bíblia nós temos algo"
  },
  {
    "id": 169,
    "start": 1163200,
    "end": 1169260,
    "text": "que é superior a qualquer outra coisa no mundo em relação a intelecto, entendimento"
  },
  {
    "id": 170,
    "start": 1169260,
    "end": 1175460,
    "text": "que é aquilo que nós chamamos e conhecemos como a Pessoa do Espírito Santo, alguém que"
  },
  {
    "id": 171,
    "start": 1175460,
    "end": 1179660,
    "text": "nos traz grandes revelações, por isso que nós temos uma assertividade aqui no canal"
  },
  {
    "id": 172,
    "start": 1179660,
    "end": 1183640,
    "text": "grandiosa, a qual eu não tomo essa glória para mim, essa glória é totalmente do Espírito"
  },
  {
    "id": 173,
    "start": 1183640,
    "end": 1188200,
    "text": "Santo, sem ele não teríamos revelações, você compreender, é importante que você"
  },
  {
    "id": 174,
    "start": 1188200,
    "end": 1197000,
    "text": "entenda isso, ou seja, todo mundo já entendeu, vamos lá, qual o animal das bestas lá, que"
  },
  {
    "id": 175,
    "start": 1197000,
    "end": 1199980,
    "text": "nós já identificamos que vem..."
  },
  {
    "id": 176,
    "start": 1200000,
    "end": 1206220,
    "text": "com o cavalo de troia vamos lá escrevam aí pra mim escrevam aí pra mim pra vocês eu quero que"
  },
  {
    "id": 177,
    "start": 1206220,
    "end": 1212660,
    "text": "vocês aprendam a pensar ok a vocês pensarem fora da caixa com base naquilo que você já conhece"
  },
  {
    "id": 178,
    "start": 1212660,
    "end": 1219220,
    "text": "sem dução de ninguém ok vocês têm que aprender a andar com as próprias penas vamos lá qual animal"
  },
  {
    "id": 179,
    "start": 1219220,
    "end": 1229980,
    "text": "daquelas bestas que daniel vê no capítulo 7 que tecnicamente seria responsável pelo cavalo de"
  },
  {
    "id": 180,
    "start": 1229980,
    "end": 1235300,
    "text": "vocês que está em andamento e que isso tecnicamente tem que acontecer e nós vemos uma ofensiva"
  },
  {
    "id": 181,
    "start": 1235300,
    "end": 1240360,
    "text": "acontecendo nesse critério, para vocês assimilarem, para não ficarem falando baboseira na internet"
  },
  {
    "id": 182,
    "start": 1240360,
    "end": 1244800,
    "text": "e nem crendo em baboseiras daquilo que o pessoal prega, muitas vezes sem conhecer a"
  },
  {
    "id": 183,
    "start": 1245440,
    "end": 1245880,
    "text": "bíblia."
  },
  {
    "id": 184,
    "start": 1246100,
    "end": 1250740,
    "text": "Vamos lá, o pessoal está colocando aí o cavalo de Troia, tá gente, vamos lá, meditem."
  },
  {
    "id": 185,
    "start": 1250920,
    "end": 1257460,
    "text": "Cavalo de Troia, o Lucas colocou aí, leopardo, ok, o pessoal está ligado, a Miriam colocou"
  },
  {
    "id": 186,
    "start": 1258200,
    "end": 1264760,
    "text": "leopardo a dirse leopardo ok então está vendo como vocês sabem ponto ou seja o"
  },
  {
    "id": 187,
    "start": 1264760,
    "end": 1270400,
    "text": "que significa hoje para nós o cavalo de troia o que significa hoje para nós o"
  },
  {
    "id": 188,
    "start": 1270400,
    "end": 1276000,
    "text": "cavalo de troia comenta aí vamos lá o que significa hoje nos dias de hoje naquele"
  },
  {
    "id": 189,
    "start": 1276000,
    "end": 1281860,
    "text": "dia foi soldados né que foram entregues como presente de grego né que é"
  },
  {
    "id": 190,
    "start": 1281860,
    "end": 1287020,
    "text": "o representação do leopardo ok e houve uma destruição da nação de dentro"
  },
  {
    "id": 191,
    "start": 1287020,
    "end": 1293220,
    "text": "para fora o que que hoje representa isso para nós vamos lá comenta aí para mim o que que"
  },
  {
    "id": 192,
    "start": 1293220,
    "end": 1298280,
    "text": "hoje representa o cavalo de troia para nós vamos lá pessoal não é o urso tá é o leopardo"
  },
  {
    "id": 193,
    "start": 1298280,
    "end": 1303560,
    "text": "vamos lá leopardo que é o império grego ok então grave isso império grego foi quem"
  },
  {
    "id": 194,
    "start": 1303560,
    "end": 1311180,
    "text": "utilizou o cavalo de troia ok vamos lá agora comente beleza o leopardo hoje o que representa"
  },
  {
    "id": 195,
    "start": 1311180,
    "end": 1316220,
    "text": "para nós um cavalo de troia hoje nos dias de hoje vamos lá olha aí o lucas colocou"
  },
  {
    "id": 196,
    "start": 1316220,
    "end": 1326240,
    "text": "a imigração muçulmana ok olha aí o pessoal colocando vamos lá os muçulmanos a imigração"
  },
  {
    "id": 197,
    "start": 1326240,
    "end": 1331640,
    "text": "ok então aprendendo tá vendo como vocês sabem vocês sabem meditar vocês sabem pensar"
  },
  {
    "id": 198,
    "start": 1331640,
    "end": 1340240,
    "text": "ok ou seja não importa o que digam não vai mudar ok não vai mudar porque é um símbolo"
  },
  {
    "id": 199,
    "start": 1340240,
    "end": 1341880,
    "text": "estabelecido na palavra"
  },
  {
    "id": 200,
    "start": 1341880,
    "end": 1345240,
    "text": "ok se não tivesse na bíblia ok haver especulações"
  },
  {
    "id": 201,
    "start": 1345900,
    "end": 1351240,
    "text": "daquilo que é aquilo que não é mas como a bíblia já cita a gente fica com aquilo que a bíblia já falou"
  },
  {
    "id": 202,
    "start": 1351800,
    "end": 1354800,
    "text": "ok então se refere basicamente a imigração muçulmana"
  },
  {
    "id": 203,
    "start": 1356060,
    "end": 1358660,
    "text": "ok tá vendo como vocês entendem ou seja"
  },
  {
    "id": 204,
    "start": 1358660,
    "end": 1363360,
    "text": "se tem um governo hoje que se levanta barrando a imigração"
  },
  {
    "id": 205,
    "start": 1363360,
    "end": 1365580,
    "text": "ele está lutando contra o que"
  },
  {
    "id": 206,
    "start": 1366820,
    "end": 1372280,
    "text": "Ele tá lutando contra o que? Ele tá lutando contra o cavalo de Troia. Tão comigo ou não?"
  },
  {
    "id": 207,
    "start": 1372940,
    "end": 1377300,
    "text": "Isso é importante que vocês entendam. Porque, por exemplo, se eu que sou um pastor aqui, de uma"
  },
  {
    "id": 208,
    "start": 1377300,
    "end": 1384520,
    "text": "igrejinha pequenininha, né? Estamos aqui ensinando escatologia, pregando. Nós entendemos isso que tá"
  },
  {
    "id": 209,
    "start": 1384520,
    "end": 1389540,
    "text": "acontecendo? Vocês acham que os presidentes e os líderes mundiais não sabem, irmãos? Vocês acham"
  },
  {
    "id": 210,
    "start": 1389540,
    "end": 1394060,
    "text": "que eles não sabem o que tá acontecendo? Pra você compreender, vocês acham que eles não sabem que"
  },
  {
    "id": 211,
    "start": 1394060,
    "end": 1397800,
    "text": "hoje os muçulmanos é um cavalo de troia em várias nações não é a toa que eles"
  },
  {
    "id": 212,
    "start": 1397800,
    "end": 1402000,
    "text": "até pronunciam isso hoje de de de uma forma mais aberta né"
  },
  {
    "id": 213,
    "start": 1402000,
    "end": 1407180,
    "text": "tão comigo não entendendo ou seja aí nós então de uma forma simples só vocês"
  },
  {
    "id": 214,
    "start": 1407180,
    "end": 1410080,
    "text": "que têm escatologia na veia que vai compreender o que nós vamos ver agora"
  },
  {
    "id": 215,
    "start": 1410080,
    "end": 1413160,
    "text": "porque a gente vê um monte de gente falar uma parte de coisa da internet e"
  },
  {
    "id": 216,
    "start": 1413160,
    "end": 1417240,
    "text": "você vai ver nada com nada ou não tem nada a ver com a palavra sendo que tudo"
  },
  {
    "id": 217,
    "start": 1417240,
    "end": 1420760,
    "text": "isso que está acontecendo é profético nós entendemos eu tô mostrando pra você"
  },
  {
    "id": 218,
    "start": 1421680,
    "end": 1427420,
    "text": "E nessa conjectura que nós estamos aqui fazendo, nessa mentalidade, nesses pensamentos escatológicos"
  },
  {
    "id": 219,
    "start": 1427420,
    "end": 1432000,
    "text": "e bíblicos, nós lemos a primeira matéria e vocês discernem por si só o que está"
  },
  {
    "id": 220,
    "start": 1432000,
    "end": 1432520,
    "text": "acontecendo."
  },
  {
    "id": 221,
    "start": 1433720,
    "end": 1436140,
    "text": "Vem comigo na escatologia, na veia, vamos lá."
  },
  {
    "id": 222,
    "start": 1436460,
    "end": 1444800,
    "text": "Olha aí, hoje no mundo militar colocam o seguinte, o presidente Trump ordenou o congelamento"
  },
  {
    "id": 223,
    "start": 1444800,
    "end": 1454000,
    "text": "na emissão de vistos de entrada nos Estados Unidos, uma medida que afeta setenta e cinco"
  },
  {
    "id": 224,
    "start": 1454000,
    "end": 1463680,
    "text": "países, aí dentre eles ele cita alguns. Quem? Desses países a Rússia, Somália, Afeganistão,"
  },
  {
    "id": 225,
    "start": 1463680,
    "end": 1472660,
    "text": "olha aí ó o irã do urso do iraq que é a babilônia"
  },
  {
    "id": 226,
    "start": 1472660,
    "end": 1478180,
    "text": "simão só por isso daqui que eu tô mostrando pra vocês eu creio que você"
  },
  {
    "id": 227,
    "start": 1478180,
    "end": 1481740,
    "text": "que tem escatologia na veia já tá entendendo o que que tá acontecendo"
  },
  {
    "id": 228,
    "start": 1484020,
    "end": 1489880,
    "text": "já começamos assim hoje ok tão comigo ou não consolações quem tá comigo"
  },
  {
    "id": 229,
    "start": 1489880,
    "end": 1497880,
    "text": "essa noite ok olha isso daqui então ele tá basicamente congelando a emissão de"
  },
  {
    "id": 230,
    "start": 1497880,
    "end": 1502200,
    "text": "vistos e não é esse visto que a pessoa vai lá fazer uma visita um turista não"
  },
  {
    "id": 231,
    "start": 1502200,
    "end": 1510280,
    "text": "é o visto pra moradia ok vocês tão comigo brasil também entrou na onda"
  },
  {
    "id": 232,
    "start": 1510280,
    "end": 1513720,
    "text": "não consegui entender o que está acontecendo ou não só você que tem"
  },
  {
    "id": 233,
    "start": 1513720,
    "end": 1520600,
    "text": "catologia na veia e aí tá acordado está acordado não acordados ou não"
  },
  {
    "id": 234,
    "start": 1520600,
    "end": 1528500,
    "text": "tão comigo nessa noite vocês perceberam pra isso o trampo diz que"
  },
  {
    "id": 235,
    "start": 1528500,
    "end": 1533980,
    "text": "literalmente ele está lutando contra esse império que está se levantando ele"
  },
  {
    "id": 236,
    "start": 1533980,
    "end": 1537460,
    "text": "tem que fazer isso daqui há quanto tempo eu digo isso pra vocês"
  },
  {
    "id": 237,
    "start": 1537460,
    "end": 1542180,
    "text": "de graça da ok então aprendam a discerne sozinho os irmãos o que está"
  },
  {
    "id": 238,
    "start": 1542180,
    "end": 1547340,
    "text": "não sei ninguém ficar manipulando vocês ou nada, vocês já conhecem o que a Bíblia diz"
  },
  {
    "id": 239,
    "start": 1548160,
    "end": 1551320,
    "text": "não era isso que Paulo sempre dizia, vocês se lembram que eu vos tenho dito"
  },
  {
    "id": 240,
    "start": 1551960,
    "end": 1558520,
    "text": "Jesus também dizia, não esquece, já vos aviso antecipadamente do que tá por vir"
  },
  {
    "id": 241,
    "start": 1559820,
    "end": 1564180,
    "text": "estão conseguindo compreender, ou seja, tudo isso é porque o Trump identificou"
  },
  {
    "id": 242,
    "start": 1564940,
    "end": 1567320,
    "text": "o cavalo de Tróia que está no mundo"
  },
  {
    "id": 243,
    "start": 1567320,
    "end": 1572740,
    "text": "ok isso é uma proteção da américa contra o imperialismo do cavalo de"
  },
  {
    "id": 244,
    "start": 1572740,
    "end": 1577700,
    "text": "tróia que já está se levantando que já foi induzido a europa basicamente já"
  },
  {
    "id": 245,
    "start": 1577700,
    "end": 1584580,
    "text": "caiu dentro desse critério tão comigo nessa noite é surpreendente que estamos"
  },
  {
    "id": 246,
    "start": 1584580,
    "end": 1587000,
    "text": "vendo irmãos porque nós havíamos falado todas as coisas para vocês"
  },
  {
    "id": 247,
    "start": 1587000,
    "end": 1593200,
    "text": "antecipadamente ok quando você conhece escatologia pura nada mais rouba a"
  },
  {
    "id": 248,
    "start": 1593200,
    "end": 1601660,
    "text": "catologia de vocês. Aleluia. Estão comigo nessa noite? Então conseguem entender que"
  },
  {
    "id": 249,
    "start": 1601660,
    "end": 1609340,
    "text": "o Trump, neste momento, ele se torna um problema para a ordem que está tentando se instaurar."
  },
  {
    "id": 250,
    "start": 1609580,
    "end": 1614740,
    "text": "Só que tem um porém. Se aquele que é o único que o detém hoje, dentro dessa composição"
  },
  {
    "id": 251,
    "start": 1614740,
    "end": 1620840,
    "text": "física, quem está detendo hoje a expansão desse império totalitário, que será um império"
  },
  {
    "id": 252,
    "start": 1620840,
    "end": 1625500,
    "text": "islâmico, comunista, no mundo, é o que o Trump está fazendo hoje."
  },
  {
    "id": 253,
    "start": 1626640,
    "end": 1626800,
    "text": "Ok?"
  },
  {
    "id": 254,
    "start": 1626840,
    "end": 1630200,
    "text": "E eu estou mostrando para você de uma forma muito clara, porque não tem achismo, eu não"
  },
  {
    "id": 255,
    "start": 1630200,
    "end": 1634840,
    "text": "tenho favoritismo por Trump e nem nada disso irmãos, nós estamos lendo a leitura literalmente"
  },
  {
    "id": 256,
    "start": 1636400,
    "end": 1640660,
    "text": "geopolítica bíblica, estão comigo ou não irmãos, estão conseguindo compreender?"
  },
  {
    "id": 257,
    "start": 1641180,
    "end": 1648040,
    "text": "O congelamento começa no dia 21 de janeiro e não tem prazo de ser levantado, por isso"
  },
  {
    "id": 258,
    "start": 1648040,
    "end": 1650880,
    "text": "provavelmente afetará muito aqueles que planejam"
  },
  {
    "id": 259,
    "start": 1650880,
    "end": 1653140,
    "text": "acompanhar a Copa do Mundo nos Estados Unidos"
  },
  {
    "id": 260,
    "start": 1653140,
    "end": 1655940,
    "text": "e ainda não tiraram os vistos."
  },
  {
    "id": 261,
    "start": 1656280,
    "end": 1657360,
    "text": "Ok? Então isso é importante."
  },
  {
    "id": 262,
    "start": 1657840,
    "end": 1660480,
    "text": "Mais uma vez nós estamos presenciando"
  },
  {
    "id": 263,
    "start": 1660480,
    "end": 1662520,
    "text": "a chaga mortal em andamento."
  },
  {
    "id": 264,
    "start": 1663240,
    "end": 1665120,
    "text": "Ok? Mais uma coisa da chaga mortal"
  },
  {
    "id": 265,
    "start": 1665120,
    "end": 1666380,
    "text": "é o que está acontecendo agora."
  },
  {
    "id": 266,
    "start": 1666580,
    "end": 1668140,
    "text": "Porque a intenção deles, entenda,"
  },
  {
    "id": 267,
    "start": 1668620,
    "end": 1672060,
    "text": "a intenção deles é literalmente derrubar a América,"
  },
  {
    "id": 268,
    "start": 1673440,
    "end": 1675280,
    "text": "que é o único que se opõe tecnicamente"
  },
  {
    "id": 269,
    "start": 1675280,
    "end": 1681980,
    "text": "esse poder desse império se levantar, por isso que quanto estava Obama, estava o Biden"
  },
  {
    "id": 270,
    "start": 1681980,
    "end": 1688400,
    "text": "no poder, eles abriram as fronteiras da América para os muçulmanos adentrarem, por isso o"
  },
  {
    "id": 271,
    "start": 1688400,
    "end": 1694340,
    "text": "discurso de Francisco, agora o discurso basicamente do Papa Leão, que nós devemos construir"
  },
  {
    "id": 272,
    "start": 1694340,
    "end": 1699520,
    "text": "pontes e não muros, porque o Trump queria construir muros para barrar a imigração,"
  },
  {
    "id": 273,
    "start": 1699520,
    "end": 1704740,
    "text": "tanto a muçulmana quanto no méxico também em relação ao tráfico de drogas"
  },
  {
    "id": 274,
    "start": 1704740,
    "end": 1706980,
    "text": "estão comigo ou não compreendendo isso daqui?"
  },
  {
    "id": 275,
    "start": 1707620,
    "end": 1712260,
    "text": "ou seja, quando você compreende a verdadeira escatologia percebe que fica simples de cenir"
  },
  {
    "id": 276,
    "start": 1712260,
    "end": 1714640,
    "text": "os movimentos das coisas que estão acontecendo"
  },
  {
    "id": 277,
    "start": 1715200,
    "end": 1719760,
    "text": "só que a grande falha que eu vejo um exemplo agora, porque o Trump, querendo ou não"
  },
  {
    "id": 278,
    "start": 1719760,
    "end": 1722280,
    "text": "ele está juntando muitos inimigos"
  },
  {
    "id": 279,
    "start": 1722280,
    "end": 1728000,
    "text": "ok? não somente juntando muitos inimigos, mas até aqueles que são aliados"
  },
  {
    "id": 280,
    "start": 1728000,
    "end": 1732880,
    "text": "provavelmente agora, nesse final dos tempos, acaba se voltando contra a América, ok?"
  },
  {
    "id": 281,
    "start": 1733040,
    "end": 1738720,
    "text": "A América se torna um problema mundial para aqueles que são globalistas, que querem unificar o mundo,"
  },
  {
    "id": 282,
    "start": 1738880,
    "end": 1743780,
    "text": "porque ela não aceita, ok? Porque ela está tentando ser soberana, ok?"
  },
  {
    "id": 283,
    "start": 1743820,
    "end": 1748700,
    "text": "Ter a soberania, assim como no Brasil também era com o governo conservador."
  },
  {
    "id": 284,
    "start": 1748840,
    "end": 1753620,
    "text": "Vocês perceberam isso? Enquanto nós temos o governo socialista, ele abre a porta da nação"
  },
  {
    "id": 285,
    "start": 1753620,
    "end": 1759580,
    "text": "para que o cavalo de Troia entre e sugue todo o tesouro daquela nação, sugue territórios,"
  },
  {
    "id": 286,
    "start": 1759820,
    "end": 1764700,
    "text": "como nós estamos vendo agora a China, adentrando no Brasil, comprando empresas, comprando terras,"
  },
  {
    "id": 287,
    "start": 1764760,
    "end": 1768880,
    "text": "né, terras raras, ok? Tudo isso faz parte do cavalo de Troia."
  },
  {
    "id": 288,
    "start": 1769080,
    "end": 1774120,
    "text": "Então entenda que o Trump hoje entendeu essa jogada e ele tem que lutar contra a"
  },
  {
    "id": 289,
    "start": 1774120,
    "end": 1777820,
    "text": "irmandade muçulmana, que é o que eu falei pra você, não adianta ele tá lutando contra o"
  },
  {
    "id": 290,
    "start": 1777820,
    "end": 1780440,
    "text": "Islã no Oriente Médio se ele não luta dentro da sua própria nação."
  },
  {
    "id": 291,
    "start": 1780440,
    "end": 1785900,
    "text": "Se lembram disso que eu falei pra vocês, só que agora nós estamos vendo problemas acontecendo, porque"
  },
  {
    "id": 292,
    "start": 1785900,
    "end": 1789200,
    "text": "a Groland agora se torna mais um problema, ok?"
  },
  {
    "id": 293,
    "start": 1789620,
    "end": 1792720,
    "text": "Porque tecnicamente, mais uma vez, o Trump identificou o que?"
  },
  {
    "id": 294,
    "start": 1792980,
    "end": 1796640,
    "text": "Prestem muita atenção no que eu vou falar agora pra vocês de uma forma bem resumida, ok?"
  },
  {
    "id": 295,
    "start": 1797360,
    "end": 1799500,
    "text": "O que está acontecendo em relação à Groland? Um exemplo."
  },
  {
    "id": 296,
    "start": 1800000,
    "end": 1802640,
    "text": "É a mesma composição que você joga"
  },
  {
    "id": 297,
    "start": 1803520,
    "end": 1806340,
    "text": "Ucrânia para com a Rússia, preste muita atenção no que eu vou dizer"
  },
  {
    "id": 298,
    "start": 1806340,
    "end": 1809040,
    "text": "Você pega a Ucrânia e a Rússia"
  },
  {
    "id": 299,
    "start": 1809040,
    "end": 1811400,
    "text": "Você pega a China e o Taiwã"
  },
  {
    "id": 300,
    "start": 1811400,
    "end": 1815940,
    "text": "É a mesma composição, tecnicamente, dos perigos"
  },
  {
    "id": 301,
    "start": 1815940,
    "end": 1818360,
    "text": "ocorridos para com a Groilândia"
  },
  {
    "id": 302,
    "start": 1818360,
    "end": 1819220,
    "text": "Um exemplo"
  },
  {
    "id": 303,
    "start": 1819220,
    "end": 1824180,
    "text": "Se o Putin consegue, se ele não toma aquele território, um exemplo da Ucrânia"
  },
  {
    "id": 304,
    "start": 1824180,
    "end": 1826480,
    "text": "Nessa questão da expansão, que é o que ele tem dito"
  },
  {
    "id": 305,
    "start": 1826480,
    "end": 1827520,
    "text": "O que aconteceria?"
  },
  {
    "id": 306,
    "start": 1827520,
    "end": 1836060,
    "text": "A OTAN teria território da Ucrânia e armas apontando direto para a Rússia de uma forma muito mais próxima, ok?"
  },
  {
    "id": 307,
    "start": 1836180,
    "end": 1840480,
    "text": "Basicamente seria isso. Então essa foi a desculpa pelo qual o Putin invadiu a Ucrânia."
  },
  {
    "id": 308,
    "start": 1840540,
    "end": 1845880,
    "text": "E se nós formos olhar, tecnicamente essa desculpa do Putin até que é válida, porque realmente era o que estava acontecendo."
  },
  {
    "id": 309,
    "start": 1846560,
    "end": 1848500,
    "text": "Da mesma forma funciona para com o Taiwan."
  },
  {
    "id": 310,
    "start": 1849220,
    "end": 1855160,
    "text": "A China preocupada com a influência dos Estados Unidos em Taiwan, já tem no Japão, agora em Taiwan,"
  },
  {
    "id": 311,
    "start": 1855160,
    "end": 1860760,
    "text": "para ir justamente contra a China, que está no seu próprio mar ali, no mar do sul da China, ok?"
  },
  {
    "id": 312,
    "start": 1861160,
    "end": 1863140,
    "text": "Só que agora está acontecendo o oposto."
  },
  {
    "id": 313,
    "start": 1863360,
    "end": 1868500,
    "text": "A China tendo influência na Groenlândia, a Rússia tendo influência na Groenlândia,"
  },
  {
    "id": 314,
    "start": 1868740,
    "end": 1871480,
    "text": "que é o perigo que foi identificado pelo Trump."
  },
  {
    "id": 315,
    "start": 1871940,
    "end": 1874380,
    "text": "Se o Trump não fizer algo, o que vai acontecer?"
  },
  {
    "id": 316,
    "start": 1875340,
    "end": 1880240,
    "text": "A China e a Rússia têm total acesso naqueles mares muito próximos dos Estados Unidos."
  },
  {
    "id": 317,
    "start": 1880860,
    "end": 1884880,
    "text": "Consegue entender? Ou seja, basicamente ali seria mais um cavalo de Troia"
  },
  {
    "id": 318,
    "start": 1884880,
    "end": 1889780,
    "text": "só que agora do mar estão comigo ou não entender isso daqui e não é atoa que a"
  },
  {
    "id": 319,
    "start": 1889780,
    "end": 1894840,
    "text": "bíblia diz que a besta vai emergir do mar então não se esqueçam que muita"
  },
  {
    "id": 320,
    "start": 1894840,
    "end": 1899540,
    "text": "treta vai acontecer maritimamente falando ok com base nisso tudo que eu"
  },
  {
    "id": 321,
    "start": 1899540,
    "end": 1903260,
    "text": "expliquei pra vocês vamos entender agora porque os estados unidos agora"
  },
  {
    "id": 322,
    "start": 1903260,
    "end": 1908680,
    "text": "acaba juntando basicamente inimigos daqueles que eram amigos vem comigo"
  },
  {
    "id": 323,
    "start": 1908680,
    "end": 1920040,
    "text": "no escatologia na via. Vamos lá, olha isso. França, Alemanha, Suécia e Noruega anunciam"
  },
  {
    "id": 324,
    "start": 1920040,
    "end": 1929700,
    "text": "o envio de tropas a Groenlândia em resposta aos Estados Unidos. Olha isso, gente. A grande"
  },
  {
    "id": 325,
    "start": 1929700,
    "end": 1935100,
    "text": "questão aqui é que agora a gente começa a ver um isolar dos Estados Unidos no mundo."
  },
  {
    "id": 326,
    "start": 1935100,
    "end": 1940440,
    "text": "Daqui a pouco, literalmente, o Trump vai se ver isolado do mundo completamente."
  },
  {
    "id": 327,
    "start": 1941040,
    "end": 1944380,
    "text": "A grande questão é até quando ele vai suportar isso?"
  },
  {
    "id": 328,
    "start": 1945000,
    "end": 1945400,
    "text": "Você compreende?"
  },
  {
    "id": 329,
    "start": 1945480,
    "end": 1950920,
    "text": "Até quando a América vai ficar nessa hegemonia, se distanciando do mundo inteiro e querendo"
  },
  {
    "id": 330,
    "start": 1950920,
    "end": 1956720,
    "text": "basicamente obrigar as pessoas a serem os seus aliados econômicos através da força?"
  },
  {
    "id": 331,
    "start": 1957200,
    "end": 1962960,
    "text": "Até quando as nações estrangeiras vão suportar a imposição pela força da América?"
  },
  {
    "id": 332,
    "start": 1963700,
    "end": 1964440,
    "text": "Consegue compreender?"
  },
  {
    "id": 333,
    "start": 1964440,
    "end": 1970960,
    "text": "Vamos lá, vários países europeus, incluindo a França, olha isso aqui, quem se lembra da"
  },
  {
    "id": 334,
    "start": 1970960,
    "end": 1976120,
    "text": "visão que eu tive, quem se lembra da visão que eu tive, aqui vocês prestem muita atenção"
  },
  {
    "id": 335,
    "start": 1976120,
    "end": 1981720,
    "text": "porque provavelmente nós veremos isso começando a acontecer, onde eu via o macron vestido"
  },
  {
    "id": 336,
    "start": 1981720,
    "end": 1987620,
    "text": "como uma espécie de napoleão e eu via a marinha francesa entrando em ação, quem se lembra"
  },
  {
    "id": 337,
    "start": 1987620,
    "end": 1988340,
    "text": "dessa visão?"
  },
  {
    "id": 338,
    "start": 1988900,
    "end": 1989240,
    "text": "Ok?"
  },
  {
    "id": 339,
    "start": 1989340,
    "end": 1992200,
    "text": "E provavelmente veremos isso acontecendo daqui pra frente, ok?"
  },
  {
    "id": 340,
    "start": 1992200,
    "end": 1994220,
    "text": "se lembra que eu falei disso muito tempo"
  },
  {
    "id": 341,
    "start": 1994940,
    "end": 1998200,
    "text": "vamos lá, qualquer coisa depois eu procuro a visão para a gente dar uma analisada"
  },
  {
    "id": 342,
    "start": 1998820,
    "end": 2002300,
    "text": "vários países europeus incluindo a frança, alemanha, sueste, noruega"
  },
  {
    "id": 343,
    "start": 2003660,
    "end": 2008440,
    "text": "anunciaram o envio de tropas e missões militares na agroelândia"
  },
  {
    "id": 344,
    "start": 2009380,
    "end": 2012000,
    "text": "um território autônomo da dinamarca"
  },
  {
    "id": 345,
    "start": 2012820,
    "end": 2018840,
    "text": "em meio às crescentes tensões geopolíticas no ártico relacionadas às ambições dos estados unidos na região"
  },
  {
    "id": 346,
    "start": 2020060,
    "end": 2020620,
    "text": "alemanha"
  },
  {
    "id": 347,
    "start": 2020620,
    "end": 2027360,
    "text": "confirmou o envio de 13 soldados de reconhecimento ao território nessa quinta-feira como parte"
  },
  {
    "id": 348,
    "start": 2027360,
    "end": 2032900,
    "text": "de um esforço coordenado com os aliados europeus para reforçar a vigilância e segurança da"
  },
  {
    "id": 349,
    "start": 2032900,
    "end": 2033720,
    "text": "região."
  },
  {
    "id": 350,
    "start": 2034060,
    "end": 2039460,
    "text": "Suécia e Noruega também enviaram, afirmando que enviaram contingente militares para atividades"
  },
  {
    "id": 351,
    "start": 2039460,
    "end": 2040940,
    "text": "conjuntas no território."
  },
  {
    "id": 352,
    "start": 2041140,
    "end": 2045920,
    "text": "A participação francesa em exército, os planos de cooperação militar da Groenlândia"
  },
  {
    "id": 353,
    "start": 2045920,
    "end": 2052140,
    "text": "também foi destacada por autoridades, autoridades alinhadas com a iniciativa do reforço da presença"
  },
  {
    "id": 354,
    "start": 2052140,
    "end": 2057080,
    "text": "europeia no Ártico, diante do discurso dos Estados Unidos sobre o controle estratégico"
  },
  {
    "id": 355,
    "start": 2057080,
    "end": 2057960,
    "text": "da ilha."
  },
  {
    "id": 356,
    "start": 2058320,
    "end": 2063800,
    "text": "As movimentações ocorreram em um contexto de pressão americana liderada por Donald"
  },
  {
    "id": 357,
    "start": 2063800,
    "end": 2070080,
    "text": "Trump, que renovou a declaração ambiciosa sobre a necessidade do controle da Groenlândia"
  },
  {
    "id": 358,
    "start": 2070080,
    "end": 2075140,
    "text": "por razão de insegurança que tem sido repudiado por líderes europeus e pelas autoridades"
  },
  {
    "id": 359,
    "start": 2076020,
    "end": 2080520,
    "text": "dinamarquesas, então olhem isso, olhem que nós estamos vendo em andamento, a grande"
  },
  {
    "id": 360,
    "start": 2080520,
    "end": 2086260,
    "text": "questão é que com essa divisão nós nos lembramos do tratado do Atlântico Norte, qual"
  },
  {
    "id": 361,
    "start": 2086260,
    "end": 2088680,
    "text": "que era o objetivo do tratado do Atlântico Norte?"
  },
  {
    "id": 362,
    "start": 2089100,
    "end": 2097720,
    "text": "Era barrar a influência no Atlântico Norte e da União Soviética, ok, isso é isso pra"
  },
  {
    "id": 363,
    "start": 2097720,
    "end": 2102220,
    "text": "que a OTAN nasceu, ok, pós Segunda Guerra Mundial, todo mundo se lembra disso, quando"
  },
  {
    "id": 364,
    "start": 2102220,
    "end": 2106880,
    "text": "estudamos sobre a Guerra Fria, lembra dos gráficos que eu fiz da Guerra Fria? Aí surge a OTAN,"
  },
  {
    "id": 365,
    "start": 2107180,
    "end": 2112360,
    "text": "que é a intenção do que? Tratado do Atlântico Norte, ok? A intenção do que? Barrar a União"
  },
  {
    "id": 366,
    "start": 2112360,
    "end": 2117520,
    "text": "Soviética e a influência dela no Atlântico Norte. Ponto. O que que eles estão fazendo"
  },
  {
    "id": 367,
    "start": 2117520,
    "end": 2125960,
    "text": "agora? Com essa atitude da Europa, isso eleva vantagem a partir de agora pra Rússia, pra"
  },
  {
    "id": 368,
    "start": 2125960,
    "end": 2131560,
    "text": "A própria União Soviética, porque isso fragiliza a OTAN, ok?"
  },
  {
    "id": 369,
    "start": 2131900,
    "end": 2138760,
    "text": "E o grande problema disso, fragilizar a OTAN, automaticamente, a OTAN vai acabar ficando desfalcada."
  },
  {
    "id": 370,
    "start": 2139860,
    "end": 2145660,
    "text": "Porque assim, pode gravar o que eu tô dizendo, assim como os Estados Unidos tá saindo, basicamente, dessas ordens,"
  },
  {
    "id": 371,
    "start": 2145860,
    "end": 2152760,
    "text": "que ele vê que não funciona pra nada, como o AMS, como o ONU, né? Agora, provavelmente, será como o OTAN."
  },
  {
    "id": 372,
    "start": 2154360,
    "end": 2161140,
    "text": "Automaticamente, só pelo fato dos Estados Unidos sair, ou criticar, ou ir contra, ele"
  },
  {
    "id": 373,
    "start": 2161140,
    "end": 2167560,
    "text": "está jogando toda essa estrutura militar no colo de outros, no colo da China, assim"
  },
  {
    "id": 374,
    "start": 2167560,
    "end": 2169380,
    "text": "como nos questões dos setores econômicos."
  },
  {
    "id": 375,
    "start": 2170120,
    "end": 2174360,
    "text": "Os Estados Unidos, por grandes opressões, está jogando muitos no colo da China, muitos"
  },
  {
    "id": 376,
    "start": 2174360,
    "end": 2175660,
    "text": "no colo dos árabes."
  },
  {
    "id": 377,
    "start": 2175980,
    "end": 2181220,
    "text": "Se lembra que a Arábia Saudita basicamente saiu do petrodólar, entendendo que a ordem"
  },
  {
    "id": 378,
    "start": 2181220,
    "end": 2187680,
    "text": "presente, presente até o momento, chegou o momento dela transicionar, ok? Os Estados Unidos entende"
  },
  {
    "id": 379,
    "start": 2187680,
    "end": 2194980,
    "text": "isso e agora está lutando contra o mundo, a força e tentando impor a mesma ordem vigente desde a"
  },
  {
    "id": 380,
    "start": 2194980,
    "end": 2199960,
    "text": "Segunda Guerra Mundial, que ela seja presente hoje para as próximas décadas, ela está tentando impor"
  },
  {
    "id": 381,
    "start": 2199960,
    "end": 2206220,
    "text": "isso pela força. Tão comigo ou não entendendo isso daqui? Ok? Então pensa e começa a entender"
  },
  {
    "id": 382,
    "start": 2206220,
    "end": 2212820,
    "text": "enquanto isso fragiliza a ordem vigente. Ok? Vão começando a meditar nessas coisas, ok?"
  },
  {
    "id": 383,
    "start": 2213080,
    "end": 2218460,
    "text": "Então os Estados Unidos tá tentando controlar todo mundo pela força, economicamente também,"
  },
  {
    "id": 384,
    "start": 2218800,
    "end": 2226080,
    "text": "ok? Se funcionar, beleza! A grande questão é se não funcionar. Ok? A grande questão"
  },
  {
    "id": 385,
    "start": 2226080,
    "end": 2229800,
    "text": "é se não funcionar. Ou seja, se não... Presta muita atenção no que eu tô dizendo,"
  },
  {
    "id": 386,
    "start": 2229880,
    "end": 2234160,
    "text": "por que? E o que eu vou dizer aqui é um pouco pesado, tá? Pra gente refletir o que tá"
  },
  {
    "id": 387,
    "start": 2234160,
    "end": 2240420,
    "text": "acontecendo, vou tentar, obviamente que não se compara, mas é o efeito comparativo mundial e econômico. Um exemplo,"
  },
  {
    "id": 388,
    "start": 2241860,
    "end": 2245500,
    "text": "a imposição que o Ayatolá tá fazendo sobre os seus cidadãos,"
  },
  {
    "id": 389,
    "start": 2247740,
    "end": 2252600,
    "text": "ele tá fazendo uma imposição à força, ok? Ele tá obrigando a população"
  },
  {
    "id": 390,
    "start": 2254060,
    "end": 2256020,
    "text": "para que o governo continue vigente,"
  },
  {
    "id": 391,
    "start": 2257600,
    "end": 2263020,
    "text": "uma obrigatoriedade impondo uma lei através da morte, através da força,"
  },
  {
    "id": 392,
    "start": 2264160,
    "end": 2265880,
    "text": "Tão comigo ou não entendendo isso daqui?"
  },
  {
    "id": 393,
    "start": 2266420,
    "end": 2267820,
    "text": "Aí eu pergunto pra vocês"
  },
  {
    "id": 394,
    "start": 2267820,
    "end": 2276160,
    "text": "A única diferença é que os Estados Unidos tá utilizando os mesmos critérios que o Ayatolá tá utilizando"
  },
  {
    "id": 395,
    "start": 2276840,
    "end": 2277400,
    "text": "Ok?"
  },
  {
    "id": 396,
    "start": 2278640,
    "end": 2280160,
    "text": "Só que pela imposição econômica"
  },
  {
    "id": 397,
    "start": 2280840,
    "end": 2282660,
    "text": "Tão comigo ou não? Qual a diferença?"
  },
  {
    "id": 398,
    "start": 2282980,
    "end": 2288160,
    "text": "Ele estrangulando uma nação economicamente pra nação ficar subjugada ao seu comércio"
  },
  {
    "id": 399,
    "start": 2289100,
    "end": 2290780,
    "text": "Todo mundo tá entendendo o que tá acontecendo?"
  },
  {
    "id": 400,
    "start": 2291380,
    "end": 2292060,
    "text": "Vamos lá!"
  },
  {
    "id": 401,
    "start": 2292060,
    "end": 2298360,
    "text": "Se o Ayatolá conseguir oprimir a população a um ponto da população se sujeitar novamente, ok!"
  },
  {
    "id": 402,
    "start": 2298620,
    "end": 2302800,
    "text": "Quer dizer que o governo será perfeito? Não! Quer dizer que a população aceitou? Não!"
  },
  {
    "id": 403,
    "start": 2304040,
    "end": 2310040,
    "text": "Tá subjugando a população pela força, só que e se ele não consegue? O regime cai!"
  },
  {
    "id": 404,
    "start": 2311300,
    "end": 2312500,
    "text": "Fragiliza o regime!"
  },
  {
    "id": 405,
    "start": 2313300,
    "end": 2318000,
    "text": "Consegue entender? Se toda a imposição de força que ele tá fazendo vai chegar o momento que a população não vai se sujeitar,"
  },
  {
    "id": 406,
    "start": 2318160,
    "end": 2319820,
    "text": "ele vai fazer o quê? Vai matar o Iran todo?"
  },
  {
    "id": 407,
    "start": 2320360,
    "end": 2321760,
    "text": "Vai subjugar o Iran todo?"
  },
  {
    "id": 408,
    "start": 2321860,
    "end": 2322860,
    "text": "Não tem como!"
  },
  {
    "id": 409,
    "start": 2323420,
    "end": 2323660,
    "text": "Ok?"
  },
  {
    "id": 410,
    "start": 2323820,
    "end": 2324620,
    "text": "Tão conseguindo entender?"
  },
  {
    "id": 411,
    "start": 2325200,
    "end": 2328140,
    "text": "Ou seja, vai chegar o momento que ele seria obrigado a recuar!"
  },
  {
    "id": 412,
    "start": 2328860,
    "end": 2329760,
    "text": "Ah não, tá ok!"
  },
  {
    "id": 413,
    "start": 2330120,
    "end": 2331740,
    "text": "Não, assim como tá acontecendo na Venezuela!"
  },
  {
    "id": 414,
    "start": 2332120,
    "end": 2334980,
    "text": "Não, vamos nos sujeitar à vontade do Trump, não sei o quê!"
  },
  {
    "id": 415,
    "start": 2335460,
    "end": 2337020,
    "text": "Quer dizer que ele mudou a mentalidade?"
  },
  {
    "id": 416,
    "start": 2337120,
    "end": 2337520,
    "text": "Não!"
  },
  {
    "id": 417,
    "start": 2338980,
    "end": 2340980,
    "text": "Quer dizer que agora o Eto'o lá ficou bonzinho?"
  },
  {
    "id": 418,
    "start": 2341220,
    "end": 2346820,
    "text": "Que a Venezuela, que a Delci, que todo mundo na Venezuela agora são democratas literais?"
  },
  {
    "id": 419,
    "start": 2347500,
    "end": 2347900,
    "text": "Não!"
  },
  {
    "id": 420,
    "start": 2349280,
    "end": 2349680,
    "text": "Ok?"
  },
  {
    "id": 421,
    "start": 2349680,
    "end": 2355200,
    "text": "Está sendo uma imposição pela força, ou seja, a qualquer momento, a qualquer oportunidade"
  },
  {
    "id": 422,
    "start": 2355200,
    "end": 2359340,
    "text": "que eles tenham de derrubar a ordem vigente, eles vão fazer."
  },
  {
    "id": 423,
    "start": 2360160,
    "end": 2364160,
    "text": "Qualquer deslize que o Trump fizer, eles vão fazer."
  },
  {
    "id": 424,
    "start": 2364860,
    "end": 2365200,
    "text": "Ok?"
  },
  {
    "id": 425,
    "start": 2365920,
    "end": 2368260,
    "text": "Todo mundo conseguiu entender o que eu estou dizendo agora para vocês?"
  },
  {
    "id": 426,
    "start": 2368900,
    "end": 2374860,
    "text": "Ou seja, isso, ao mesmo tempo que isso dá poder para a América avançar, se não funcionar,"
  },
  {
    "id": 427,
    "start": 2375140,
    "end": 2376080,
    "text": "já a América."
  },
  {
    "id": 428,
    "start": 2376560,
    "end": 2377200,
    "text": "Eis a questão."
  },
  {
    "id": 429,
    "start": 2377200,
    "end": 2381180,
    "text": "estão conseguindo compreender o que estou dizendo agora para vocês?"
  },
  {
    "id": 430,
    "start": 2381180,
    "end": 2385560,
    "text": "vamos lá, da mesma forma, olha o que a gente está vendo acontecendo agora"
  },
  {
    "id": 431,
    "start": 2386120,
    "end": 2392940,
    "text": "um exemplo, com a Rússia, critério do Putin que ele tem utilizado para ser o escudo de"
  },
  {
    "id": 432,
    "start": 2392940,
    "end": 2398080,
    "text": "direções totalitárias, e nós vemos que não é bem assim, basicamente o Putin fala"
  },
  {
    "id": 433,
    "start": 2398080,
    "end": 2399980,
    "text": "muito faz pouco e as"
  },
  {
    "id": 434,
    "start": 2400000,
    "end": 2405440,
    "text": "ações a que ele tem protegido, tem caído. Vem comigo no escatologia navia. Olha isso aqui."
  },
  {
    "id": 435,
    "start": 2406260,
    "end": 2411540,
    "text": "O Putin disse hoje que estará sempre pronto para ajudar e proteger o regime de Cuba."
  },
  {
    "id": 436,
    "start": 2413660,
    "end": 2421000,
    "text": "Há um padrão mórbido aqui. Sempre que o Putin assina um acordo de cooperação estratégica ou faz"
  },
  {
    "id": 437,
    "start": 2421000,
    "end": 2428840,
    "text": "declarações públicas de que ajudará um aliado, esse aliado cai. Ou sofre um duro revés."
  },
  {
    "id": 438,
    "start": 2429560,
    "end": 2436460,
    "text": "Foi assim na Síria, com Bachar al-Assad, Bachar al-Assad caiu, foi assim no Irã, na"
  },
  {
    "id": 439,
    "start": 2436460,
    "end": 2440400,
    "text": "guerra dos 12 dias, lembra que houve aquela guerra dos 12 dias com Israel, que a Rússia"
  },
  {
    "id": 440,
    "start": 2440400,
    "end": 2445060,
    "text": "falou, falou, falou, não fez nada, o Irã se virou sozinho, o Irã quase basicamente"
  },
  {
    "id": 441,
    "start": 2445060,
    "end": 2448940,
    "text": "perde sua estrutura nuclear totalmente, a Rússia não fez nada."
  },
  {
    "id": 442,
    "start": 2449580,
    "end": 2454260,
    "text": "Foi assim com o ditador Nicolás Maduro, a mesma coisa, falou não, a Venezuela tá"
  },
  {
    "id": 443,
    "start": 2454260,
    "end": 2456200,
    "text": "junto conosco, não sei o que lá."
  },
  {
    "id": 444,
    "start": 2456500,
    "end": 2458520,
    "text": "Venezuela caiu, Maduro caiu."
  },
  {
    "id": 445,
    "start": 2458820,
    "end": 2461040,
    "text": "Alguém? Será assim com a Cuba também?"
  },
  {
    "id": 446,
    "start": 2461420,
    "end": 2464120,
    "text": "Eis a pergunta do Hoje do Mundo Militar."
  },
  {
    "id": 447,
    "start": 2464480,
    "end": 2466960,
    "text": "Cuba está agora na mira da administração Trump."
  },
  {
    "id": 448,
    "start": 2467480,
    "end": 2472360,
    "text": "O presidente americano forçando a Venezuela a interromper o envio de petróleo"
  },
  {
    "id": 449,
    "start": 2472360,
    "end": 2477260,
    "text": "e lançando um ultimato para o regime comunista cubano negociar."
  },
  {
    "id": 450,
    "start": 2477480,
    "end": 2479780,
    "text": "Olha tudo que nós estamos vendo em andamento, consegue compreender?"
  },
  {
    "id": 451,
    "start": 2480040,
    "end": 2483320,
    "text": "Ou seja, toda vez que o Putin fala alguma coisa"
  },
  {
    "id": 452,
    "start": 2483320,
    "end": 2490320,
    "text": "que vai fazer, ele blefa e a nação a qual ele diz que é proteger cai, o líder cai, ok?"
  },
  {
    "id": 453,
    "start": 2491240,
    "end": 2496520,
    "text": "Será que isso tá vendo traições? Isso é proposital? Eles confiam tanto no Putin,"
  },
  {
    "id": 454,
    "start": 2496660,
    "end": 2500760,
    "text": "depois o Putin vai basicamente entrega o de bandeja, porque tem algumas alianças"
  },
  {
    "id": 455,
    "start": 2500760,
    "end": 2506640,
    "text": "nos bastidores pré-estabelecida, ok? Até onde o Trump pode confiar nisso?"
  },
  {
    "id": 456,
    "start": 2506900,
    "end": 2512260,
    "text": "Nos blefes do Putin, ok? Percebam que isso tá vendo as jogadas que estão acontecendo, ok?"
  },
  {
    "id": 457,
    "start": 2512260,
    "end": 2516280,
    "text": "E, tecnicamente, já foi lançada a cartada. A próxima a cair seria a Cuba."
  },
  {
    "id": 458,
    "start": 2517660,
    "end": 2521460,
    "text": "Ok? Não é a toa que o Trump mesmo ameaçou. Se não sentarem pra negociar, vão cair."
  },
  {
    "id": 459,
    "start": 2522640,
    "end": 2527160,
    "text": "Ok? Só que essa live vai ter grandes bombas pra nós aqui nessa live, ok?"
  },
  {
    "id": 460,
    "start": 2527840,
    "end": 2529320,
    "text": "Vamos lá! Olha aí!"
  },
  {
    "id": 461,
    "start": 2530680,
    "end": 2534880,
    "text": "Aí, aqui, é onde eu falo pra vocês que basicamente"
  },
  {
    "id": 462,
    "start": 2535560,
    "end": 2539540,
    "text": "é o que eu observo como os grandes erros que o Trump tá cometendo."
  },
  {
    "id": 463,
    "start": 2539540,
    "end": 2544680,
    "text": "porque ele não conhece o espiritual do que está acontecendo ok"
  },
  {
    "id": 464,
    "start": 2544680,
    "end": 2550640,
    "text": "olha isso aqui a vice-presidente executiva a presidente inteirina da"
  },
  {
    "id": 465,
    "start": 2550640,
    "end": 2557680,
    "text": "venezuela adeusí rodrigues anunciou uma mudança na política do país"
  },
  {
    "id": 466,
    "start": 2557680,
    "end": 2560280,
    "text": "olha aí a venezuela agora tá livre"
  },
  {
    "id": 467,
    "start": 2561380,
    "end": 2568860,
    "text": "falando de um novo momento político ó que maravilhoso marcado pela diversidade"
  },
  {
    "id": 468,
    "start": 2568860,
    "end": 2576920,
    "text": "ideológica, entendimento entre diferentes correntes de pensamentos e respeito dos direitos"
  },
  {
    "id": 469,
    "start": 2576920,
    "end": 2577920,
    "text": "humanos."
  },
  {
    "id": 470,
    "start": 2581050,
    "end": 2588720,
    "text": "Essa mensagem surgiu em meio a uma onda de libertações de presos políticos após as"
  },
  {
    "id": 471,
    "start": 2588720,
    "end": 2594520,
    "text": "mudanças na liderança nacional, na sequência, na captura do ex-presidente Nicolás Maduro"
  },
  {
    "id": 472,
    "start": 2594520,
    "end": 2596560,
    "text": "em uma operação dos Estados Unidos"
  },
  {
    "id": 473,
    "start": 2596560,
    "end": 2598440,
    "text": "olha o que eles estão dizendo agora"
  },
  {
    "id": 474,
    "start": 2598440,
    "end": 2600560,
    "text": "que agora são maravilhosos"
  },
  {
    "id": 475,
    "start": 2600560,
    "end": 2602620,
    "text": "não, que agora tudo vai ser"
  },
  {
    "id": 476,
    "start": 2602620,
    "end": 2604280,
    "text": "maravilhoso, agora somos a favor"
  },
  {
    "id": 477,
    "start": 2604280,
    "end": 2606580,
    "text": "dos direitos humanos, agora Trump"
  },
  {
    "id": 478,
    "start": 2606580,
    "end": 2608520,
    "text": "nós vai love you América, love you"
  },
  {
    "id": 479,
    "start": 2609700,
    "end": 2610220,
    "text": "capitalismo"
  },
  {
    "id": 480,
    "start": 2610220,
    "end": 2612760,
    "text": "é sério isso gente?"
  },
  {
    "id": 481,
    "start": 2614120,
    "end": 2615040,
    "text": "estão conseguindo compreender"
  },
  {
    "id": 482,
    "start": 2615040,
    "end": 2616600,
    "text": "o porquê que a chaga mortal"
  },
  {
    "id": 483,
    "start": 2616600,
    "end": 2618380,
    "text": "será curada por conta de atitudes"
  },
  {
    "id": 484,
    "start": 2618380,
    "end": 2619960,
    "text": "como essas"
  },
  {
    "id": 485,
    "start": 2620480,
    "end": 2622160,
    "text": "vocês estão achando que eles mudaram de nada"
  },
  {
    "id": 486,
    "start": 2622160,
    "end": 2628180,
    "text": "Agora todos os políticos da ditadura venezuelana, agora mudaram o pensamento e agora o mundo"
  },
  {
    "id": 487,
    "start": 2628180,
    "end": 2629160,
    "text": "será maravilhoso."
  },
  {
    "id": 488,
    "start": 2630620,
    "end": 2633120,
    "text": "É sério que vocês acreditam nisso?"
  },
  {
    "id": 489,
    "start": 2634160,
    "end": 2637760,
    "text": "Assim como eu via muita, muita pessoa, novamente tá, eu sinto muitas vezes dar um banho de"
  },
  {
    "id": 490,
    "start": 2637760,
    "end": 2642560,
    "text": "água fria em vocês, né, porque muitos falam, pastor alá, agora a Venezuela vai ser liberta"
  },
  {
    "id": 491,
    "start": 2642560,
    "end": 2649980,
    "text": "e não sei o que eu falo, pessoal, fiquem com a bíblia, ok, fiquem com a bíblia, e a bíblia"
  },
  {
    "id": 492,
    "start": 2649980,
    "end": 2654760,
    "text": "diz que isso iria acontecer. Isso tem que acontecer, só que isso vai ser momentâneo."
  },
  {
    "id": 493,
    "start": 2655140,
    "end": 2660860,
    "text": "Ok? Eles vão se curar. Todos os ditadores mundiais que vão cair ou que estão caindo,"
  },
  {
    "id": 494,
    "start": 2661420,
    "end": 2666740,
    "text": "eles só vão recuar propositalmente e depois quando eles voltar, será uma volta com tudo"
  },
  {
    "id": 495,
    "start": 2666740,
    "end": 2672680,
    "text": "para a última semana de Daniel. Estão comigo ou não? Por isso não se iludam com essas"
  },
  {
    "id": 496,
    "start": 2672680,
    "end": 2677660,
    "text": "coisas. Ok? O único governo perfeito vai ser o de Cristo. E o que está acontecendo"
  },
  {
    "id": 497,
    "start": 2677660,
    "end": 2683540,
    "text": "por permissividade de Deus, é o fôlego pro alcance das almas dos últimos instantes da"
  },
  {
    "id": 498,
    "start": 2684780,
    "end": 2685220,
    "text": "graça."
  },
  {
    "id": 499,
    "start": 2685580,
    "end": 2685800,
    "text": "Ok?"
  },
  {
    "id": 500,
    "start": 2685800,
    "end": 2689420,
    "text": "E Deus está mostrando o que está por vir, eu estou aqui para ser um alerta, para ser"
  },
  {
    "id": 501,
    "start": 2689420,
    "end": 2690380,
    "text": "um atalaia."
  },
  {
    "id": 502,
    "start": 2691460,
    "end": 2691660,
    "text": "Ok?"
  },
  {
    "id": 503,
    "start": 2691680,
    "end": 2697420,
    "text": "Não se iludam com tudo que está acontecendo, muitas das vezes como a esperança, ou seja,"
  },
  {
    "id": 504,
    "start": 2697500,
    "end": 2699320,
    "text": "não precisamos então do governo de Cristo."
  },
  {
    "id": 505,
    "start": 2699940,
    "end": 2704760,
    "text": "Se tudo for ficar maravilhoso, se todos os ditadores mundiais vão cair de vez e o mundo"
  },
  {
    "id": 506,
    "start": 2704760,
    "end": 2712760,
    "text": "agora vai prosperar para as próximas décadas, ó, tranquilo, isso traz uma sensação de"
  },
  {
    "id": 507,
    "start": 2712760,
    "end": 2715920,
    "text": "falsa paz, e não é o que a Bíblia diz?"
  },
  {
    "id": 508,
    "start": 2716760,
    "end": 2720580,
    "text": "Quero agradecer aí Kívia, muito obrigado Kívia por reconhecer o nosso trabalho, fazer"
  },
  {
    "id": 509,
    "start": 2720580,
    "end": 2725120,
    "text": "com que estejamos aqui mais vezes, só agradecer ao pessoal aqui que está nos auxiliando no"
  },
  {
    "id": 510,
    "start": 2725120,
    "end": 2730080,
    "text": "canal, é de suma importância, deixa eu agradecer também a nossa irmã Elaine por reconhecer"
  },
  {
    "id": 511,
    "start": 2730080,
    "end": 2734080,
    "text": "o nosso trabalho e fazer que estejamos aqui mais vezes, muito obrigado, vamos lá!"
  },
  {
    "id": 512,
    "start": 2735280,
    "end": 2737720,
    "text": "Vocês estão comigo nessa noite compreendendo isso daqui?"
  },
  {
    "id": 513,
    "start": 2738140,
    "end": 2741900,
    "text": "Entenda a jogada que estão sendo feitas, hoje é só o início daquilo que nós vamos meditar"
  },
  {
    "id": 514,
    "start": 2741900,
    "end": 2746340,
    "text": "na próxima live também, que vai ser de suma importância eu estruturar tudo isso"
  },
  {
    "id": 515,
    "start": 2746340,
    "end": 2750180,
    "text": "antes, para a gente entrar de vez ali e conseguir compreender bem a próxima"
  },
  {
    "id": 516,
    "start": 2750180,
    "end": 2754540,
    "text": "live, ok? Vocês estão comigo nessa noite? Quero agradecer também aí nosso irmão"
  },
  {
    "id": 517,
    "start": 2754540,
    "end": 2758180,
    "text": "João, muito obrigado por reconhecer o nosso trabalho e fazer que estejamos aqui mais vezes, João"
  },
  {
    "id": 518,
    "start": 2758180,
    "end": 2763920,
    "text": "Muito obrigado, vocês não tem noção? Cada sentinho de vocês nos ajuda poderosamente aqui no canal, ok?"
  },
  {
    "id": 519,
    "start": 2764500,
    "end": 2765740,
    "text": "Vocês estão comigo até aqui?"
  },
  {
    "id": 520,
    "start": 2766800,
    "end": 2770460,
    "text": "Deixa eu compartilhar com vocês aqui o link do..."
  },
  {
    "id": 521,
    "start": 2770460,
    "end": 2772300,
    "text": "O pessoal estava me pedindo no Instagram"
  },
  {
    "id": 522,
    "start": 2773600,
    "end": 2779980,
    "text": "Ok? Ó, eu vou passar pra vocês aqui o link do nosso canal de cortes"
  },
  {
    "id": 523,
    "start": 2780740,
    "end": 2785980,
    "text": "Ok? Que é onde eu posto pra vocês, que é onde eu passo a postar pra vocês as nossas artes"
  },
  {
    "id": 524,
    "start": 2786640,
    "end": 2792620,
    "text": "Ok, os nossos gráficos animados né, eu posto lá pra vocês no canal, deixa eu só achar"
  },
  {
    "id": 525,
    "start": 2793280,
    "end": 2793760,
    "text": "aqui."
  },
  {
    "id": 526,
    "start": 2794080,
    "end": 2800780,
    "text": "Deixa eu ver se eu separei o link aqui, e eu apaguei o link, que é importante que vocês"
  },
  {
    "id": 527,
    "start": 2800780,
    "end": 2803400,
    "text": "nos sigam lá no canal também de cortes, ok?"
  },
  {
    "id": 528,
    "start": 2803400,
    "end": 2808060,
    "text": "Chama o Votes Animate, deixa eu ver aqui se eu acho."
  },
  {
    "id": 529,
    "start": 2810940,
    "end": 2812580,
    "text": "Vamos lá, vocês estão comigo nessa noite?"
  },
  {
    "id": 530,
    "start": 2814080,
    "end": 2817100,
    "text": "Consegue compreender quando você entende aquilo que a bíblia diz?"
  },
  {
    "id": 531,
    "start": 2817460,
    "end": 2820800,
    "text": "Nada mais rouba de vocês a verdade, ok?"
  },
  {
    "id": 532,
    "start": 2820820,
    "end": 2821840,
    "text": "Nada mais rouba a verdade."
  },
  {
    "id": 533,
    "start": 2821960,
    "end": 2826540,
    "text": "Ah, também o pessoal estava me pedindo link para comprar os livros juntos, né?"
  },
  {
    "id": 534,
    "start": 2827500,
    "end": 2830800,
    "text": "Que na Hotmart acho que não tem essa possibilidade, eu sou no check-in que disponibiliza para"
  },
  {
    "id": 535,
    "start": 2830800,
    "end": 2832820,
    "text": "você lançar outro livro, mas acho que é só um também."
  },
  {
    "id": 536,
    "start": 2833500,
    "end": 2835900,
    "text": "É meio que eu não entendo muito bem como funciona a plataforma, ok?"
  },
  {
    "id": 537,
    "start": 2836220,
    "end": 2841760,
    "text": "Mas eu sei que pela gráfica direta vocês conseguem colocar todos os livros no carrinho."
  },
  {
    "id": 538,
    "start": 2841760,
    "end": 2844960,
    "text": "Por isso eu vou passar o link direto pela gráfica aí pra vocês, ok?"
  },
  {
    "id": 539,
    "start": 2845520,
    "end": 2848160,
    "text": "Tá aí embaixo aí, pra quem me perguntou, eu não sei nem quem é, foi quem me perguntou"
  },
  {
    "id": 540,
    "start": 2848160,
    "end": 2849020,
    "text": "lá no Instagram?"
  },
  {
    "id": 541,
    "start": 2849960,
    "end": 2851840,
    "text": "Eu tô passando agora aqui pra vocês."
  },
  {
    "id": 542,
    "start": 2852380,
    "end": 2858620,
    "text": "Bom, deixa eu colocar aqui o canal do Votes Animate, que eu passo a compartilhar lá"
  },
  {
    "id": 543,
    "start": 2858620,
    "end": 2863520,
    "text": "com vocês os gráficos, né?"
  },
  {
    "id": 544,
    "start": 2864120,
    "end": 2866260,
    "text": "Principalmente pra você que ensina, ok?"
  },
  {
    "id": 545,
    "start": 2869280,
    "end": 2875180,
    "text": "principalmente para vocês que ensinam escatologia, que pregam para os outros, é importante que"
  },
  {
    "id": 546,
    "start": 2875180,
    "end": 2879760,
    "text": "vocês tenham o canal, porque vocês conseguem mostrar os gráficos separadinhos. Eu vou"
  },
  {
    "id": 547,
    "start": 2879760,
    "end": 2883120,
    "text": "colocar aí para vocês, por isso curta lá a nossa página, ok? Nosso canal no YouTube"
  },
  {
    "id": 548,
    "start": 2883120,
    "end": 2888180,
    "text": "também, Votes Animate, onde eu posto lá para vocês as artes. Amém? Estão comigo"
  },
  {
    "id": 549,
    "start": 2888180,
    "end": 2893700,
    "text": "ou não? Aleluia! A Maria colocando aí, pastor, meus filhos gostaram do desenho, é isso aí."
  },
  {
    "id": 550,
    "start": 2893700,
    "end": 2898480,
    "text": "Ok? Perceba o poder que tem os gráficos, né, de, de, até os, ah, muitas das vezes"
  },
  {
    "id": 551,
    "start": 2898480,
    "end": 2902620,
    "text": "exemplos que não conseguem entender escatologia, que não conseguem dissenir, eles veem os nossos"
  },
  {
    "id": 552,
    "start": 2902620,
    "end": 2906960,
    "text": "gráficos e falam, ah, deixa eu ver isso daqui, e por curiosidade acabam até mesmo se permitindo"
  },
  {
    "id": 553,
    "start": 2906960,
    "end": 2912940,
    "text": "entrar a palavra no coração, né? Tão comigo nessa noite? Vamos lá, curta e compartilha,"
  },
  {
    "id": 554,
    "start": 2913200,
    "end": 2917500,
    "text": "ativa o sininho porque nós, eu quero falar com vocês aqui no próximo bloco dos relatórios"
  },
  {
    "id": 555,
    "start": 2917500,
    "end": 2923280,
    "text": "que saiu do governo Trump até o momento, tá? Pra você entender o quanto isso tem um poder"
  },
  {
    "id": 556,
    "start": 2923280,
    "end": 2929100,
    "text": "de algo está acontecendo real e estão identificando que isso é um problema para a nova, tecnicamente"
  },
  {
    "id": 557,
    "start": 2929100,
    "end": 2931740,
    "text": "a nova ordem mundial, da unificação mundial, ok?"
  },
  {
    "id": 558,
    "start": 2932140,
    "end": 2934960,
    "text": "Vem comigo no Scatologia na Veia, curta, compartilha e ative o sino."
  },
  {
    "id": 559,
    "start": 2935100,
    "end": 2941660,
    "text": "Vocês estão assistindo Scatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 560,
    "start": 2941660,
    "end": 2944600,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 561,
    "start": 2963500,
    "end": 2970380,
    "text": "vamos lá ajuda a gente trabalha ok para quem está aqui cada vez mais bom vamos lá porque"
  },
  {
    "id": 562,
    "start": 2970380,
    "end": 2974040,
    "text": "saiu na Fox né quero agradecer a Amanda muito obrigado por conhecer nosso trabalho"
  },
  {
    "id": 563,
    "start": 2974040,
    "end": 2979500,
    "text": "e Samanta Santana muito obrigado por reconhecer o nosso trabalho e fazer com que nós estejamos"
  },
  {
    "id": 564,
    "start": 2979500,
    "end": 2988240,
    "text": "aqui mais vezes aqui vamos lá saiu um basicamente a Fox News né fez um relatório né mostrando"
  },
  {
    "id": 565,
    "start": 2988240,
    "end": 2994420,
    "text": "a estrutura né da tecnicamente que o Trump tem empoderado a América até então e claramente"
  },
  {
    "id": 566,
    "start": 2994420,
    "end": 2999460,
    "text": "aqui só pelo que nós vamos ver tá com que saiu na Fox News automaticamente a gente identifica"
  },
  {
    "id": 567,
    "start": 2999460,
    "end": 2999980,
    "text": "e achar..."
  },
  {
    "id": 568,
    "start": 3000000,
    "end": 3003240,
    "text": "imortal em andamento e acontecendo literalmente conforme nós tínhamos"
  },
  {
    "id": 569,
    "start": 3003240,
    "end": 3006740,
    "text": "falado pra vocês há anos que essas coisas tirem de acontecer. Alguém? Vem"
  },
  {
    "id": 570,
    "start": 3006740,
    "end": 3012020,
    "text": "comigo no escatologia na via, olha isso. Vamos lá, olha isso. Fox News, né?"
  },
  {
    "id": 571,
    "start": 3013580,
    "end": 3018700,
    "text": "acaba de divulgar uma vitória esmagadora da administração Trump. Um"
  },
  {
    "id": 572,
    "start": 3018700,
    "end": 3025240,
    "text": "enorme golpe, olha isso, contra os especialistas, que é o que eu digo pra"
  },
  {
    "id": 573,
    "start": 3025240,
    "end": 3029800,
    "text": "vocês, gente, aqui eu não sou especialista econômico, eu não sou especialista de"
  },
  {
    "id": 574,
    "start": 3029800,
    "end": 3034180,
    "text": "política nada disso mas da palavra de deus nós somos ainda temos o espirito santo a nosso favor"
  },
  {
    "id": 575,
    "start": 3035620,
    "end": 3040520,
    "text": "alguém olhe o que ele vai citar agora aqui ok para vocês entenderem que é o"
  },
  {
    "id": 576,
    "start": 3041220,
    "end": 3048220,
    "text": "basicamente o que está acontecendo é a chaga mortal olhe isso primeiro eles vão listando ok"
  },
  {
    "id": 577,
    "start": 3048220,
    "end": 3053420,
    "text": "o que a américa agora avançou ok primeiro quem está dizendo é o Fox News ok não sou eu mais"
  },
  {
    "id": 578,
    "start": 3053420,
    "end": 3056500,
    "text": "Olha isso, aquilo que os especialistas falam contrário."
  },
  {
    "id": 579,
    "start": 3057920,
    "end": 3062600,
    "text": "Primeira, a migração líquida negativa em 50 anos."
  },
  {
    "id": 580,
    "start": 3063880,
    "end": 3066240,
    "text": "Olha essa divulgação, quanto isso para nós é importante."
  },
  {
    "id": 581,
    "start": 3067040,
    "end": 3072060,
    "text": "50 anos que a América tem a porteira aberta para dentrar cavalo de Tróia."
  },
  {
    "id": 582,
    "start": 3073580,
    "end": 3076460,
    "text": "Pela primeira vez nós temos em 50 anos."
  },
  {
    "id": 583,
    "start": 3077240,
    "end": 3082160,
    "text": "Ok, quase 2 milhões de autodeportação."
  },
  {
    "id": 584,
    "start": 3083420,
    "end": 3092140,
    "text": "né irmãos para tudo isso aqui vocês tem noção o que é 2 milhões de pessoas sendo barradas a"
  },
  {
    "id": 585,
    "start": 3092140,
    "end": 3105440,
    "text": "morar nos estados unidos ok 2 milhões de depotações mortes por opioids caindo pela metade 2 milhões de"
  },
  {
    "id": 586,
    "start": 3105440,
    "end": 3111440,
    "text": "empregos criados para nativos, superando em muitos empregos criados para estrangeiros."
  },
  {
    "id": 587,
    "start": 3113480,
    "end": 3119560,
    "text": "Ok? Então presta atenção nesse relatório porque isso daqui é o contrário daquilo"
  },
  {
    "id": 588,
    "start": 3119560,
    "end": 3126220,
    "text": "que vem a ordem vigente do anticristo. Ok? Porque pelo contrário, o que o anticristo"
  },
  {
    "id": 589,
    "start": 3126220,
    "end": 3133680,
    "text": "faz é fragilizar o mundo, ok? Fragilizar o mundo para tentar unificá-lo."
  },
  {
    "id": 590,
    "start": 3134500,
    "end": 3141160,
    "text": "Estão comigo ou não, para tentar unificá-lo e ele dar as soluções mundiais, né, vão"
  },
  {
    "id": 591,
    "start": 3141160,
    "end": 3148260,
    "text": "clamar por ele, obrigando a toda a estrutura, principalmente religiosa, que vai operar"
  },
  {
    "id": 592,
    "start": 3148260,
    "end": 3153900,
    "text": "através, dentro da estrutura do, da, da, da charia muçulmana."
  },
  {
    "id": 593,
    "start": 3154860,
    "end": 3159720,
    "text": "Vocês estão comigo ou não, para a profecia se cumprir, o Trump tem que cair mãos, ou"
  },
  {
    "id": 594,
    "start": 3159720,
    "end": 3162200,
    "text": "tudo que nós estamos observando, ok?"
  },
  {
    "id": 595,
    "start": 3162200,
    "end": 3167800,
    "text": "Para a profecia se cumprir da última semana, Daniel, o Trump tem que cair."
  },
  {
    "id": 596,
    "start": 3168000,
    "end": 3173020,
    "text": "Ou os Estados Unidos enfrentaram um grande problema a ponto do mundo de os Estados Unidos"
  },
  {
    "id": 597,
    "start": 3173020,
    "end": 3178460,
    "text": "ter que ficar distraído com esse grande problema, enquanto basicamente a ordem vigente do anticristo"
  },
  {
    "id": 598,
    "start": 3179640,
    "end": 3180200,
    "text": "aconteceria."
  },
  {
    "id": 599,
    "start": 3180400,
    "end": 3183620,
    "text": "Vocês estão percebendo o que está acontecendo ou não, conforme nós disseram para vocês?"
  },
  {
    "id": 600,
    "start": 3184400,
    "end": 3189140,
    "text": "Então percebam que isso atrapalha a estrutura da vida do anticristo, ok?"
  },
  {
    "id": 601,
    "start": 3189760,
    "end": 3192600,
    "text": "aquilo que está acontecendo com a américa, o que tem que acontecer é o oposto"
  },
  {
    "id": 602,
    "start": 3192600,
    "end": 3196680,
    "text": "quando vocês verem a américa enfraquecendo, aí sim nós vamos olhar e vamos falar"
  },
  {
    "id": 603,
    "start": 3196680,
    "end": 3201880,
    "text": "pessoal chegou a hora, ok? tá chegando a hora, estão comigo ou não?"
  },
  {
    "id": 604,
    "start": 3202300,
    "end": 3208380,
    "text": "vamos lá, estados unidos e china, olha isso aqui, mais um"
  },
  {
    "id": 605,
    "start": 3208380,
    "end": 3214600,
    "text": "que é o que eu disse pra vocês, nós já identificamos animais, já identificamos que a china vai fornecer a tecnologia"
  },
  {
    "id": 606,
    "start": 3214600,
    "end": 3218340,
    "text": "para o governo do anticristo, vai se unir com os muçulmanos"
  },
  {
    "id": 607,
    "start": 3218340,
    "end": 3222180,
    "text": "E o que está acontecendo agora é o oposto através dos Estados Unidos."
  },
  {
    "id": 608,
    "start": 3223000,
    "end": 3228780,
    "text": "O próprio congresso irmãos, então entenda, a democracia americana basicamente atrapalha"
  },
  {
    "id": 609,
    "start": 3228780,
    "end": 3234820,
    "text": "a primeira emenda, atrapalha a unificação dessa hórnia que está tentando se instaurar."
  },
  {
    "id": 610,
    "start": 3234960,
    "end": 3241100,
    "text": "Não se trata somente do Trump, é a estrutura americana por total que atrapalha o que eles"
  },
  {
    "id": 611,
    "start": 3241100,
    "end": 3242420,
    "text": "querem causar no mundo inteiro."
  },
  {
    "id": 612,
    "start": 3243220,
    "end": 3253340,
    "text": "O congresso quer proibir a maior empresa de genômica da China, do dragão, de fazer negócios"
  },
  {
    "id": 613,
    "start": 3253340,
    "end": 3254560,
    "text": "nos Estados Unidos."
  },
  {
    "id": 614,
    "start": 3255700,
    "end": 3257240,
    "text": "E por que que ele quer proibir?"
  },
  {
    "id": 615,
    "start": 3257320,
    "end": 3258460,
    "text": "Pelo óbvio."
  },
  {
    "id": 616,
    "start": 3259580,
    "end": 3260500,
    "text": "Pelo quê, pastor?"
  },
  {
    "id": 617,
    "start": 3261080,
    "end": 3264880,
    "text": "As autoridades da área de inteligência, presta atenção nisso aqui que eu vou ler"
  },
  {
    "id": 618,
    "start": 3264880,
    "end": 3269920,
    "text": "agora com você, que isso aqui é uma bomba, ok, é uma bomba pra gente que conhece catologia,"
  },
  {
    "id": 619,
    "start": 3269920,
    "end": 3280920,
    "text": "As autoridades da área de inteligência alertaram que a China está obtendo informações genéticas."
  },
  {
    "id": 620,
    "start": 3282200,
    "end": 3284920,
    "text": "Oh, nem isso, dos Estados Unidos!"
  },
  {
    "id": 621,
    "start": 3286660,
    "end": 3288780,
    "text": "E pra que que eles querem essas informações?"
  },
  {
    "id": 622,
    "start": 3290100,
    "end": 3304320,
    "text": "Que poderiam ser usadas para criar uma arma biológica direcionada, capaz de atingir grupos"
  },
  {
    "id": 623,
    "start": 3304320,
    "end": 3308320,
    "text": "específicos e não outros."
  },
  {
    "id": 624,
    "start": 3308980,
    "end": 3312540,
    "text": "Oh my god, isso aqui é uma bomba."
  },
  {
    "id": 625,
    "start": 3315060,
    "end": 3321100,
    "text": "Isso é uma bomba, porque nós temos denunciado isso desde o período da Pan do Gato!"
  },
  {
    "id": 626,
    "start": 3326540,
    "end": 3333040,
    "text": "E aqui nós entendemos o motivo pelo qual eles estavam fazendo coletas através de cotonetes..."
  },
  {
    "id": 627,
    "start": 3334840,
    "end": 3336560,
    "text": "Estão comigo ou não?"
  },
  {
    "id": 628,
    "start": 3336560,
    "end": 3342560,
    "text": "Por que será que eles estavam fazendo coleta do mundo inteiro através de cotonete?"
  },
  {
    "id": 629,
    "start": 3344780,
    "end": 3348240,
    "text": "Quem tá acordado comigo nessa noite aí ó?"
  },
  {
    "id": 630,
    "start": 3348540,
    "end": 3350380,
    "text": "Quanto tempo nós alertamos disso?"
  },
  {
    "id": 631,
    "start": 3352220,
    "end": 3360600,
    "text": "E agora nós vemos o próprio congresso americano alertando e falando que são capazes de fazer aquilo que nós vemos alertando há anos deste canal."
  },
  {
    "id": 632,
    "start": 3362780,
    "end": 3370920,
    "text": "Agora você entende o motivo pelo qual tem um navio aí do dragão andando aí alguns"
  },
  {
    "id": 633,
    "start": 3370920,
    "end": 3377840,
    "text": "locais do mundo aí falando não vamos fazer um atendimento ajudar através do socialismo"
  },
  {
    "id": 634,
    "start": 3377840,
    "end": 3389280,
    "text": "um projeto social para ajudar ou etnias específicas vai lá vai lá ser consultado pelo xing ling"
  },
  {
    "id": 635,
    "start": 3389280,
    "end": 3390760,
    "text": "E vai lá, boa sorte!"
  },
  {
    "id": 636,
    "start": 3395620,
    "end": 3397460,
    "text": "Então comigo, vocês estão acordados ou não?"
  },
  {
    "id": 637,
    "start": 3399100,
    "end": 3406320,
    "text": "Agora aqui nós estamos vendo a prova, eu estou mostrando provas, elementos pra vocês aqui, não estou com especulações, nada disso!"
  },
  {
    "id": 638,
    "start": 3407400,
    "end": 3409000,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 639,
    "start": 3410580,
    "end": 3415740,
    "text": "Por isso que estavam fazendo denúncias dos exames de P, do C e do R?"
  },
  {
    "id": 640,
    "start": 3416820,
    "end": 3417660,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 641,
    "start": 3417660,
    "end": 3422980,
    "text": "que estavam contaminados com o bichinho do dragão, estavam denunciando que eles estavam"
  },
  {
    "id": 642,
    "start": 3422980,
    "end": 3430100,
    "text": "fazendo coleta de literalmente do D, do N, né, e do A, vocês estão comigo ou não"
  },
  {
    "id": 643,
    "start": 3430100,
    "end": 3435280,
    "text": "irmão, você está achando que isso aqui é uma brincadeira, estão conseguindo compreender"
  },
  {
    "id": 644,
    "start": 3435280,
    "end": 3440680,
    "text": "o que está sendo montado para o mundo, ou seja, provavelmente quando vier a próxima"
  },
  {
    "id": 645,
    "start": 3440680,
    "end": 3446640,
    "text": "plan do gato, os efeitos colaterais serão muito maiores, porque agora eles coletaram"
  },
  {
    "id": 646,
    "start": 3446640,
    "end": 3453440,
    "text": "E a forma dos bichinhos, dos próximos bichinhos, vai ser pra atacar, justamente, etnias específicas."
  },
  {
    "id": 647,
    "start": 3455080,
    "end": 3456240,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 648,
    "start": 3456700,
    "end": 3461220,
    "text": "Por isso que a Bíblia diz que um terço da humanidade vai bater as botas durante um período."
  },
  {
    "id": 649,
    "start": 3461840,
    "end": 3463700,
    "text": "Por que será que a Bíblia tá dizendo essas coisas?"
  },
  {
    "id": 650,
    "start": 3464900,
    "end": 3465200,
    "text": "Ok?"
  },
  {
    "id": 651,
    "start": 3465780,
    "end": 3469080,
    "text": "Por que você acha? Até no mundo espiritual isso também vai acontecer."
  },
  {
    "id": 652,
    "start": 3469980,
    "end": 3473180,
    "text": "Vai ter armas que vão atingir pessoas específicas, não é isso que a Bíblia diz?"
  },
  {
    "id": 653,
    "start": 3473620,
    "end": 3474140,
    "text": "Calma!"
  },
  {
    "id": 654,
    "start": 3474140,
    "end": 3482360,
    "text": "não danifica a terra nem o mar até que hajamos selados os servos do nosso deus"
  },
  {
    "id": 655,
    "start": 3482360,
    "end": 3487920,
    "text": "nas suas testas e eu vi o número dos selados eram 144 mil 12 mil de cada"
  },
  {
    "id": 656,
    "start": 3487920,
    "end": 3493220,
    "text": "tribo de israel ou seja algo vai acontecer como praga na grande tribulação"
  },
  {
    "id": 657,
    "start": 3494120,
    "end": 3500420,
    "text": "que os 144 mil não serão atingidos vocês estão comigo não a bíblia diz"
  },
  {
    "id": 658,
    "start": 3500420,
    "end": 3500720,
    "text": "Isso!"
  },
  {
    "id": 659,
    "start": 3501420,
    "end": 3501780,
    "text": "Ok?"
  },
  {
    "id": 660,
    "start": 3502240,
    "end": 3505440,
    "text": "Ou seja, olha a composição espiritual do que tá por vir."
  },
  {
    "id": 661,
    "start": 3506900,
    "end": 3508140,
    "text": "Cês tão comigo nessa noite ou não?"
  },
  {
    "id": 662,
    "start": 3508180,
    "end": 3509160,
    "text": "Cês tão assustado, né?"
  },
  {
    "id": 663,
    "start": 3509320,
    "end": 3511700,
    "text": "Eu só tô construindo a live de amanhã com vocês, ok?"
  },
  {
    "id": 664,
    "start": 3512240,
    "end": 3514160,
    "text": "Pra vocês entenderem um pouquinho do que tá por vir."
  },
  {
    "id": 665,
    "start": 3514760,
    "end": 3518120,
    "text": "Vamos lá, curta, compartilha, ative o sino e ajude esse trabalho pra que nós estejamos"
  },
  {
    "id": 666,
    "start": 3518120,
    "end": 3518620,
    "text": "aqui mais vezes."
  },
  {
    "id": 667,
    "start": 3518680,
    "end": 3522300,
    "text": "Cê está assistindo Escatologia na Veia."
  },
  {
    "id": 668,
    "start": 3522540,
    "end": 3527180,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 669,
    "start": 3527180,
    "end": 3527960,
    "text": "estão aqui embaixo."
  },
  {
    "id": 670,
    "start": 3543920,
    "end": 3549700,
    "text": "Por isso que nós enfatizamos tanto e alhetamos a todos, irmãos, que não tem escape a não"
  },
  {
    "id": 671,
    "start": 3549700,
    "end": 3550540,
    "text": "ser Jesus."
  },
  {
    "id": 672,
    "start": 3551960,
    "end": 3553820,
    "text": "Eu tô provando pra você, ok?"
  },
  {
    "id": 673,
    "start": 3553820,
    "end": 3558500,
    "text": "Aqueles super-crentes que acham que vão estar aqui na grande tribulação dando glória,"
  },
  {
    "id": 674,
    "start": 3558680,
    "end": 3562940,
    "text": "enfrentando o anticristo, irmão, não tem escape na grande tribulação, é o que a Bíblia diz."
  },
  {
    "id": 675,
    "start": 3563860,
    "end": 3568460,
    "text": "Os únicos que Deus vai poupar ainda são 144 mil, ok?"
  },
  {
    "id": 676,
    "start": 3568680,
    "end": 3572520,
    "text": "Por isso que eu digo pra vocês, irmãos, é momento agora de se posicionar com Deus,"
  },
  {
    "id": 677,
    "start": 3572600,
    "end": 3576740,
    "text": "de eu aceitar como o único e suficiente Salvador o Seu Filho Amado, que foi entregue por nós."
  },
  {
    "id": 678,
    "start": 3577440,
    "end": 3582840,
    "text": "Porque mesmo que nós perecemos dessa carne, todos nós estamos sujeitos a algo viaíde,"
  },
  {
    "id": 679,
    "start": 3582840,
    "end": 3589440,
    "text": "um monte de pessoa, mas se você tiver Jesus, a morte não tem poder sobre você, é isso"
  },
  {
    "id": 680,
    "start": 3589440,
    "end": 3595220,
    "text": "que você precisa acordar, é isso que nós temos batido tanto neste canal, ok?"
  },
  {
    "id": 681,
    "start": 3595420,
    "end": 3599920,
    "text": "Não importa o que aconteça, quem venha, o que se levante, o que nós precisamos estarmos"
  },
  {
    "id": 682,
    "start": 3600000,
    "end": 3605820,
    "text": "preparados espiritualmente, quer vivemos ou quer morramos, que estejamos com Cristo."
  },
  {
    "id": 683,
    "start": 3606680,
    "end": 3609660,
    "text": "Aleluia, estão comigo nessa noite ou não?"
  },
  {
    "id": 684,
    "start": 3609860,
    "end": 3610740,
    "text": "Vocês estão comigo?"
  },
  {
    "id": 685,
    "start": 3611480,
    "end": 3614900,
    "text": "E a prova de tudo que está acontecendo pra você, que eu vou mostrar agora,"
  },
  {
    "id": 686,
    "start": 3615600,
    "end": 3617300,
    "text": "porque aqui nós sempre mostramos a prova."
  },
  {
    "id": 687,
    "start": 3617400,
    "end": 3619480,
    "text": "Eu não falo suas coisas por falar, irmãos."
  },
  {
    "id": 688,
    "start": 3619900,
    "end": 3621480,
    "text": "Não dou minhas opiniões por dar."
  },
  {
    "id": 689,
    "start": 3622180,
    "end": 3624840,
    "text": "Nós somos direcionados com base naquilo que Deus nos mostra."
  },
  {
    "id": 690,
    "start": 3625700,
    "end": 3626220,
    "text": "Ok?"
  },
  {
    "id": 691,
    "start": 3627380,
    "end": 3632060,
    "text": "Rafael e Oxida pastor porque isso os Estados Unidos não estarão defendendo Israel no"
  },
  {
    "id": 692,
    "start": 3632060,
    "end": 3639120,
    "text": "final e serão que vão cair dúvida grande Babilônia quem é bom é Rafael se caso você"
  },
  {
    "id": 693,
    "start": 3639120,
    "end": 3642840,
    "text": "realmente quiser aprender aquilo que a bíblia diz nós temos aqui no canal principalmente"
  },
  {
    "id": 694,
    "start": 3642840,
    "end": 3648700,
    "text": "para quem é novo no canal pessoal assistam os três vídeos principais do canal arrebatamento"
  },
  {
    "id": 695,
    "start": 3648700,
    "end": 3654620,
    "text": "a colheita de Israel primeiro e segundo ato de Jesus 70 semanas de Daniel assista essas"
  },
  {
    "id": 696,
    "start": 3654620,
    "end": 3658700,
    "text": "3 lives, tá? Se caso vocês quiserem aprender aquilo que vocês tenham dúvida e chegar na"
  },
  {
    "id": 697,
    "start": 3658700,
    "end": 3664080,
    "text": "estatura que todo mundo tem aqui no canal. Assistam a essas 3 lives. Ok? Vocês estão"
  },
  {
    "id": 698,
    "start": 3664080,
    "end": 3669260,
    "text": "comigo nessa noite? Para mostrar para vocês a circunstância do enfraquecimento nessa"
  },
  {
    "id": 699,
    "start": 3669260,
    "end": 3673480,
    "text": "circunstância da América, que mesmo que agora está tomando e tentando colocar ordem"
  },
  {
    "id": 700,
    "start": 3673480,
    "end": 3680380,
    "text": "no mundo, ela está basicamente jogando outras nações no colo da China. Que vai decidir,"
  },
  {
    "id": 701,
    "start": 3680380,
    "end": 3694500,
    "text": "Bom, eu vou preferir quem? Alguém que me compra e compra o que eu tenho, por livre, espontânea vontade, e eu posso entregar o que eu quiser, que ela vai ter, que ela vai comprar, ou alguém que tenta me subjugar economicamente."
  },
  {
    "id": 702,
    "start": 3695480,
    "end": 3696840,
    "text": "O que vocês acham que vão escolher?"
  },
  {
    "id": 703,
    "start": 3697680,
    "end": 3708000,
    "text": "A grande questão é que enquanto os Estados Unidos tá impondo pra todo mundo, através da força, a China tá de braços abertos dizendo, vem cá que eu sou mais romântico que os Estados Unidos."
  },
  {
    "id": 704,
    "start": 3709060,
    "end": 3713400,
    "text": "Vem cá que eu tenho dinheiro pra pagar pra vocês e eu sou mais tranquilo, mais romântico,"
  },
  {
    "id": 705,
    "start": 3713680,
    "end": 3716740,
    "text": "abre a porteira pra mim, eu compro tudo que vocês quiserem, inclusive eu posso comprar"
  },
  {
    "id": 706,
    "start": 3716740,
    "end": 3717620,
    "text": "o seu país."
  },
  {
    "id": 707,
    "start": 3718480,
    "end": 3721040,
    "text": "Sem oprimir, sem nada, hã?"
  },
  {
    "id": 708,
    "start": 3721640,
    "end": 3722500,
    "text": "Nem isso que tá acontecendo?"
  },
  {
    "id": 709,
    "start": 3722960,
    "end": 3727760,
    "text": "E eu provo isso pra vocês, vem comigo no Escatologia na Veia e olha só o que tá"
  },
  {
    "id": 710,
    "start": 3727760,
    "end": 3730900,
    "text": "acontecendo agora com o Canadá."
  },
  {
    "id": 711,
    "start": 3732520,
    "end": 3732960,
    "text": "Bomba!"
  },
  {
    "id": 712,
    "start": 3735520,
    "end": 3743740,
    "text": "O Canadá cumpre a sua ameaça e seu Primeiro Ministro chega aonde?"
  },
  {
    "id": 713,
    "start": 3744560,
    "end": 3748200,
    "text": "A China, o dragão."
  },
  {
    "id": 714,
    "start": 3749160,
    "end": 3756640,
    "text": "Olha aí, o Canadá agora indo sentar no colo da China."
  },
  {
    "id": 715,
    "start": 3759260,
    "end": 3761180,
    "text": "Vocês estão achando que a gente está dormindo aqui, irmãos?"
  },
  {
    "id": 716,
    "start": 3765440,
    "end": 3777240,
    "text": "Isso significa que você disse dois dias depois que o SMK não era importante para os Estados"
  },
  {
    "id": 717,
    "start": 3777240,
    "end": 3786010,
    "text": "Unidos e que eles chegaram a importar mais petróleo da Venezuela em vez de petróleo"
  },
  {
    "id": 718,
    "start": 3787150,
    "end": 3795450,
    "text": "bem-vindo ao mundo multipolar ou seja o que é o mundo multipolar que não existe uma ordem vigente"
  },
  {
    "id": 719,
    "start": 3795450,
    "end": 3806130,
    "text": "mais existem ordens que estão se degladiando entre si ásia contra o ocidente o oriente contra o"
  },
  {
    "id": 720,
    "start": 3806130,
    "end": 3810590,
    "text": "ocidente é isso que estamos vendo acontecendo estou conseguindo compreender o que estou dizendo"
  },
  {
    "id": 721,
    "start": 3810590,
    "end": 3817590,
    "text": "Ou seja, por isso a preocupação do Trump com a Groenlândia, que daqui a pouco tá no colo da China também, tá no colo da Rússia"
  },
  {
    "id": 722,
    "start": 3819370,
    "end": 3826390,
    "text": "Assim como já não tem mais controle, por mais que diz os árabes tá com a América e não sei o que lá, também não tem mais controle de árabe nenhum"
  },
  {
    "id": 723,
    "start": 3828170,
    "end": 3830150,
    "text": "Vemos o que aconteceu com o petrodólar"
  },
  {
    "id": 724,
    "start": 3832110,
    "end": 3838390,
    "text": "Tão comigo ou não, e cada vez mais os Estados Unidos fica isolado do mundo"
  },
  {
    "id": 725,
    "start": 3838930,
    "end": 3841490,
    "text": "tentando impor pela força"
  },
  {
    "id": 726,
    "start": 3842450,
    "end": 3846430,
    "text": "então comigo compreendendo isso daqui irmão, de uma forma clara"
  },
  {
    "id": 727,
    "start": 3846430,
    "end": 3849410,
    "text": "isso é o que vai acontecer a mesma coisa com os árabes"
  },
  {
    "id": 728,
    "start": 3849410,
    "end": 3852490,
    "text": "eu já estendo vocês porque é essa profecia bíblica"
  },
  {
    "id": 729,
    "start": 3852490,
    "end": 3855530,
    "text": "a mesma coisa vai acontecer com os árabes, árabes serão obrigados"
  },
  {
    "id": 730,
    "start": 3855530,
    "end": 3860650,
    "text": "por isso que a China não vai conseguir tomar conta da ordem sozinha"
  },
  {
    "id": 731,
    "start": 3861850,
    "end": 3864790,
    "text": "por isso que a China vai entregar o seu trono"
  },
  {
    "id": 732,
    "start": 3864790,
    "end": 3867890,
    "text": "e o seu poderio aos muçulmanos"
  },
  {
    "id": 733,
    "start": 3870490,
    "end": 3876050,
    "text": "Então conseguindo compreender, ela não vai conseguir dar conta, aí a Bíblia diz, então"
  },
  {
    "id": 734,
    "start": 3876050,
    "end": 3883350,
    "text": "o dragão entrega o seu trono e o seu poderio a besta, que é a representatividade do Islam."
  },
  {
    "id": 735,
    "start": 3886010,
    "end": 3892210,
    "text": "Aqui nós temos uma pequena pílula do que tá por vir, o Canadá tá nos mostrando isso,"
  },
  {
    "id": 736,
    "start": 3893210,
    "end": 3897150,
    "text": "é isso que muitos não entendem, como que o anticristo vai dominar o mundo, né, porque"
  },
  {
    "id": 737,
    "start": 3897150,
    "end": 3899170,
    "text": "Nem vai ser o mundo inteiro, inteiro, inteiro, ok?"
  },
  {
    "id": 738,
    "start": 3899270,
    "end": 3901090,
    "text": "Terão oposições, ok?"
  },
  {
    "id": 739,
    "start": 3901190,
    "end": 3903050,
    "text": "Mas será uma boa parte do mundo, por quê?"
  },
  {
    "id": 740,
    "start": 3903650,
    "end": 3906990,
    "text": "Justamente essas circunstâncias geopolíticas que nós estamos vendo em andamento."
  },
  {
    "id": 741,
    "start": 3907390,
    "end": 3908050,
    "text": "Simples assim."
  },
  {
    "id": 742,
    "start": 3909090,
    "end": 3913170,
    "text": "Agradecer aí, Claudio, muito obrigado por reconhecer nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 743,
    "start": 3914350,
    "end": 3915290,
    "text": "Escatologia na veia."
  },
  {
    "id": 744,
    "start": 3916590,
    "end": 3918470,
    "text": "Tão comigo nessa noite, irmãos, ou não?"
  },
  {
    "id": 745,
    "start": 3919690,
    "end": 3920130,
    "text": "Ok?"
  },
  {
    "id": 746,
    "start": 3921790,
    "end": 3927130,
    "text": "E a partir de agora, eu dou..."
  },
  {
    "id": 747,
    "start": 3927130,
    "end": 3936390,
    "text": "no começo ok mas nós já vamos entrar na matéria principal dessa noite ok que"
  },
  {
    "id": 748,
    "start": 3936390,
    "end": 3939810,
    "text": "provavelmente aí nós vamos fazer uma pausa e amanhã eu volto com vocês dando"
  },
  {
    "id": 749,
    "start": 3939810,
    "end": 3944570,
    "text": "continuidade com a estrutura de tudo que está acontecendo em irã também ok que é de"
  },
  {
    "id": 750,
    "start": 3944570,
    "end": 3948070,
    "text": "sua importância entendemos o que está acontecendo porque estamos vivendo uma"
  },
  {
    "id": 751,
    "start": 3948070,
    "end": 3953730,
    "text": "alteração no moed presente ok porque agora estão os presentes tecnologias"
  },
  {
    "id": 752,
    "start": 3953730,
    "end": 3959170,
    "text": "sendo utilizadas que tecnicamente ainda não tinha sido divulgadas ok e agora já está"
  },
  {
    "id": 753,
    "start": 3959170,
    "end": 3964650,
    "text": "presente nos nossos dias vamos lá curta compartilha ativa o sino deixa o like em seguida eu volto"
  },
  {
    "id": 754,
    "start": 3964650,
    "end": 3968910,
    "text": "com a matéria principal nessa noite que vai ser algo incrível vem comigo no escatologia"
  },
  {
    "id": 755,
    "start": 3982590,
    "end": 3983710,
    "text": "na veia"
  },
  {
    "id": 756,
    "start": 3998210,
    "end": 4006430,
    "text": "vamos lá o que está acontecendo porque com os últimos acontecimentos proféticos com"
  },
  {
    "id": 757,
    "start": 4006430,
    "end": 4011070,
    "text": "essa circunstância da invasão dos Estados Unidos através de tirar o ditador da Venezuela"
  },
  {
    "id": 758,
    "start": 4011070,
    "end": 4020510,
    "text": "ok isso houve uma expansão em revelações que vocês não imaginam ok dentre elas qual"
  },
  {
    "id": 759,
    "start": 4020510,
    "end": 4027070,
    "text": "que foi uma das maiores revelações que veio e ninguém notou ok da influência de cuba"
  },
  {
    "id": 760,
    "start": 4027070,
    "end": 4034670,
    "text": "dentro da venezuela havia muitas denúncias ok e aí eram especulações ou teoria da"
  },
  {
    "id": 761,
    "start": 4034670,
    "end": 4040370,
    "text": "conspiração a questão do foro de são paulo na questão da influência de cuba na américa"
  },
  {
    "id": 762,
    "start": 4040370,
    "end": 4048550,
    "text": "latina ok e que basicamente uma das das das suposições que tinham que na verdade quem"
  },
  {
    "id": 763,
    "start": 4048550,
    "end": 4057910,
    "text": "tem o controle sobre a venezuela era a própria cuba ok quem tinha o controle era a própria"
  },
  {
    "id": 764,
    "start": 4057910,
    "end": 4064590,
    "text": "cuba e não é a toa que haviam denúncias de pessoas que ouviam que na verdade soldados"
  },
  {
    "id": 765,
    "start": 4064590,
    "end": 4070430,
    "text": "que estava dentro da Venezuela, eles utilizavam uma outra linguagem para se pronunciar"
  },
  {
    "id": 766,
    "start": 4070430,
    "end": 4076110,
    "text": "com um sotaque que era cubano e não venezuelano, ok?"
  },
  {
    "id": 767,
    "start": 4076470,
    "end": 4081290,
    "text": "Essa era as denúncias que havia, que houve ao longo do tempo, ninguém tinha como provar"
  },
  {
    "id": 768,
    "start": 4081290,
    "end": 4084270,
    "text": "então fica na base das especulações, ok?"
  },
  {
    "id": 769,
    "start": 4084790,
    "end": 4091030,
    "text": "E muitos não entendiam da unidade e do envolvimento da China dentro da América Latina"
  },
  {
    "id": 770,
    "start": 4091030,
    "end": 4095290,
    "text": "Quando você agora passa a entender da influência de Cuba dentro da Venezuela,"
  },
  {
    "id": 771,
    "start": 4096590,
    "end": 4099730,
    "text": "isso dá um checkmate em todas as especulações."
  },
  {
    "id": 772,
    "start": 4100150,
    "end": 4101150,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 773,
    "start": 4101530,
    "end": 4105850,
    "text": "Ou seja, Cuba é China, China é Cuba."
  },
  {
    "id": 774,
    "start": 4106070,
    "end": 4108050,
    "text": "Tão comigo entendendo isso daqui? Mais ou menos isso."
  },
  {
    "id": 775,
    "start": 4108890,
    "end": 4114030,
    "text": "Ou seja, a China basicamente estruturou o socialismo dentro da América Latina."
  },
  {
    "id": 776,
    "start": 4115390,
    "end": 4116590,
    "text": "Por procuração."
  },
  {
    "id": 777,
    "start": 4116590,
    "end": 4124490,
    "text": "Ok? Um exemplo, a China não precisa mandar fisicamente através de cartéis de poderio"
  },
  {
    "id": 778,
    "start": 4124490,
    "end": 4129910,
    "text": "dentro da América Latina, ela tenta somente mostrar que tem associações econômicas"
  },
  {
    "id": 779,
    "start": 4129910,
    "end": 4136630,
    "text": "com a América Latina, ela compra sanções ali, ações de empresas, terrenos, terras"
  },
  {
    "id": 780,
    "start": 4136630,
    "end": 4145770,
    "text": "raras, ok? Fala não, nossa intromissão na América Latina é somente econômica, ok?"
  },
  {
    "id": 781,
    "start": 4145770,
    "end": 4147910,
    "text": "essa estrutura que a China tem dito"
  },
  {
    "id": 782,
    "start": 4147910,
    "end": 4153690,
    "text": "só que contraíntra essa procuração com o envolvimento da China e o Irã"
  },
  {
    "id": 783,
    "start": 4153690,
    "end": 4159190,
    "text": "o Irã trabalha com procuração através de força"
  },
  {
    "id": 784,
    "start": 4159190,
    "end": 4163310,
    "text": "através de armas, que é o que ele faz no Oriente Médio, por exemplo"
  },
  {
    "id": 785,
    "start": 4163310,
    "end": 4167770,
    "text": "através do Resbolar, através do Hamas, através do Otis"
  },
  {
    "id": 786,
    "start": 4168310,
    "end": 4171770,
    "text": "ou seja, essa estrutura do Irã de trabalhar"
  },
  {
    "id": 787,
    "start": 4171770,
    "end": 4174210,
    "text": "através de cartéis"
  },
  {
    "id": 788,
    "start": 4174210,
    "end": 4178630,
    "text": "Ok? Que vai contra o seu próprio estado governamental, não é a toa que eu resbolar"
  },
  {
    "id": 789,
    "start": 4178630,
    "end": 4182810,
    "text": "É uma partição, é uma facção dentro do Líbano"
  },
  {
    "id": 790,
    "start": 4183350,
    "end": 4187010,
    "text": "Ok? Não faz parte do governo libanês, estão comigo ou não entendendo isso aqui?"
  },
  {
    "id": 791,
    "start": 4187430,
    "end": 4194010,
    "text": "Da mesma forma agora estamos vendo a prova do envolvimento da China para com o Irã"
  },
  {
    "id": 792,
    "start": 4194690,
    "end": 4199970,
    "text": "Dentro de Cuba, dentro da Venezuela e automaticamente na América Latina"
  },
  {
    "id": 793,
    "start": 4200000,
    "end": 4204600,
    "text": "Então comigo entendendo isso daqui e eu vou provar para vocês isso hoje através de tudo"
  },
  {
    "id": 794,
    "start": 4204600,
    "end": 4211500,
    "text": "que aconteceu porque até então eram especulações não Cuba dentro da Venezuela jamais temos"
  },
  {
    "id": 795,
    "start": 4211500,
    "end": 4217200,
    "text": "associação com os nossos irmãos através de contratos econômicos era o que diziam"
  },
  {
    "id": 796,
    "start": 4217200,
    "end": 4227020,
    "text": "ok e agora está sendo provados os soldados que estavam protegendo o Maduro ou impedindo"
  },
  {
    "id": 797,
    "start": 4227020,
    "end": 4232220,
    "text": "que o Maduro fosse preso, ou eles tinham um plano de matar o Maduro para que abafasse"
  },
  {
    "id": 798,
    "start": 4232220,
    "end": 4237660,
    "text": "tudo, calasse o Maduro a qualquer momento se o Maduro resolvesse renunciar o Estado,"
  },
  {
    "id": 799,
    "start": 4238880,
    "end": 4243640,
    "text": "porque agora tá vindo a prova de quem manda na Venezuela é Cuba, irmãos, de uma forma"
  },
  {
    "id": 800,
    "start": 4243640,
    "end": 4245360,
    "text": "muito clara, ok?"
  },
  {
    "id": 801,
    "start": 4245860,
    "end": 4253560,
    "text": "Os soldados que estavam protegendo o Maduro no dia que os Estados Unidos foi tirar o Maduro"
  },
  {
    "id": 802,
    "start": 4253560,
    "end": 4255560,
    "text": "Eram soldados cubanos!"
  },
  {
    "id": 803,
    "start": 4258600,
    "end": 4260080,
    "text": "Cês tão comigo ou não?"
  },
  {
    "id": 804,
    "start": 4260540,
    "end": 4263080,
    "text": "Vem comigo no Escatologia Na Veia que eu provo pra vocês."
  },
  {
    "id": 805,
    "start": 4263200,
    "end": 4263940,
    "text": "Quer agradecer, Monique?"
  },
  {
    "id": 806,
    "start": 4263980,
    "end": 4265880,
    "text": "Muito obrigado por reconhecer o nosso trabalho, Monique."
  },
  {
    "id": 807,
    "start": 4266460,
    "end": 4267980,
    "text": "E fazer que estejamos aqui mais vezes."
  },
  {
    "id": 808,
    "start": 4268480,
    "end": 4270560,
    "text": "Muito obrigado também, o Mário Pereira."
  },
  {
    "id": 809,
    "start": 4270660,
    "end": 4272480,
    "text": "Muito obrigado, Mário, por reconhecer o nosso trabalho"
  },
  {
    "id": 810,
    "start": 4272480,
    "end": 4273720,
    "text": "e fazer que estejamos aqui mais vezes."
  },
  {
    "id": 811,
    "start": 4276680,
    "end": 4280100,
    "text": "Não, pastor, eu só acredito se você me provar o que cê tá dizendo."
  },
  {
    "id": 812,
    "start": 4280180,
    "end": 4282060,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 813,
    "start": 4283580,
    "end": 4295560,
    "text": "Chegaram em Cuba, hoje no mundo militar, chegaram em Cuba os militares cubanos que ficaram feridos"
  },
  {
    "id": 814,
    "start": 4296120,
    "end": 4301320,
    "text": "no ataque americano que resultou na captura do Nicolás Maduro."
  },
  {
    "id": 815,
    "start": 4302540,
    "end": 4311460,
    "text": "É importante lembrar, por muitos anos Cuba e Venezuela sempre negaram"
  },
  {
    "id": 816,
    "start": 4311460,
    "end": 4317500,
    "text": "que soldados cubanos estavam garantindo a segurança do Nicolás Maduro"
  },
  {
    "id": 817,
    "start": 4317500,
    "end": 4319460,
    "text": "a casa caiu"
  },
  {
    "id": 818,
    "start": 4320260,
    "end": 4323680,
    "text": "a revelação foi exposta"
  },
  {
    "id": 819,
    "start": 4323680,
    "end": 4325640,
    "text": "estão comigo nessa noite ou não?"
  },
  {
    "id": 820,
    "start": 4326600,
    "end": 4329580,
    "text": "ou seja, já entendemos o envolvimento total irmãos"
  },
  {
    "id": 821,
    "start": 4329580,
    "end": 4333460,
    "text": "porque Cuba, há um grande envolvimento resbolar aqui na América Latina"
  },
  {
    "id": 822,
    "start": 4334420,
    "end": 4337460,
    "text": "quem manda no resbolar, quem patrocina o resbolar é o Irã"
  },
  {
    "id": 823,
    "start": 4338120,
    "end": 4341460,
    "text": "Ou seja, o pé do urso está aqui na América Latina!"
  },
  {
    "id": 824,
    "start": 4342960,
    "end": 4344200,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 825,
    "start": 4344560,
    "end": 4349460,
    "text": "Quando o Trump está lutando na Venezuela, ele está lutando contra o Irã!"
  },
  {
    "id": 826,
    "start": 4352080,
    "end": 4355840,
    "text": "Contra o eixo do mal que vai tomar o mundo na última semana de Daniel!"
  },
  {
    "id": 827,
    "start": 4357400,
    "end": 4358620,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 828,
    "start": 4358720,
    "end": 4361540,
    "text": "Vamos entender isso aqui de uma forma muito clara, como sempre mostrando para vocês."
  },
  {
    "id": 829,
    "start": 4363300,
    "end": 4364860,
    "text": "Só que aí temos uma grande questão."
  },
  {
    "id": 830,
    "start": 4365880,
    "end": 4372240,
    "text": "Quem aqui se lembra? Quem se lembra que eu citei pra vocês? Falei pessoal, se prepara"
  },
  {
    "id": 831,
    "start": 4372240,
    "end": 4378100,
    "text": "porque a partir de agora, e aqui eu vou revelar o lado espiritual pra vocês, ok? Eu vou"
  },
  {
    "id": 832,
    "start": 4378100,
    "end": 4382300,
    "text": "revelar o lado espiritual. Aí você entende tudo que tá em... Imãos, quem se lembra"
  },
  {
    "id": 833,
    "start": 4382300,
    "end": 4386340,
    "text": "de tudo que eu citei pra vocês aqui ao longo desse tempo de escatologia na veia? E eu"
  },
  {
    "id": 834,
    "start": 4386340,
    "end": 4391040,
    "text": "vou citar algumas coisas aqui pra vocês, ok? Quem se lembra que eu falei, pessoal,"
  },
  {
    "id": 835,
    "start": 4391040,
    "end": 4399020,
    "text": "Na época das eleições no Brasil, pessoal, se a esquerda voltar para o poder, entenda"
  },
  {
    "id": 836,
    "start": 4399020,
    "end": 4408100,
    "text": "que Deus mostrou que cada gotinha de sangue derramado estará sobre aqueles que apertaram"
  },
  {
    "id": 837,
    "start": 4408100,
    "end": 4411540,
    "text": "os botãozinhos em apoio a tudo que está acontecendo."
  },
  {
    "id": 838,
    "start": 4412420,
    "end": 4413680,
    "text": "Quem se lembra que eu disse isso para vocês?"
  },
  {
    "id": 839,
    "start": 4413740,
    "end": 4420640,
    "text": "Coloca aí, eu me lembro, pastor, dessa live, quem se lembra disso que eu falei para vocês?"
  },
  {
    "id": 840,
    "start": 4421380,
    "end": 4426120,
    "text": "E aí vocês entendem que tá tudo conectado no mundo inteiro. Lembra que eu falei pra vocês?"
  },
  {
    "id": 841,
    "start": 4426600,
    "end": 4430680,
    "text": "Deus me mostrou o espírito que tá por trás. Eu vi o demônio irmãos."
  },
  {
    "id": 842,
    "start": 4431800,
    "end": 4434860,
    "text": "Ok? Eu vi o espírito que tava por trás, por isso que eu falei pra vocês aquilo."
  },
  {
    "id": 843,
    "start": 4435380,
    "end": 4439560,
    "text": "Lembra que eu falei pra vocês? O laptop do fim do mundo do Hunter Biden."
  },
  {
    "id": 844,
    "start": 4440200,
    "end": 4442760,
    "text": "Quem se lembra que eu citei isso aqui pra vocês? Hã?"
  },
  {
    "id": 845,
    "start": 4444280,
    "end": 4451320,
    "text": "Irã, China, o comunismo chinês, o dragão, a besta do apocalipse, tá tudo interligado,"
  },
  {
    "id": 846,
    "start": 4451540,
    "end": 4456500,
    "text": "até as eleições do Brasil, tudo, as eleições da América, tá tudo interligado porque faz"
  },
  {
    "id": 847,
    "start": 4456500,
    "end": 4459080,
    "text": "parte da ascensão da besta do apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 848,
    "start": 4459520,
    "end": 4465080,
    "text": "Só que eles vão sofrer uma chaga mortal, a qual eu achava que naquele período também"
  },
  {
    "id": 849,
    "start": 4465080,
    "end": 4470920,
    "text": "acontecia chaga mortal no Brasil e não aconteceu, ainda não, não aconteceu, não comigo ou"
  },
  {
    "id": 850,
    "start": 4470920,
    "end": 4477260,
    "text": "não entendendo isso aqui? Agora vocês entendem que todo o sangue derramado, até o sangue"
  },
  {
    "id": 851,
    "start": 4477260,
    "end": 4483580,
    "text": "que foi derramado no Irã, é a mesma tipologia do que aconteceu aqui no Brasil que apertou"
  },
  {
    "id": 852,
    "start": 4483580,
    "end": 4490680,
    "text": "os botãozinhos lá. Percebiu que a galera tá todo mundo junto? Tão comigo ou não?"
  },
  {
    "id": 853,
    "start": 4491740,
    "end": 4495440,
    "text": "Isso eu tô colocando aí ó, me lembro, olha aí ó, isso aqui não é de hoje tá? Tudo"
  },
  {
    "id": 854,
    "start": 4495440,
    "end": 4498600,
    "text": "isso que eu falo pra vocês é mediante as revelações que Deus foi nos trazendo e hoje"
  },
  {
    "id": 855,
    "start": 4498600,
    "end": 4506980,
    "text": "nós entendemos o porquê, da mesma forma, da mesma forma quem se lembra que eu disse"
  },
  {
    "id": 856,
    "start": 4506980,
    "end": 4511020,
    "text": "para vocês pessoal e agora vocês vão entender o porquê que eu disse aquelas coisas ok,"
  },
  {
    "id": 857,
    "start": 4511160,
    "end": 4515500,
    "text": "porque agora eu posso falar porque já está em andamento, e aí eu posso falar mais claro"
  },
  {
    "id": 858,
    "start": 4515500,
    "end": 4523720,
    "text": "para vocês ok, quem se lembra que eu falei para vocês aqui, pessoal se prepara que nós"
  },
  {
    "id": 859,
    "start": 4523720,
    "end": 4530480,
    "text": "veremos coisas e armas serão utilizadas que a humanidade nunca viu, quem se lembra disso?"
  },
  {
    "id": 860,
    "start": 4531780,
    "end": 4537240,
    "text": "E aí eu falei pra vocês, depois que eu falei isso pra vocês, tempo depois, o Trump fez"
  },
  {
    "id": 861,
    "start": 4537240,
    "end": 4543480,
    "text": "um pronunciamento dizendo, a América possui armas que o mundo não conhece, utilizando"
  },
  {
    "id": 862,
    "start": 4543480,
    "end": 4553700,
    "text": "a mesma palavra que saiu da boca desde que vos fala, quem se lembra disso, quem se lembra"
  },
  {
    "id": 863,
    "start": 4555440,
    "end": 4558760,
    "text": "Agora eu vou dizer o porquê que eu disse aquilo, ok?"
  },
  {
    "id": 864,
    "start": 4559840,
    "end": 4562140,
    "text": "Agora eu vou dizer pra vocês o porquê que eu disse aquilo."
  },
  {
    "id": 865,
    "start": 4564340,
    "end": 4565320,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 866,
    "start": 4567260,
    "end": 4569040,
    "text": "Quem se lembra que eu disse isso pra vocês?"
  },
  {
    "id": 867,
    "start": 4569120,
    "end": 4569620,
    "text": "Quem se lembra?"
  },
  {
    "id": 868,
    "start": 4569740,
    "end": 4570280,
    "text": "Vamos lá."
  },
  {
    "id": 869,
    "start": 4570600,
    "end": 4571820,
    "text": "Quero ver se vocês estão acordados."
  },
  {
    "id": 870,
    "start": 4571940,
    "end": 4572700,
    "text": "Vamos lá."
  },
  {
    "id": 871,
    "start": 4573100,
    "end": 4574520,
    "text": "Claudio colocou aí, eu me lembro."
  },
  {
    "id": 872,
    "start": 4575160,
    "end": 4576400,
    "text": "Maria falou, eu me lembro."
  },
  {
    "id": 873,
    "start": 4576720,
    "end": 4577900,
    "text": "Lembra que eu disse tudo antes."
  },
  {
    "id": 874,
    "start": 4578960,
    "end": 4579100,
    "text": "Ok?"
  },
  {
    "id": 875,
    "start": 4579280,
    "end": 4581220,
    "text": "Armas nunca vistas antes."
  },
  {
    "id": 876,
    "start": 4581220,
    "end": 4587200,
    "text": "eu falei para vocês que os Estados Unidos possui e vá utilizar e nós veremos coisas nunca vistas"
  },
  {
    "id": 877,
    "start": 4587200,
    "end": 4594840,
    "text": "antes e agora vou contar para vocês o porquê que eu falei aquilo ok para você entender a seriedade"
  },
  {
    "id": 878,
    "start": 4594840,
    "end": 4608220,
    "text": "do momento que vivemos vamos lá aí saiu esses soldados que sobreviveram um deles foi entrevistado"
  },
  {
    "id": 879,
    "start": 4608220,
    "end": 4615940,
    "text": "Ok? E ele contou como que os Estados Unidos fez pra conseguir tirar o Maduro dali. Ok?"
  },
  {
    "id": 880,
    "start": 4616900,
    "end": 4623300,
    "text": "A qual dá e se entender que o plano de entrega dos acordos que haviam sido feitos antes, que eu mostrei pra vocês aqui,"
  },
  {
    "id": 881,
    "start": 4623960,
    "end": 4629600,
    "text": "que os Estados Unidos fez um acordo com o Brasil e fez um acordo com a China, antes do Maduro cair."
  },
  {
    "id": 882,
    "start": 4631240,
    "end": 4636540,
    "text": "E o que dá e se entender que tava no acordo era a queda do Maduro, não o Maduro ser preso."
  },
  {
    "id": 883,
    "start": 4637340,
    "end": 4640340,
    "text": "Eles não contavam que o Maduro ia ser preso, ok?"
  },
  {
    "id": 884,
    "start": 4640360,
    "end": 4644800,
    "text": "Essa é a verdade e nós vamos entender isso agora, ok?"
  },
  {
    "id": 885,
    "start": 4645180,
    "end": 4646340,
    "text": "Por que eu entendo isso aqui?"
  },
  {
    "id": 886,
    "start": 4646660,
    "end": 4650590,
    "text": "Mesmo que os Estados Unidos não acabassem com o Maduro,"
  },
  {
    "id": 887,
    "start": 4652320,
    "end": 4658690,
    "text": "os soldados cubanos que estavam lá se encarregariam de acabar com o Maduro!"
  },
  {
    "id": 888,
    "start": 4662130,
    "end": 4669410,
    "text": "Então comigo ou não, dá-se a entender que era isso que estava nos acordos, só que eles"
  },
  {
    "id": 889,
    "start": 4669410,
    "end": 4676630,
    "text": "não contavam com a forma que os Estados Unidos utilizou para pegar o Maduro, então comigo"
  },
  {
    "id": 890,
    "start": 4676630,
    "end": 4683910,
    "text": "ou não, e nós vamos ver isso agora, porque soldados foram entrevistados, soldados basicamente"
  },
  {
    "id": 891,
    "start": 4684710,
    "end": 4689670,
    "text": "entrevistado que sobreviveram né soldados leais amaduro e eles contaram"
  },
  {
    "id": 892,
    "start": 4689670,
    "end": 4694490,
    "text": "o que aconteceu naquela noite que os estados unidos invadiu a venezuela tão"
  },
  {
    "id": 893,
    "start": 4694490,
    "end": 4697970,
    "text": "preparado para essa noite tem até animação que eu trouxe aqui"
  },
  {
    "id": 894,
    "start": 4697970,
    "end": 4701630,
    "text": "para vocês ok que eu peguei no canal também de animação que ele sempre faz"
  },
  {
    "id": 895,
    "start": 4701630,
    "end": 4705370,
    "text": "nessa circunstância militar eu peguei aqui e eu vou trazer para vocês mas"
  },
  {
    "id": 896,
    "start": 4705370,
    "end": 4709090,
    "text": "vamos entender agora os relatos e você vai entender o porquê que eu disse isso"
  },
  {
    "id": 897,
    "start": 4709090,
    "end": 4712410,
    "text": "para vocês lá atrás entender o que está no mundo espiritual a partir de"
  },
  {
    "id": 898,
    "start": 4713290,
    "end": 4719110,
    "text": "ok vem comigo no escatologia na veia vamos lá já curtiu já compartilhou vamos lá compartilha"
  },
  {
    "id": 899,
    "start": 4719110,
    "end": 4726350,
    "text": "curta deixe seu like vem comigo no escatologia na veia se está assistindo escatologia na veia"
  },
  {
    "id": 900,
    "start": 4726350,
    "end": 4731930,
    "text": "curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 901,
    "start": 4750330,
    "end": 4758270,
    "text": "Vamos lá, relato de um soldado ok, vamos lá, vamos ver o que eles relataram que aconteceu"
  },
  {
    "id": 902,
    "start": 4758270,
    "end": 4766850,
    "text": "aquela noite, vamos ler, olha isso aqui, uma entrevista, essa entrevista atribuída"
  },
  {
    "id": 903,
    "start": 4766850,
    "end": 4775410,
    "text": "a um segurança venezuelano, leal à Nicolás Maduro ok, e absolutamente assustadora, olha"
  },
  {
    "id": 904,
    "start": 4775410,
    "end": 4784610,
    "text": "isso, explica muita coisa sobre o porquê, de repente o tom de toda a América Latina"
  },
  {
    "id": 905,
    "start": 4786050,
    "end": 4791010,
    "text": "mudou. Vocês perceberam que tudo mudou? Depois que aconteceu com Maduro? Não, agora deu"
  },
  {
    "id": 906,
    "start": 4791010,
    "end": 4799850,
    "text": "si não, agora somos democrata, sortaram prisioneiros. Segurança, ali é o seguinte."
  },
  {
    "id": 907,
    "start": 4800000,
    "end": 4811580,
    "text": "No dia da operação, a gente não ouviu nada chegando, estávamos de guarda, mas de repente"
  },
  {
    "id": 908,
    "start": 4811580,
    "end": 4821400,
    "text": "todos os nossos sistemas de radar desligaram sem nenhuma explicação, a próxima coisa"
  },
  {
    "id": 909,
    "start": 4821400,
    "end": 4829380,
    "text": "que vimos foram drones, muitos drones sobrevoando nossas posições, a gente não sabia nem como"
  },
  {
    "id": 910,
    "start": 4830600,
    "end": 4831480,
    "text": "reagir"
  },
  {
    "id": 911,
    "start": 4831480,
    "end": 4833360,
    "text": "olha o relato"
  },
  {
    "id": 912,
    "start": 4833360,
    "end": 4836260,
    "text": "o entrevistador perguntou o seguinte"
  },
  {
    "id": 913,
    "start": 4836260,
    "end": 4837800,
    "text": "mas o que aconteceu depois?"
  },
  {
    "id": 914,
    "start": 4839000,
    "end": 4839760,
    "text": "como foi o ataque"
  },
  {
    "id": 915,
    "start": 4839760,
    "end": 4841460,
    "text": "como foi o ataque principal?"
  },
  {
    "id": 916,
    "start": 4842540,
    "end": 4843840,
    "text": "segurança respondeu"
  },
  {
    "id": 917,
    "start": 4843840,
    "end": 4845320,
    "text": "depois que esses drones"
  },
  {
    "id": 918,
    "start": 4845320,
    "end": 4847380,
    "text": "apareceram chegaram"
  },
  {
    "id": 919,
    "start": 4847380,
    "end": 4849400,
    "text": "alguns helicópteros"
  },
  {
    "id": 920,
    "start": 4849400,
    "end": 4851200,
    "text": "mas bem poucos"
  },
  {
    "id": 921,
    "start": 4851200,
    "end": 4853540,
    "text": "acho que aproximadamente uns 8"
  },
  {
    "id": 922,
    "start": 4853540,
    "end": 4855360,
    "text": "uns 8 helicópteros"
  },
  {
    "id": 923,
    "start": 4855360,
    "end": 4857080,
    "text": "desceram soldados desses"
  },
  {
    "id": 924,
    "start": 4857080,
    "end": 4865640,
    "text": "telecópteros, mas um número muito pequeno, talvez uns 20 homens, só que esses caras eram"
  },
  {
    "id": 925,
    "start": 4866660,
    "end": 4873900,
    "text": "tecnologicamente muito avançados, não pareciam nada com o que a gente já tinha enfrentado"
  },
  {
    "id": 926,
    "start": 4873900,
    "end": 4874960,
    "text": "antes."
  },
  {
    "id": 927,
    "start": 4876540,
    "end": 4883760,
    "text": "Olha o relato dos caras, o entrevistador, e aí como começou a batalha?"
  },
  {
    "id": 928,
    "start": 4883760,
    "end": 4893100,
    "text": "O segurança, sim, mas foi uma chacina, éramos centenas, mas não tivemos chance nenhuma,"
  },
  {
    "id": 929,
    "start": 4894020,
    "end": 4901880,
    "text": "eles atiraram com uma precisão e uma velocidade absurda, parecia que cada soldado disparava"
  },
  {
    "id": 930,
    "start": 4901880,
    "end": 4910450,
    "text": "trezentos tiros por minuto, e a gente não conseguia fazer nada, olha isso, vocês se"
  },
  {
    "id": 931,
    "start": 4910450,
    "end": 4916570,
    "text": "das tecnologias que eu trouxe pra vocês aqui há um tempo atrás, que eles tinham uma empresa"
  },
  {
    "id": 932,
    "start": 4916570,
    "end": 4922350,
    "text": "americana, fez um óculos que eles conseguiam enxergar até através da parede, com inteligência"
  },
  {
    "id": 933,
    "start": 4922350,
    "end": 4927370,
    "text": "artificial, toda essa tecnologia de inteligência artificial está sendo utilizada nos dias"
  },
  {
    "id": 934,
    "start": 4927370,
    "end": 4928850,
    "text": "agora, ok?"
  },
  {
    "id": 935,
    "start": 4929250,
    "end": 4934330,
    "text": "Por isso que esses soldados agora de elite são supersoldados, não só dos Estados Unidos"
  },
  {
    "id": 936,
    "start": 4934330,
    "end": 4943110,
    "text": "mas de israel também não só de israel mas também da china ok o entrevistador diz o"
  },
  {
    "id": 937,
    "start": 4943110,
    "end": 4951210,
    "text": "seguinte e as armas de vocês não ajudaram segurança não ajudaram em nada porque não"
  },
  {
    "id": 938,
    "start": 4951210,
    "end": 4957990,
    "text": "eram só as armas em determinado momento eles lançaram alguma coisa nem sei como descrever"
  },
  {
    "id": 939,
    "start": 4957990,
    "end": 4966270,
    "text": "Era como uma onda sonora muito intensa, de repente senti como a minha cabeça fosse explodir por dentro"
  },
  {
    "id": 940,
    "start": 4966990,
    "end": 4976030,
    "text": "Todo mundo começou a sangrar pelo nariz, alguns vomitaram sangue e caíram no chão sem conseguir se mexer"
  },
  {
    "id": 941,
    "start": 4977970,
    "end": 4979070,
    "text": "Olha isso"
  },
  {
    "id": 942,
    "start": 4979990,
    "end": 4985070,
    "text": "Olha o que eu disse pra vocês que nós veríamos armas nunca vistas antes"
  },
  {
    "id": 943,
    "start": 4986110,
    "end": 4990350,
    "text": "ser utilizada e o pessoal está colocando aí no capitão américa isso aconteceu"
  },
  {
    "id": 944,
    "start": 4990350,
    "end": 4994370,
    "text": "alguém no filme do capitão américa"
  },
  {
    "id": 945,
    "start": 4994370,
    "end": 4999030,
    "text": "vocês estão comigo ou não olha o relatório"
  },
  {
    "id": 946,
    "start": 4999030,
    "end": 5003930,
    "text": "ok olha os relatos daquilo que eles colocaram entrevistador então perguntou"
  },
  {
    "id": 947,
    "start": 5003930,
    "end": 5010250,
    "text": "e os seus companheiros conseguiram resistir o segurança respondeu não de"
  },
  {
    "id": 948,
    "start": 5010250,
    "end": 5020250,
    "text": "nenhum, esses 20 homens sem uma única baixa mataram centenas de nós, não tinha como competir a"
  },
  {
    "id": 949,
    "start": 5020250,
    "end": 5029350,
    "text": "tecnologia deles, com as armas deles, eu juro, nunca vi nada parecido, depois daquela arma sônica"
  },
  {
    "id": 950,
    "start": 5029350,
    "end": 5039690,
    "text": "ou seja, lá o que fosse, a gente nem conseguia ficar de pé, o entrevistador, então você acha"
  },
  {
    "id": 951,
    "start": 5039690,
    "end": 5046790,
    "text": "o resto da região deveria pensar duas vezes antes de enfrentar os americanos o segurança sem dúvida"
  },
  {
    "id": 952,
    "start": 5046790,
    "end": 5053170,
    "text": "nenhuma estou mandando um aviso para qualquer um que acha que é capaz de enfrentar os Estados Unidos"
  },
  {
    "id": 953,
    "start": 5053170,
    "end": 5059650,
    "text": "eles não fazem ideia do que eles são capazes depois do que eu vi nunca mais quero estar do"
  },
  {
    "id": 954,
    "start": 5059650,
    "end": 5066030,
    "text": "outro lado disso eles não são de parabéns não são para brincadeiras uma entrevistadora agora"
  },
  {
    "id": 955,
    "start": 5066030,
    "end": 5071210,
    "text": "que agora que o Trump disse que o México está na lista, você acha que a situação"
  },
  {
    "id": 956,
    "start": 5071210,
    "end": 5072830,
    "text": "vai mudar na América Latina?"
  },
  {
    "id": 957,
    "start": 5073150,
    "end": 5073570,
    "text": "O segurança?"
  },
  {
    "id": 958,
    "start": 5073830,
    "end": 5074570,
    "text": "Com certeza!"
  },
  {
    "id": 959,
    "start": 5075550,
    "end": 5080510,
    "text": "Todo mundo já está falando disso, ninguém quer passar pelo que a gente passou, agora"
  },
  {
    "id": 960,
    "start": 5080510,
    "end": 5087050,
    "text": "todo mundo pensa duas vezes o que aconteceu, aqui vai mudar muita coisa, não só Venezuela,"
  },
  {
    "id": 961,
    "start": 5087770,
    "end": 5090130,
    "text": "mas toda a região."
  },
  {
    "id": 962,
    "start": 5091110,
    "end": 5099270,
    "text": "olha o relato estão comigo nessa noite e aí eu tenho uma animação aqui o canal"
  },
  {
    "id": 963,
    "start": 5099270,
    "end": 5103390,
    "text": "o canal de animação que eu vou trazer para vocês é do italy ok eu trago aqui"
  },
  {
    "id": 964,
    "start": 5103390,
    "end": 5108110,
    "text": "algumas vezes para vocês ok só faz animação em 3d vamos lá"
  },
  {
    "id": 965,
    "start": 5108110,
    "end": 5113210,
    "text": "olha aí ó olha como foi vou deixar sem som tá em inglês também não vai entender"
  },
  {
    "id": 966,
    "start": 5113210,
    "end": 5118370,
    "text": "nada olha isso aqui no escatologia na veia você vê tudo em 3d e olha que nós"
  },
  {
    "id": 967,
    "start": 5118370,
    "end": 5125290,
    "text": "vamos antecipar também tudo isso ok olha isso então era uma arma sônica ok então"
  },
  {
    "id": 968,
    "start": 5125290,
    "end": 5131490,
    "text": "os soldados caíram no chão basicamente imóveis começaram a passar mal né houve um blackout"
  },
  {
    "id": 969,
    "start": 5132870,
    "end": 5139590,
    "text": "ok no sistema total os caras não entenderam nada que estava acontecendo olha isso então"
  },
  {
    "id": 970,
    "start": 5139590,
    "end": 5144190,
    "text": "eles invadiram de uma forma muito claro olha aqui o soldado vomitando ali né ó sai no"
  },
  {
    "id": 971,
    "start": 5144190,
    "end": 5151490,
    "text": "sangue, eu vomitando, olha isso sangrando pelo nariz, ok, olha isso, olha a frequência"
  },
  {
    "id": 972,
    "start": 5151490,
    "end": 5158250,
    "text": "que eles jogavam né, e olha eles mostrando aquilo que afeta né, afeta basicamente os"
  },
  {
    "id": 973,
    "start": 5158250,
    "end": 5165290,
    "text": "soldados, afeta os inhos, os pâncreas, os inhos, afeta tudo por dentro ok, então isso"
  },
  {
    "id": 974,
    "start": 5165290,
    "end": 5171390,
    "text": "basicamente foi o que foi utilizado em tecnologia ok, pelos Estados Unidos, prestem muita atenção,"
  },
  {
    "id": 975,
    "start": 5174130,
    "end": 5180170,
    "text": "Aqui você entende, aí muitos podem se perguntar, ué, mas porque que, se nós sabemos que, aquilo"
  },
  {
    "id": 976,
    "start": 5180170,
    "end": 5184150,
    "text": "que muitos não entenderam, tá, que foi que eu falei pra vocês, lembram que daquela live"
  },
  {
    "id": 977,
    "start": 5184150,
    "end": 5187290,
    "text": "que nós fizemos, assim que o Maduro foi preso, que eu ainda esperei um tempinho pra fazer"
  },
  {
    "id": 978,
    "start": 5187290,
    "end": 5191110,
    "text": "a live com vocês, que muitos não entendiam e falaram, e muitos ficam assim fazendo, perguntam,"
  },
  {
    "id": 979,
    "start": 5191190,
    "end": 5192070,
    "text": "pastor, mas e aí?"
  },
  {
    "id": 980,
    "start": 5192370,
    "end": 5197730,
    "text": "Então quer dizer que agora a própria esquerda entregou o Maduro pra que o Maduro fizesse"
  },
  {
    "id": 981,
    "start": 5197730,
    "end": 5199130,
    "text": "delação contra eles?"
  },
  {
    "id": 982,
    "start": 5199130,
    "end": 5200970,
    "text": "quem se lembra disso?"
  },
  {
    "id": 983,
    "start": 5202110,
    "end": 5203390,
    "text": "aí lembra que eu falei pessoal"
  },
  {
    "id": 984,
    "start": 5203390,
    "end": 5205590,
    "text": "na verdade o que houve"
  },
  {
    "id": 985,
    "start": 5205590,
    "end": 5207630,
    "text": "foi eles basicamente"
  },
  {
    "id": 986,
    "start": 5207630,
    "end": 5209730,
    "text": "eu mostrei pra vocês com os gráficos"
  },
  {
    "id": 987,
    "start": 5209730,
    "end": 5211290,
    "text": "quem se lembra do gráfico que eu mostrei pra vocês"
  },
  {
    "id": 988,
    "start": 5211290,
    "end": 5213570,
    "text": "deixa eu ver se está aqui aberto"
  },
  {
    "id": 989,
    "start": 5213570,
    "end": 5215130,
    "text": "aqui ó"
  },
  {
    "id": 990,
    "start": 5215850,
    "end": 5217150,
    "text": "quem se lembra desse gráfico"
  },
  {
    "id": 991,
    "start": 5217150,
    "end": 5219140,
    "text": "que eu mostrei pra vocês do acordo que houve"
  },
  {
    "id": 992,
    "start": 5221630,
    "end": 5223410,
    "text": "a China havia feito"
  },
  {
    "id": 993,
    "start": 5223410,
    "end": 5225110,
    "text": "um acordo antes"
  },
  {
    "id": 994,
    "start": 5225110,
    "end": 5226610,
    "text": "com os Estados Unidos"
  },
  {
    "id": 995,
    "start": 5226610,
    "end": 5236350,
    "text": "Comércio Agrícola do Fentanyl, Terras Raras, Tecnologia do TikTok, das tarifas, antes do Maduro cair, ok?"
  },
  {
    "id": 996,
    "start": 5237210,
    "end": 5249170,
    "text": "O Brasil também fez um acordo com os Estados Unidos, não é à toa que caiu a Magnitsky, aí você viu que não fazia, a conta não batia, quem se lembra de tudo isso?"
  },
  {
    "id": 997,
    "start": 5249170,
    "end": 5254530,
    "text": "Porque eu mostrei, não só mostrei, mas provei pra vocês que a grande influência da Venezuela"
  },
  {
    "id": 998,
    "start": 5254530,
    "end": 5262970,
    "text": "por procuração era justamente do eixo do mal do Oriente Médio e da Ásia."
  },
  {
    "id": 999,
    "start": 5263230,
    "end": 5263950,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 1000,
    "start": 5264210,
    "end": 5271750,
    "text": "China, Irã, Rússia, que tem influência na Venezuela, e agora os Estados Unidos faz"
  },
  {
    "id": 1001,
    "start": 5271750,
    "end": 5277270,
    "text": "um acordo com o Brasil, faz um acordo com a China, e a Venezuela caiu."
  },
  {
    "id": 1002,
    "start": 5278810,
    "end": 5283770,
    "text": "Aí muitos não entendiam, mas ué, pastora, então se a Venezuela cai e o Maduro cair preso,"
  },
  {
    "id": 1003,
    "start": 5284090,
    "end": 5286490,
    "text": "ele vai fazer uma delação premiada."
  },
  {
    "id": 1004,
    "start": 5287130,
    "end": 5291390,
    "text": "Por que que o Brasil iria entregar o Maduro para fazer uma delação premiada?"
  },
  {
    "id": 1005,
    "start": 5291770,
    "end": 5298290,
    "text": "O que dá e se entender é que eles entregaram a cabeça do Maduro, ok?"
  },
  {
    "id": 1006,
    "start": 5298570,
    "end": 5304570,
    "text": "Era para o Maduro ter morrido, parece que era isso que estava no trato, só que não contavam"
  },
  {
    "id": 1007,
    "start": 5304570,
    "end": 5313450,
    "text": "que os Estados Unidos ia conseguir entrar lá, deixar os soldados de Cuba vulneráveis,"
  },
  {
    "id": 1008,
    "start": 5313830,
    "end": 5319630,
    "text": "não conseguindo reagir, por isso que os Estados Unidos conseguiu tirar o Maduro de lá com"
  },
  {
    "id": 1009,
    "start": 5319630,
    "end": 5320590,
    "text": "vida."
  },
  {
    "id": 1010,
    "start": 5323030,
    "end": 5327990,
    "text": "Irmãos, essa é a maior estrutura da chaga mortal que está acontecendo."
  },
  {
    "id": 1011,
    "start": 5334410,
    "end": 5341150,
    "text": "Então comigo ou não, ou seja, agora o Trump tá com a carta na mão contra o foro de São"
  },
  {
    "id": 1012,
    "start": 5341150,
    "end": 5342030,
    "text": "Paulo."
  },
  {
    "id": 1013,
    "start": 5343450,
    "end": 5347750,
    "text": "Consegue entender por isso que eles são obrigados agora a dar uma recuada?"
  },
  {
    "id": 1014,
    "start": 5350970,
    "end": 5353910,
    "text": "tão comigo nessa noite ou não?"
  },
  {
    "id": 1015,
    "start": 5356690,
    "end": 5362050,
    "text": "qual a possibilidade irmãos vamos supor se não fosse essa arma que os estados unidos"
  },
  {
    "id": 1016,
    "start": 5362050,
    "end": 5367150,
    "text": "utilizou qual seria a possibilidade do maduro sair de lá com vida?"
  },
  {
    "id": 1017,
    "start": 5369090,
    "end": 5375330,
    "text": "com soldados cubanos dentro da venezuela protegendo o maduro ou pra acabar com o maduro?"
  },
  {
    "id": 1018,
    "start": 5377750,
    "end": 5380510,
    "text": "Qual a possibilidade de isso acontecer?"
  },
  {
    "id": 1019,
    "start": 5381150,
    "end": 5386550,
    "text": "Por isso que ninguém entendeu como que eles entraram e tiraram o Maduro vivo de lá."
  },
  {
    "id": 1020,
    "start": 5390950,
    "end": 5393030,
    "text": "Tão comigo nessa noite ou não?"
  },
  {
    "id": 1021,
    "start": 5396430,
    "end": 5398310,
    "text": "Oh my god."
  },
  {
    "id": 1022,
    "start": 5400000,
    "end": 5406380,
    "text": "ou seja o que nós estamos vendo é a chaga mortal em andamento por isso que"
  },
  {
    "id": 1023,
    "start": 5406380,
    "end": 5413420,
    "text": "agora nós vemos eles recuarem ok só que a bíblia diz que essa chaga"
  },
  {
    "id": 1024,
    "start": 5413420,
    "end": 5420020,
    "text": "vai ser curada não sabemos como não sabemos quando mas eles vão se curar e"
  },
  {
    "id": 1025,
    "start": 5420020,
    "end": 5426140,
    "text": "vão voltar para o poder novamente tão comigo nessa noite ou não"
  },
  {
    "id": 1026,
    "start": 5428880,
    "end": 5435080,
    "text": "Então conseguindo compreender, como eu havia dito pra vocês, a grande questão é, daquilo"
  },
  {
    "id": 1027,
    "start": 5435080,
    "end": 5438980,
    "text": "que eu trago agora com base daquilo que eu tinha visto, e o porquê que eu disse aquilo"
  },
  {
    "id": 1028,
    "start": 5438980,
    "end": 5447860,
    "text": "pra vocês lá atrás, irmãos, Deus mostrou, quando essas tecnologias fossem começando"
  },
  {
    "id": 1029,
    "start": 5447860,
    "end": 5458860,
    "text": "ser utilizado e exposta haveria uma transição no moedze ok grave o que eu estou dizendo"
  },
  {
    "id": 1030,
    "start": 5458860,
    "end": 5464500,
    "text": "nessa noite quando eu disse aquilo para vocês você nós veremos armas sendo utilizado e"
  },
  {
    "id": 1031,
    "start": 5464500,
    "end": 5470300,
    "text": "coisas que nós nunca vimos antes deus me falou quando isso você vê sendo utilizado"
  },
  {
    "id": 1032,
    "start": 5470300,
    "end": 5476780,
    "text": "tiago significa justamente que haverá uma transição de permissividade do céu para"
  },
  {
    "id": 1033,
    "start": 5476780,
    "end": 5485100,
    "text": "terra. Em que coisas vão acontecer nunca vistas, porque Deus vai permitir acontecer."
  },
  {
    "id": 1034,
    "start": 5488300,
    "end": 5496240,
    "text": "Por isso que eu comecei a live falando com vocês a respeito da queda do império babilônico."
  },
  {
    "id": 1035,
    "start": 5496740,
    "end": 5504040,
    "text": "Quando aparece aquela mão escrevendo meni meni tekel e parsim, você foi pesado na balança,"
  },
  {
    "id": 1036,
    "start": 5504040,
    "end": 5510640,
    "text": "achado em falta, agora o seu império será passado para os médos e os persas"
  },
  {
    "id": 1037,
    "start": 5511580,
    "end": 5515740,
    "text": "percebe que algo sobrenatural aconteceu como decreto"
  },
  {
    "id": 1038,
    "start": 5516300,
    "end": 5519780,
    "text": "estabelecendo uma mudança no regime da época"
  },
  {
    "id": 1039,
    "start": 5519780,
    "end": 5524880,
    "text": "transicionando do império babilônico para o império médo persa"
  },
  {
    "id": 1040,
    "start": 5524880,
    "end": 5530800,
    "text": "e agora o que nós veremos será uma mudança total mundial que Deus está nos mostrando"
  },
  {
    "id": 1041,
    "start": 5530800,
    "end": 5538040,
    "text": "E essa mudança é que vai trazer os últimos acontecimentos antes da grande tribulação!"
  },
  {
    "id": 1042,
    "start": 5543200,
    "end": 5546080,
    "text": "Cês tão comigo nessa noite ou não?"
  },
  {
    "id": 1043,
    "start": 5549200,
    "end": 5552080,
    "text": "Eita atrás de eita!"
  },
  {
    "id": 1044,
    "start": 5553180,
    "end": 5559220,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com você."
  },
  {
    "id": 1045,
    "start": 5559220,
    "end": 5564640,
    "text": "Manny, Manny, Dequel, Parsing"
  },
  {
    "id": 1046,
    "start": 5567100,
    "end": 5568020,
    "text": "Ok?"
  },
  {
    "id": 1047,
    "start": 5569840,
    "end": 5576700,
    "text": "Só que novamente entendam e não se iludam com nada que nós veremos daqui pra frente"
  },
  {
    "id": 1048,
    "start": 5577420,
    "end": 5583860,
    "text": "Tudo isso é a preparação como nunca vimos antes pra última semana de Daniel"
  },
  {
    "id": 1049,
    "start": 5591220,
    "end": 5599440,
    "text": "Aleluia, e Deus havia me falado que este seria o sinal, Deus falou você virá coisas nunca"
  },
  {
    "id": 1050,
    "start": 5599440,
    "end": 5604520,
    "text": "vistas pela humanidade Thiago, quando isso acontecesse era tudo exposto e você vai entender"
  },
  {
    "id": 1051,
    "start": 5604520,
    "end": 5610380,
    "text": "que o tempo chegou da minha permissão, assim como aconteceu da transição de poder do"
  },
  {
    "id": 1052,
    "start": 5610380,
    "end": 5615600,
    "text": "Império Babilônico para o Império Medopeça, estas foram as palavras do Senhor ao profeta"
  },
  {
    "id": 1053,
    "start": 5615600,
    "end": 5630680,
    "text": "dele. Aleluia! Quem tiver ouvidos, ouça o que o Espírito diz à igreja. Escatologia"
  },
  {
    "id": 1054,
    "start": 5632620,
    "end": 5641980,
    "text": "na veia. Por isso que ao mesmo tempo que isso acontecia, irmãos, nós vimos o urso se levantando"
  },
  {
    "id": 1055,
    "start": 5641980,
    "end": 5650700,
    "text": "comendo muita carne, percebam que nada é à toa, tudo proposital, o avivamento vai"
  },
  {
    "id": 1056,
    "start": 5650700,
    "end": 5654520,
    "text": "acontecer irmãos, não se preocupe com isso, já está acontecendo, já está em andamento,"
  },
  {
    "id": 1057,
    "start": 5657560,
    "end": 5660440,
    "text": "aleluia, aleluia, vocês estão comigo ou não nessa noite?"
  },
  {
    "id": 1058,
    "start": 5661840,
    "end": 5669840,
    "text": "Por isso que o urso agora se levanta comendo muita carne, isso só está acontecendo porque"
  },
  {
    "id": 1059,
    "start": 5669840,
    "end": 5671700,
    "text": "porque Deus está permitindo acontecer"
  },
  {
    "id": 1060,
    "start": 5672740,
    "end": 5673460,
    "text": "ok?"
  },
  {
    "id": 1061,
    "start": 5673800,
    "end": 5675800,
    "text": "só está acontecendo porque Deus está"
  },
  {
    "id": 1062,
    "start": 5675800,
    "end": 5677020,
    "text": "permitindo acontecer"
  },
  {
    "id": 1063,
    "start": 5678660,
    "end": 5679380,
    "text": "Aleluia"
  },
  {
    "id": 1064,
    "start": 5679380,
    "end": 5681680,
    "text": "irmãos se preparem porque a partir de agora"
  },
  {
    "id": 1065,
    "start": 5681680,
    "end": 5684200,
    "text": "vocês que conhecem a catologia"
  },
  {
    "id": 1066,
    "start": 5684200,
    "end": 5685700,
    "text": "vocês verão a Bíblia"
  },
  {
    "id": 1067,
    "start": 5685700,
    "end": 5687960,
    "text": "nos seus olhos como nunca vimos antes"
  },
  {
    "id": 1068,
    "start": 5688480,
    "end": 5689860,
    "text": "terão cumprimentos"
  },
  {
    "id": 1069,
    "start": 5689860,
    "end": 5691780,
    "text": "maiores do que tivemos até aqui"
  },
  {
    "id": 1070,
    "start": 5691780,
    "end": 5693840,
    "text": "se preparem"
  },
  {
    "id": 1071,
    "start": 5696660,
    "end": 5697380,
    "text": "Aleluia"
  },
  {
    "id": 1072,
    "start": 5699100,
    "end": 5699820,
    "text": "Aleluia"
  },
  {
    "id": 1073,
    "start": 5699820,
    "end": 5710000,
    "text": "Aleluia! Estão comigo nessa noite. Olhem para Israel. Olhem para os próximos acontecimentos"
  },
  {
    "id": 1074,
    "start": 5710000,
    "end": 5714620,
    "text": "proféticos para agora irmãos, nem demora, o sinal já aconteceu, vai tudo começar a"
  },
  {
    "id": 1075,
    "start": 5714620,
    "end": 5725480,
    "text": "acontecer a partir de agora. Estão comigo nessa noite ou não? Oh my God! É surpreendente."
  },
  {
    "id": 1076,
    "start": 5725480,
    "end": 5728120,
    "text": "curta, compartilhe e ativem o sino"
  },
  {
    "id": 1077,
    "start": 5728120,
    "end": 5733060,
    "text": "você está assistindo escatologia na veia"
  },
  {
    "id": 1078,
    "start": 5733060,
    "end": 5735420,
    "text": "curta, compartilhe, ative o sininho"
  },
  {
    "id": 1079,
    "start": 5735420,
    "end": 5738690,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1080,
    "start": 5745340,
    "end": 5749480,
    "text": "vem comigo, escatologia na veia"
  },
  {
    "id": 1081,
    "start": 5755940,
    "end": 5758080,
    "text": "Aleluia! Tão comigo nessa noite!"
  },
  {
    "id": 1082,
    "start": 5760780,
    "end": 5764200,
    "text": "Tão comigo, nós fizemos uma construção aqui nessa noite, ok?"
  },
  {
    "id": 1083,
    "start": 5765560,
    "end": 5770820,
    "text": "Aí sim, agora, a partir da próxima live, nós começamos a falar do que tá acontecendo no Irã."
  },
  {
    "id": 1084,
    "start": 5771260,
    "end": 5775380,
    "text": "Eu precisava dar essa introdução pra que vocês entendessem tudo que está por vir."
  },
  {
    "id": 1085,
    "start": 5776400,
    "end": 5780640,
    "text": "Ok? Porque os ajustes finais vai ser colocado a partir de agora."
  },
  {
    "id": 1086,
    "start": 5781280,
    "end": 5786180,
    "text": "Ok, os ajustes finais serão expostos a partir de agora, vão começar a acontecer, como"
  },
  {
    "id": 1087,
    "start": 5786180,
    "end": 5791200,
    "text": "nunca vimos antes, irmãos, na história, ok, como nunca vimos antes da história, por"
  },
  {
    "id": 1088,
    "start": 5791200,
    "end": 5797860,
    "text": "isso se preparem, ok, por isso a importância, irmãos, de você se preparar com o entendimento"
  },
  {
    "id": 1089,
    "start": 5797860,
    "end": 5801980,
    "text": "profético, agora vai chegar o momento de você pregar a verdade pra todos ao seu redor,"
  },
  {
    "id": 1090,
    "start": 5802220,
    "end": 5807740,
    "text": "ok, tenham os nossos materiais, tenham os nossos livros, os links estão aqui embaixo,"
  },
  {
    "id": 1091,
    "start": 5808340,
    "end": 5808780,
    "text": "Ok?"
  },
  {
    "id": 1092,
    "start": 5808840,
    "end": 5812480,
    "text": "Tenha o nosso livro, pastor não tem condições de ter o livro, entre em contato comigo que"
  },
  {
    "id": 1093,
    "start": 5812480,
    "end": 5814380,
    "text": "eu vou enviar o ebook pra você de graça."
  },
  {
    "id": 1094,
    "start": 5815980,
    "end": 5816100,
    "text": "Ok?"
  },
  {
    "id": 1095,
    "start": 5816120,
    "end": 5820300,
    "text": "Pra que você tenha o material e explique pras pessoas o que está acontecendo com os"
  },
  {
    "id": 1096,
    "start": 5820980,
    "end": 5821420,
    "text": "materiais."
  },
  {
    "id": 1097,
    "start": 5821540,
    "end": 5821820,
    "text": "Ok?"
  },
  {
    "id": 1098,
    "start": 5821840,
    "end": 5826440,
    "text": "Porque nós precisamos ensinar e deixar as pessoas intelectualmente cientes do que está"
  },
  {
    "id": 1099,
    "start": 5826440,
    "end": 5827400,
    "text": "pra ouvir."
  },
  {
    "id": 1100,
    "start": 5827620,
    "end": 5830760,
    "text": "E aí elas terão a opção de escolher se querem estar com Cristo ou não."
  },
  {
    "id": 1101,
    "start": 5831620,
    "end": 5831900,
    "text": "Ok?"
  },
  {
    "id": 1102,
    "start": 5831920,
    "end": 5834320,
    "text": "Mas a nossa parte tem que ser feita."
  },
  {
    "id": 1103,
    "start": 5834560,
    "end": 5834980,
    "text": "Amém?"
  },
  {
    "id": 1104,
    "start": 5834980,
    "end": 5838920,
    "text": "Em nome de Jesus, estão comigo ou não?"
  },
  {
    "id": 1105,
    "start": 5839360,
    "end": 5842460,
    "text": "Meni, meni, tekel e parsim"
  },
  {
    "id": 1106,
    "start": 5842980,
    "end": 5846000,
    "text": "Os reinos estão sendo pesados na balança"
  },
  {
    "id": 1107,
    "start": 5846540,
    "end": 5850860,
    "text": "E nós veremos as ultimas transições de poderes acontecendo"
  },
  {
    "id": 1108,
    "start": 5850860,
    "end": 5854800,
    "text": "Para dar início na ultima semana de Daniel"
  },
  {
    "id": 1109,
    "start": 5854800,
    "end": 5856280,
    "text": "Aleluia"
  },
  {
    "id": 1110,
    "start": 5856280,
    "end": 5857880,
    "text": "Isso que estamos venedamento"
  },
  {
    "id": 1111,
    "start": 5857880,
    "end": 5861220,
    "text": "Por isso que Deus deu o sinal permitindo que o Irã fizesse tudo o que está fazendo"
  },
  {
    "id": 1112,
    "start": 5862640,
    "end": 5863400,
    "text": "Ok?"
  },
  {
    "id": 1113,
    "start": 5863400,
    "end": 5865480,
    "text": "Ok, estão comigo nessa noite?"
  },
  {
    "id": 1114,
    "start": 5867080,
    "end": 5867560,
    "text": "Aleluia!"
  },
  {
    "id": 1115,
    "start": 5867820,
    "end": 5869380,
    "text": "Vamos lá!"
  },
  {
    "id": 1116,
    "start": 5869740,
    "end": 5872300,
    "text": "Bom, eu vou colocar pra vocês aqui os links"
  },
  {
    "id": 1117,
    "start": 5873400,
    "end": 5876420,
    "text": "Ok, vou colocar os links aí pra vocês agora nos comentários"
  },
  {
    "id": 1118,
    "start": 5876420,
    "end": 5878660,
    "text": "Então fiquem atentos"
  },
  {
    "id": 1119,
    "start": 5878660,
    "end": 5881860,
    "text": "Sejam membros do canal, link que eu coloco agora aí"
  },
  {
    "id": 1120,
    "start": 5881860,
    "end": 5884800,
    "text": "Se torne membro do canal Escatologia na V, ajude esse trabalho"
  },
  {
    "id": 1121,
    "start": 5885820,
    "end": 5886300,
    "text": "Ok?"
  },
  {
    "id": 1122,
    "start": 5887300,
    "end": 5890800,
    "text": "O nosso livro ou ebook, O Rei Está Voltando"
  },
  {
    "id": 1123,
    "start": 5890800,
    "end": 5892560,
    "text": "O ebook tá aí"
  },
  {
    "id": 1124,
    "start": 5892560,
    "end": 5894560,
    "text": "e o livro impresso está aí"
  },
  {
    "id": 1125,
    "start": 5896580,
    "end": 5902180,
    "text": "ok pastor não tenho condições de adquirir, entre em contato comigo que eu vou te enviar de graça o ebook caso você não tenha condições"
  },
  {
    "id": 1126,
    "start": 5904240,
    "end": 5904720,
    "text": "ok"
  },
  {
    "id": 1127,
    "start": 5905500,
    "end": 5911600,
    "text": "todos os nossos gráficos de escatologia na veia ebook digital coloquei agora aí pra vocês"
  },
  {
    "id": 1128,
    "start": 5911600,
    "end": 5913440,
    "text": "livro impresso"
  },
  {
    "id": 1129,
    "start": 5914800,
    "end": 5921240,
    "text": "que é esse livro aqui que todos os gráficos estão ali ok falando do urso ok"
  },
  {
    "id": 1130,
    "start": 5922560,
    "end": 5925960,
    "text": "O arrebatamento é a colheita de Israel, que é o último que nós lançamos."
  },
  {
    "id": 1131,
    "start": 5927300,
    "end": 5933800,
    "text": "Esse aqui, ensinando sobre o arrebatamento pré-tribulaçãoista, com exigência bíblica e com os gráficos exclusivos."
  },
  {
    "id": 1132,
    "start": 5935280,
    "end": 5935600,
    "text": "Ok?"
  },
  {
    "id": 1133,
    "start": 5936600,
    "end": 5940360,
    "text": "Tá aqui o e-book, digital ou impresso."
  },
  {
    "id": 1134,
    "start": 5942380,
    "end": 5944880,
    "text": "Faça a sua parte, já fizemos a nossa, ok?"
  },
  {
    "id": 1135,
    "start": 5945220,
    "end": 5945740,
    "text": "Tá aí."
  },
  {
    "id": 1136,
    "start": 5946180,
    "end": 5950820,
    "text": "Quem quiser, o pessoal tava me pedindo, pastor, como eu faço pra comprar todos de uma vez?"
  },
  {
    "id": 1137,
    "start": 5951100,
    "end": 5952140,
    "text": "Direto pela gráfica."
  },
  {
    "id": 1138,
    "start": 5952140,
    "end": 5961380,
    "text": "a gráfica parcela ok pra vocês, tá aí ó, o Eclap direto pela gráfica, ok, nossa"
  },
  {
    "id": 1139,
    "start": 5961380,
    "end": 5967260,
    "text": "página dos gráficos que eu vou postar pra vocês a nossa página do VodzAnimate, onde"
  },
  {
    "id": 1140,
    "start": 5967260,
    "end": 5971440,
    "text": "eu posto todos os gráficos separadinho pra vocês lá explicar, você que dá aula na"
  },
  {
    "id": 1141,
    "start": 5971440,
    "end": 5976620,
    "text": "igreja, você que ensina ok, pode usar os nossos gráficos à vontade, tá aí ó,"
  },
  {
    "id": 1142,
    "start": 5976620,
    "end": 5981620,
    "text": "para pegar direito né a verdade ok o link tá aí também nossa página do"
  },
  {
    "id": 1143,
    "start": 5983400,
    "end": 5986560,
    "text": "VozAnimate ok curta segue lá todos nossos"
  },
  {
    "id": 1144,
    "start": 5986560,
    "end": 5991040,
    "text": "gráficos eu tô subindo lá arrebatamento a coleta de israel já tá lá ok tudo a"
  },
  {
    "id": 1145,
    "start": 5991040,
    "end": 5995540,
    "text": "separadinho só você baixar ou entrar no canal e mostrar lá para quem você tá"
  },
  {
    "id": 1146,
    "start": 5995540,
    "end": 5999980,
    "text": "ensinando para quem você quer explicar amém então comigo"
  },
  {
    "id": 1147,
    "start": 6000000,
    "end": 6006400,
    "text": "né irmãos? Aleluia, tá tudo aí pra vocês, todos os links estão aí, ok? E obviamente"
  },
  {
    "id": 1148,
    "start": 6006400,
    "end": 6011380,
    "text": "ajude esse trabalho, porque graças a vocês conseguimos estarmos aqui, amém? Ajude esse"
  },
  {
    "id": 1149,
    "start": 6011380,
    "end": 6016640,
    "text": "trabalho. Tá aí também nosso e-mail pra contribuições. Amém queridos, vamos trabalhar"
  },
  {
    "id": 1150,
    "start": 6016640,
    "end": 6023720,
    "text": "pra Jesus, chegou o momento da gente trabalhar, ok? Chegou o momento de trabalharmos, se levante"
  },
  {
    "id": 1151,
    "start": 6023720,
    "end": 6032840,
    "text": "para trabalhar para Jesus amém aleluia lembrando que agora dia do dia 14 ao 17 de fevereiro"
  },
  {
    "id": 1152,
    "start": 6032840,
    "end": 6039400,
    "text": "ok nós vamos estar realizando batismo aqui ok então você que quer se batizar irmãos"
  },
  {
    "id": 1153,
    "start": 6039400,
    "end": 6045520,
    "text": "se batizem quanto é tempo você quer se batizar conosco venha para cá para nós entre em"
  },
  {
    "id": 1154,
    "start": 6045520,
    "end": 6049700,
    "text": "contato comigo para colocar o seu nome na lista de batismo caso você queira se batizar"
  },
  {
    "id": 1155,
    "start": 6049700,
    "end": 6056900,
    "text": "Ou busque uma igreja cristocêntrica para que você possa se batizar, se posicione, amém?"
  },
  {
    "id": 1156,
    "start": 6057480,
    "end": 6061880,
    "text": "Bom, os recados estão dados, essa foi a primeira parte da live, provavelmente amanhã eu volto"
  },
  {
    "id": 1157,
    "start": 6061880,
    "end": 6066460,
    "text": "com vocês ou no outro dia eu volto, dependendo de como eu estiver, amém?"
  },
  {
    "id": 1158,
    "start": 6066940,
    "end": 6070240,
    "text": "Por isso eu já digo, curta, compartilha, ativa o sino, deixa o like."
  },
  {
    "id": 1159,
    "start": 6071220,
    "end": 6074960,
    "text": "Jesus ele disse, eu sou o caminho, a verdade e a vida."
  },
  {
    "id": 1160,
    "start": 6076840,
    "end": 6084980,
    "text": "ninguém vai ao pai a não ser por mim ok jesus ele disse aquele que me confessar diante dos"
  },
  {
    "id": 1161,
    "start": 6084980,
    "end": 6090660,
    "text": "homens eu também confessarei diante do pai e nessa noite eu pergunto tem alguém nosso meio"
  },
  {
    "id": 1162,
    "start": 6090660,
    "end": 6097980,
    "text": "pastor eu me afastei de jesus e eu quero entregar minha vida para ele ou pastor eu nunca entreguei"
  },
  {
    "id": 1163,
    "start": 6097980,
    "end": 6101660,
    "text": "minha vida para jesus nessa noite eu quero entregar se tiver alguém nosso meio bota seu"
  },
  {
    "id": 1164,
    "start": 6101660,
    "end": 6106500,
    "text": "que eu quero orar por você. O que vocês acharam da nova capa aí que nós produzimos"
  },
  {
    "id": 1165,
    "start": 6106500,
    "end": 6111620,
    "text": "pra vocês também? Agora capa, tá vendo? Até as capas ó com os animais. Irmãos,"
  },
  {
    "id": 1166,
    "start": 6111660,
    "end": 6118840,
    "text": "tá tudo revelado, tudo exposto. Ok? Olha aí, os animais, as bestas né, desde o"
  },
  {
    "id": 1167,
    "start": 6118840,
    "end": 6124520,
    "text": "Apocalipse 13, a representação do Islam. O grande candidato irmãos a ser o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1168,
    "start": 6124520,
    "end": 6134920,
    "text": "Cristo é um muçulmano, ok? Ou um árabe, ok? Ou um ayatolá, ou um turco otomano, esses são os"
  },
  {
    "id": 1169,
    "start": 6134920,
    "end": 6145260,
    "text": "grandes candidatos, ok? Porque eles, a religião deles é o Islam, ok? Percebam, tudo que Deus tem"
  },
  {
    "id": 1170,
    "start": 6145260,
    "end": 6153600,
    "text": "nos falado, nos revelado de uma forma muito simples, amém? Em nome de Jesus, você que quer se"
  },
  {
    "id": 1171,
    "start": 6153600,
    "end": 6163640,
    "text": "batizar, vem pra cá, pra aqui onde eu moro, você vai conseguir ter um lazer, passar um"
  },
  {
    "id": 1172,
    "start": 6163640,
    "end": 6168960,
    "text": "tempo com a gente aqui no batismo, vamos cear junto, comermos juntos, sentarmos, batemos"
  },
  {
    "id": 1173,
    "start": 6168960,
    "end": 6172320,
    "text": "um papo, falamos de escatologia, ok?"
  },
  {
    "id": 1174,
    "start": 6172600,
    "end": 6179180,
    "text": "Isso vai ser entre o dia 14 e 17, pastor eu não vou me watizar porque eu já sou batizado"
  },
  {
    "id": 1175,
    "start": 6179180,
    "end": 6182780,
    "text": "mas eu quero estar aí no dia com vocês, vem ter contato comigo, vai ser um prazer"
  },
  {
    "id": 1176,
    "start": 6183740,
    "end": 6189340,
    "text": "amém entre em contato comigo vai ser um prazer recebê-los aqui amém"
  },
  {
    "id": 1177,
    "start": 6189340,
    "end": 6194780,
    "text": "aleluia tão comigo nessa noite aleluia chorar por vocês aqui"
  },
  {
    "id": 1178,
    "start": 6195660,
    "end": 6200900,
    "text": "glória jesus irmãos todo nosso conteúdo é entregue gratuitamente ok"
  },
  {
    "id": 1179,
    "start": 6200900,
    "end": 6204340,
    "text": "obviamente o livro né que é o que a única coisa que a gente aqui tem um"
  },
  {
    "id": 1180,
    "start": 6204340,
    "end": 6210880,
    "text": "preço né porque a impressão ok impressão gráfica mas se caso e o valor"
  },
  {
    "id": 1181,
    "start": 6210880,
    "end": 6215440,
    "text": "que a gráfica cobre é bem mais barata do que se você fosse imprimir por conta, ok?"
  },
  {
    "id": 1182,
    "start": 6215700,
    "end": 6218560,
    "text": "Cade pastor, eu tenho impressora aqui, eu quero eu mesmo imprimir."
  },
  {
    "id": 1183,
    "start": 6219260,
    "end": 6222300,
    "text": "Entre em contato comigo, eu envio o ebook pra você se imprimir na sua casa, não tem"
  },
  {
    "id": 1184,
    "start": 6222300,
    "end": 6223120,
    "text": "problema nenhum."
  },
  {
    "id": 1185,
    "start": 6223880,
    "end": 6224280,
    "text": "Ok?"
  },
  {
    "id": 1186,
    "start": 6225320,
    "end": 6226100,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1187,
    "start": 6226520,
    "end": 6229760,
    "text": "Obviamente vai sair bem mais caro, mas vai da escolha de cada um."
  },
  {
    "id": 1188,
    "start": 6230240,
    "end": 6232820,
    "text": "A bem importante é que você tenha todo o nosso material."
  },
  {
    "id": 1189,
    "start": 6233740,
    "end": 6234140,
    "text": "Aleluia."
  },
  {
    "id": 1190,
    "start": 6234620,
    "end": 6239760,
    "text": "Se organiza e vai adquirindo um por mês aí, ou a gente, né, envia pra vocês os ebooks,"
  },
  {
    "id": 1191,
    "start": 6239760,
    "end": 6244220,
    "text": "Você sabe, assim que vocês me chamam lá, pastor, eu gostaria de receber gratuitamente o ebook."
  },
  {
    "id": 1192,
    "start": 6244300,
    "end": 6248100,
    "text": "Não precisa me dar desculpa de nada, ou não precisa falar a sua situação nada, irmãos."
  },
  {
    "id": 1193,
    "start": 6248220,
    "end": 6251700,
    "text": "Só fala, pastor, eu gostaria de receber o ebook gratuitamente. Pronto."
  },
  {
    "id": 1194,
    "start": 6251840,
    "end": 6255080,
    "text": "Eu vou enviar os ebooks pra vocês gratuitamente. Amém?"
  },
  {
    "id": 1195,
    "start": 6256320,
    "end": 6259180,
    "text": "Tudo que nós fazemos é pela obra, por amor à obra, né, irmãos?"
  },
  {
    "id": 1196,
    "start": 6260280,
    "end": 6263260,
    "text": "E sempre agradecemos cada um de vocês que têm ajudado esse trabalho, ok?"
  },
  {
    "id": 1197,
    "start": 6263340,
    "end": 6265200,
    "text": "Cada um de vocês que têm ajudado esse trabalho."
  },
  {
    "id": 1198,
    "start": 6265560,
    "end": 6266800,
    "text": "De uma forma tremenda."
  },
  {
    "id": 1199,
    "start": 6266800,
    "end": 6272840,
    "text": "Cada sementinha é por isso que nós conseguimos fazer esse trabalho gratuitamente, entregar para todos gratuitos."
  },
  {
    "id": 1200,
    "start": 6273020,
    "end": 6276140,
    "text": "É graças a cada semente que vocês depositam neste canal."
  },
  {
    "id": 1201,
    "start": 6277640,
    "end": 6284180,
    "text": "Quero agradecer, Pai, em nome de Jesus, apresenta a vida da Graziella em Toasban, Senhor, que nessa noite confessa como o único e suficiente salvador da vida dela."
  },
  {
    "id": 1202,
    "start": 6285180,
    "end": 6292800,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa diante dos homens, que o Senhor também a confessa diante do Pai de seus santos anjos,"
  },
  {
    "id": 1203,
    "start": 6292800,
    "end": 6297540,
    "text": "Pois ela retorna para ti, em nome de Jesus. Glória a Deus, graças a Deus."
  },
  {
    "id": 1204,
    "start": 6297620,
    "end": 6299620,
    "text": "Em nome de Jesus, parabéns, fica firme."
  },
  {
    "id": 1205,
    "start": 6300240,
    "end": 6303840,
    "text": "Amém, estamos vendo os últimos momentos antes da vinda do nosso Senhor."
  },
  {
    "id": 1206,
    "start": 6304040,
    "end": 6306000,
    "text": "Fiquem firmes, irmãos, firmes."
  },
  {
    "id": 1207,
    "start": 6306640,
    "end": 6307080,
    "text": "Amém?"
  },
  {
    "id": 1208,
    "start": 6308060,
    "end": 6308500,
    "text": "Aleluia."
  },
  {
    "id": 1209,
    "start": 6309280,
    "end": 6310200,
    "text": "Glória a Jesus."
  },
  {
    "id": 1210,
    "start": 6310500,
    "end": 6312320,
    "text": "Temos a primeira aí. Alguém mais?"
  },
  {
    "id": 1211,
    "start": 6312740,
    "end": 6315900,
    "text": "Pastor, eu quero entregar minha vida para Jesus, eu quero me reconciliar com Ele."
  },
  {
    "id": 1212,
    "start": 6315980,
    "end": 6316760,
    "text": "Tem alguém em nosso meio?"
  },
  {
    "id": 1213,
    "start": 6318440,
    "end": 6318880,
    "text": "Aleluia."
  },
  {
    "id": 1214,
    "start": 6319500,
    "end": 6320120,
    "text": "Vamos lá?"
  },
  {
    "id": 1215,
    "start": 6320500,
    "end": 6321460,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 1216,
    "start": 6322900,
    "end": 6325940,
    "text": "Bom queridos, então fiquem alertas, ok?"
  },
  {
    "id": 1217,
    "start": 6326140,
    "end": 6329240,
    "text": "Amanhã qualquer coisa eu tô de volta, fiquem alertas aí nas nossas redes sociais"
  },
  {
    "id": 1218,
    "start": 6329240,
    "end": 6331460,
    "text": "Deixa eu postar meu Instagram aqui pra vocês"
  },
  {
    "id": 1219,
    "start": 6331460,
    "end": 6334140,
    "text": "Quer dizer, vocês seguem lá no Instagram"
  },
  {
    "id": 1220,
    "start": 6334140,
    "end": 6337600,
    "text": "Ok, qualquer coisa, e eu sempre posto lá nos meus stories, ok?"
  },
  {
    "id": 1221,
    "start": 6337720,
    "end": 6340620,
    "text": "Assim, antes de entrar na live eu posto nos stories lá"
  },
  {
    "id": 1222,
    "start": 6340620,
    "end": 6345620,
    "text": "Ok, amanhã como tem culto na LifeMe, provavelmente se tiver live é só depois das 9h30"
  },
  {
    "id": 1223,
    "start": 6346280,
    "end": 6346680,
    "text": "Amém?"
  },
  {
    "id": 1224,
    "start": 6347240,
    "end": 6349440,
    "text": "Deixa eu postar o Instagram aí pra vocês agora"
  },
  {
    "id": 1225,
    "start": 6349440,
    "end": 6350800,
    "text": "Segue lá no Instagram"
  },
  {
    "id": 1226,
    "start": 6351960,
    "end": 6352360,
    "text": "Ok?"
  },
  {
    "id": 1227,
    "start": 6353620,
    "end": 6356480,
    "text": "Eu sempre posto lá nos stories, fiquem atentos aos stories, ok?"
  },
  {
    "id": 1228,
    "start": 6357180,
    "end": 6360640,
    "text": "Em nome de Jesus, eu quero agradecer a todos que esteve conosco nesta noite, mais uma vez"
  },
  {
    "id": 1229,
    "start": 6360640,
    "end": 6364280,
    "text": "espero que te trago clareza nesta noite, ok?"
  },
  {
    "id": 1230,
    "start": 6364800,
    "end": 6367000,
    "text": "Em nome de Jesus, amém?"
  },
  {
    "id": 1231,
    "start": 6367080,
    "end": 6370020,
    "text": "Então o pessoal vai vir pra cá no Carnaval, tá?"
  },
  {
    "id": 1232,
    "start": 6370160,
    "end": 6372460,
    "text": "Então no Carnaval geralmente o pessoal tem mais folga, né?"
  },
  {
    "id": 1233,
    "start": 6372880,
    "end": 6376460,
    "text": "Então vai vir pra cá pra se batizar conosco, então eu já estou abrindo pra quem quiser"
  },
  {
    "id": 1234,
    "start": 6376460,
    "end": 6380460,
    "text": "se batizar conosco entre em contato comigo no meu Instagram, só me chamar lá."
  },
  {
    "id": 1235,
    "start": 6380460,
    "end": 6386460,
    "text": "ok que eu boto seu nome na lista amém em nome de jesus aleluia pai eu oro pela"
  },
  {
    "id": 1236,
    "start": 6386460,
    "end": 6391420,
    "text": "vida da juliane que nessa noite confessa como o suficiente salvador da vida dela"
  },
  {
    "id": 1237,
    "start": 6391420,
    "end": 6394900,
    "text": "escreve o nome dela no livro da vida para nunca mais se apagar pois te"
  },
  {
    "id": 1238,
    "start": 6394900,
    "end": 6398280,
    "text": "confessa diante dos homens que o senhor também a confessa diante do pai de seus"
  },
  {
    "id": 1239,
    "start": 6398280,
    "end": 6401520,
    "text": "santos anjos em nome de jesus glória a deus juliane"
  },
  {
    "id": 1240,
    "start": 6404620,
    "end": 6410440,
    "text": "aleluia glória a deus irmão se sintam amados e"
  },
  {
    "id": 1241,
    "start": 6410440,
    "end": 6415760,
    "text": "uma igreja cristocêntrica para congregar, amém? Pastor, não tem uma igreja para congregar,"
  },
  {
    "id": 1242,
    "start": 6415960,
    "end": 6421420,
    "text": "não tenho. Caso queiram congregar conosco, nós temos a nossa igreja, temos a nossa igreja"
  },
  {
    "id": 1243,
    "start": 6421420,
    "end": 6428960,
    "text": "online, amém? A LifeMeChurch, pastor, coloca o link aí da LifeMe por favor, da página"
  },
  {
    "id": 1244,
    "start": 6428960,
    "end": 6432640,
    "text": "da LifeMe onde está tendo os cultos lá, o pastor José lá em São Paulo está na direção"
  },
  {
    "id": 1245,
    "start": 6432640,
    "end": 6437200,
    "text": "lá, até a gente conseguir realizar os trabalhos aqui, ok? Por isso a importância de você"
  },
  {
    "id": 1246,
    "start": 6437200,
    "end": 6441340,
    "text": "investir nesse trabalho porque em breve também nós temos um projeto aqui no Rio Grande do"
  },
  {
    "id": 1247,
    "start": 6441340,
    "end": 6445120,
    "text": "Norte para executar amém? Só estamos esperando a dispensação do Senhor, estamos aqui na"
  },
  {
    "id": 1248,
    "start": 6445120,
    "end": 6450440,
    "text": "dispensação do Senhor ok? Assim que tiver pessoas que ajude essa obra aqui, congreguem"
  },
  {
    "id": 1249,
    "start": 6450440,
    "end": 6454660,
    "text": "conosco aqui a gente vai conseguir também abrir uma igreja aqui e também divulgar os"
  },
  {
    "id": 1250,
    "start": 6454660,
    "end": 6460140,
    "text": "cultos online aqui também da Life in Me Rio Grande do Norte amém? Estamos orando a Deus"
  },
  {
    "id": 1251,
    "start": 6460140,
    "end": 6466180,
    "text": "assim que Deus nos prover a gente vai realizar a obra amém? Em nome de Jesus enquanto é"
  },
  {
    "id": 1252,
    "start": 6466180,
    "end": 6469560,
    "text": "Até a volta de Jesus, irmãos, nós estamos trabalhando."
  },
  {
    "id": 1253,
    "start": 6470140,
    "end": 6475060,
    "text": "Ore ao Deus da Seara, ao dono da Seara, para que mande trabalhadores."
  },
  {
    "id": 1254,
    "start": 6475180,
    "end": 6479200,
    "text": "Nós estamos trabalhando na Seara, para a grande colheita do fim dos tempos."
  },
  {
    "id": 1255,
    "start": 6480060,
    "end": 6480540,
    "text": "Amém?"
  },
  {
    "id": 1256,
    "start": 6480720,
    "end": 6481720,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1257,
    "start": 6482020,
    "end": 6482500,
    "text": "Aleluia."
  },
  {
    "id": 1258,
    "start": 6482780,
    "end": 6485360,
    "text": "Queridos, eu quero agradecer a todos que estiveram conosco nessa noite."
  },
  {
    "id": 1259,
    "start": 6485820,
    "end": 6490400,
    "text": "Se Deus permitir, em breve estaremos de volta com muito mais."
  },
  {
    "id": 1260,
    "start": 6491820,
    "end": 6493300,
    "text": "Escatologia na veia."
  },
  {
    "id": 1261,
    "start": 6495400,
    "end": 6503840,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito Santo esteja"
  },
  {
    "id": 1262,
    "start": 6503840,
    "end": 6510880,
    "text": "com toda a madrigreja, que todos digam, amém Senhor Jesus, o Espírito, a noiva dizem,"
  },
  {
    "id": 1263,
    "start": 6511060,
    "end": 6518080,
    "text": "vem, aquele que ouça diga, vem, Maranata, vem Senhor Jesus, o nosso objetivo é único,"
  },
  {
    "id": 1264,
    "start": 6518080,
    "end": 6525100,
    "text": "eu, você, no céu. Não sejam espigas, hein? Foquem na promessa, não no processo."
  },
  {
    "id": 1265,
    "start": 6525800,
    "end": 6533280,
    "text": "Deus abençoe a todos, em nome de Jesus, Maraná tá? Fuuuui!"
  },
  {
    "id": 1266,
    "start": 6552460,
    "end": 6561720,
    "text": "Aquele que ouça diga vem Maranata hora vem Senhor Jesus é o nosso objetivo é único"
  },
  {
    "id": 1267,
    "start": 6561720,
    "end": 6565180,
    "text": "Eu e você no céu não sejam espias, hein?"
  },
  {
    "id": 1268,
    "start": 6565360,
    "end": 6569060,
    "text": "Fode na promessa e não em conexão profética"
  },
  {
    "id": 1269,
    "start": 6572460,
    "end": 6574600,
    "text": "Escatologia na veia"
  },
  {
    "id": 1270,
    "start": 6578980,
    "end": 6581040,
    "text": "Maranata vem, Senhor Jesus"
  },
  {
    "id": 1271,
    "start": 6581040,
    "end": 6583800,
    "text": "E o Espírito e a esposa dizem vem"
  },
  {
    "id": 1272,
    "start": 6583800,
    "end": 6585560,
    "text": "E quem ouve diga vem"
  },
  {
    "id": 1273,
    "start": 6585560,
    "end": 6587560,
    "text": "E quem tem sede venha"
  },
  {
    "id": 1274,
    "start": 6587560,
    "end": 6591020,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1275,
    "start": 6591020,
    "end": 6597780,
    "text": "Aquele que testifica as coisas de certamente, certamente"
  },
  {
    "id": 1276,
    "start": 6597780,
    "end": 6599860,
    "text": "Cedo vem o amém"
  },
  {
    "id": 1277,
    "start": 6600000,
    "end": 6602680,
    "text": "Então, parabéns, senhor."
  },
  {
    "id": 1278,
    "start": 6604890,
    "end": 6616680,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1279,
    "start": 6616960,
    "end": 6623000,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 1280,
    "start": 6624040,
    "end": 6629980,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus."
  },
  {
    "id": 1281,
    "start": 6629980,
    "end": 6635200,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1282,
    "start": 6635200,
    "end": 6637340,
    "text": "Eis que eu digo o mistério"
  },
  {
    "id": 1283,
    "start": 6637540,
    "end": 6639220,
    "text": "Nem todos dormiremos"
  },
  {
    "id": 1284,
    "start": 6639220,
    "end": 6642120,
    "text": "Mas todos seremos transformados"
  },
  {
    "id": 1285,
    "start": 6642120,
    "end": 6645220,
    "text": "No momento num abrir e fechar de olhos"
  },
  {
    "id": 1286,
    "start": 6645220,
    "end": 6647100,
    "text": "Ao som da última trombeta"
  },
  {
    "id": 1287,
    "start": 6647660,
    "end": 6649220,
    "text": "Pois a trombeta suará"
  },
  {
    "id": 1288,
    "start": 6649220,
    "end": 6652060,
    "text": "Os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1289,
    "start": 6652060,
    "end": 6653980,
    "text": "E nós seremos transformados"
  },
  {
    "id": 1290,
    "start": 6654640,
    "end": 6657860,
    "text": "Pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1291,
    "start": 6657860,
    "end": 6661140,
    "text": "Se revista de incorrutibilidade"
  },
  {
    "id": 1292,
    "start": 6661140,
    "end": 6666360,
    "text": "E aquilo que é mortal se revista de imortalidade"
  },
  {
    "id": 1293,
    "start": 6667120,
    "end": 6670260,
    "text": "Quando põe em o que é corruptível"
  },
  {
    "id": 1294,
    "start": 6670260,
    "end": 6672860,
    "text": "Se reveste de incorrutibilidade"
  },
  {
    "id": 1295,
    "start": 6673460,
    "end": 6676900,
    "text": "E o que é mortal de mortalidade dá-o"
  },
  {
    "id": 1296,
    "start": 6676900,
    "end": 6680340,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1297,
    "start": 6680340,
    "end": 6684060,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1298,
    "start": 6684060,
    "end": 6690180,
    "text": "Onde está, ó Norte, a sua vitória?"
  },
  {
    "id": 1299,
    "start": 6690740,
    "end": 6695220,
    "text": "Onde está, ó Norte, o seu aguilhão?"
  },
  {
    "id": 1300,
    "start": 6695500,
    "end": 6698440,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1301,
    "start": 6698440,
    "end": 6704080,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1302,
    "start": 6704080,
    "end": 6707280,
    "text": "Escatologia na veia"
  },
  {
    "id": 1303,
    "start": 6707280,
    "end": 6710360,
    "text": "Escatologia na veia"
  },
  {
    "id": 1304,
    "start": 6710360,
    "end": 6714620,
    "text": "e a apologia na vez"
  },
  {
    "id": 1305,
    "start": 6755360,
    "end": 6763260,
    "text": "Conexão profética, uma escatologia na via."
  },
  {
    "id": 1306,
    "start": 6837080,
    "end": 6842080,
    "text": "Vim a desvendar conosco o cenário profético escatológico e religião."
  },
  {
    "id": 1307,
    "start": 6872080,
    "end": 6872520,
    "text": "O que é isso?"
  },
  {
    "id": 1308,
    "start": 6873280,
    "end": 6874440,
    "text": "O que eles capturam aqui?"
  }
]