[
  {
    "id": 1,
    "start": 242260,
    "end": 250260,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo profético"
  },
  {
    "id": 2,
    "start": 250260,
    "end": 257220,
    "text": "da humanidade, aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia,"
  },
  {
    "id": 3,
    "start": 257560,
    "end": 263160,
    "text": "as Santas Escrituras, você vai conferir todo o cenário profético escatológico mundial"
  },
  {
    "id": 4,
    "start": 263160,
    "end": 267920,
    "text": "como você nunca viu antes. Jesus está voltando. Está preparado?"
  },
  {
    "id": 5,
    "start": 269900,
    "end": 273960,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 6,
    "start": 274620,
    "end": 277900,
    "text": "A estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 7,
    "start": 278440,
    "end": 281900,
    "text": "seja na parte geopolítica, economia,"
  },
  {
    "id": 8,
    "start": 282720,
    "end": 286040,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria"
  },
  {
    "id": 9,
    "start": 286040,
    "end": 288920,
    "text": "como os últimos sinais do livro do Apocalipse."
  },
  {
    "id": 10,
    "start": 290180,
    "end": 297840,
    "text": "Os últimos conflitos, as guerras e principalmente os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 11,
    "start": 297840,
    "end": 299540,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 12,
    "start": 299920,
    "end": 306980,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 13,
    "start": 312560,
    "end": 313360,
    "text": "Chegamos!"
  },
  {
    "id": 14,
    "start": 313660,
    "end": 316180,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 15,
    "start": 316180,
    "end": 346160,
    "text": "Sou o Thiago Votes, você está no Escatologia na Veia, enquanto vocês curtem, compartilhem, ativem o sininho, eu vou cumprimentando vocês, comenta pra mim aí como que tá pra vocês o áudio hoje, em nome de Jesus, aleluia, comenta pra mim aí, enquanto eu vou cumprimentando vossas excelências, pra mais uma noite de muita Escatologia na Veia, senhor, todos bem-vindos, em nome de Jesus, vamos lá, sejam bem-vindos aí, ao Escatologia na Veia, comenta pra mim como que tá aí o áudio pra vocês, tá tudo ok,"
  },
  {
    "id": 16,
    "start": 346160,
    "end": 354680,
    "text": "aqui fazendo os primeiros testes aqui vamos lá pessoal tá com frio sejam todos bem-vindos"
  },
  {
    "id": 17,
    "start": 354680,
    "end": 362800,
    "text": "a mim vamos lá vou cumprimentando vocês aqui nessa noite sejam todos bem-vindos só"
  },
  {
    "id": 18,
    "start": 362800,
    "end": 368140,
    "text": "verificar aqui ninguém me respondeu deixa só verificar aqui rapidamente se está tudo"
  },
  {
    "id": 19,
    "start": 373280,
    "end": 373800,
    "text": "Ok?"
  },
  {
    "id": 20,
    "start": 377040,
    "end": 386660,
    "text": "Show de bola, ó, tamo de microfone novo, glória a Deus, aleluia, tamo de microfone"
  },
  {
    "id": 21,
    "start": 386660,
    "end": 392740,
    "text": "novo aí, ó, minha escatologia na veia, glória a Deus, cês viram que na última live o microfone"
  },
  {
    "id": 22,
    "start": 392740,
    "end": 397020,
    "text": "tava tudo dando pau aqui, tudo falhando, dando problema, era o microfone que já tava velhinho,"
  },
  {
    "id": 23,
    "start": 397020,
    "end": 402700,
    "text": "né? E aí eu gosto de gente assim, porque tem gente que não fica só reclamando, né?"
  },
  {
    "id": 24,
    "start": 402740,
    "end": 409140,
    "text": "Que tem gente que fica, pastor, nossa, tá chiando, tá ruim isso, tá ruim aquilo,"
  },
  {
    "id": 25,
    "start": 410320,
    "end": 416740,
    "text": "pastor, nossa. A gente gosta de gente que vê o problema e resolve. Quero agradecer"
  },
  {
    "id": 26,
    "start": 416740,
    "end": 421440,
    "text": "nosso irmão Andrew, lá de Ibiriguí, que entrou em contato comigo e falou, pastor,"
  },
  {
    "id": 27,
    "start": 421520,
    "end": 426060,
    "text": "que negócio é isso que tá ruim aí seu microfone? Aí ele falou, pastor, fala aí o microfone"
  },
  {
    "id": 28,
    "start": 426060,
    "end": 430400,
    "text": "que nós vamos comprar esse microfone agora e aí o Andrew comprou pra gente"
  },
  {
    "id": 29,
    "start": 430400,
    "end": 433980,
    "text": "o microfone e enviou pra gente amém eu quero agradecer a Andrew de coração"
  },
  {
    "id": 30,
    "start": 433980,
    "end": 439080,
    "text": "muito obrigado em nome de Jesus amém é assim que fazemos a obra"
  },
  {
    "id": 31,
    "start": 439080,
    "end": 443500,
    "text": "fala aí porque reclamar é fácil né agora ajudar eu quero ver aleluia aí graças a"
  },
  {
    "id": 32,
    "start": 443500,
    "end": 446740,
    "text": "Deus agora tamo aí com áudio de qualidade pra vocês tremendo amém"
  },
  {
    "id": 33,
    "start": 446740,
    "end": 450840,
    "text": "agradeço aí em nome de Jesus muito obrigado Andrew aleluia um grande"
  },
  {
    "id": 34,
    "start": 450840,
    "end": 455280,
    "text": "abraço querido vamos lá deixa eu cumprimentar vocês aqui tá com a gente a"
  },
  {
    "id": 35,
    "start": 455280,
    "end": 462740,
    "text": "Nossa irmã Maria, a Hilton, a Idia, Dirce, Iracema, Ana Maria, a Bruna também tá com"
  },
  {
    "id": 36,
    "start": 462740,
    "end": 469200,
    "text": "a gente, aí seja bem-vinda, Anni, Aline Cristina, Valquíria, Henrique, Nando Quirino, vamos"
  },
  {
    "id": 37,
    "start": 469200,
    "end": 471220,
    "text": "lá, curta e compartilha e ativa o sininho."
  },
  {
    "id": 38,
    "start": 471640,
    "end": 478660,
    "text": "A Sônia também tá com a gente, vamos lá, Avelina, Raquel, Clever querido, Clever lá"
  },
  {
    "id": 39,
    "start": 478660,
    "end": 482980,
    "text": "do Parará, nossa Jacka no Clever aqui da Igreja Life Family, a Cassia também tá com"
  },
  {
    "id": 40,
    "start": 483760,
    "end": 496540,
    "text": "Sejam bem-vindos, amém? Angelita, Ashley, Elo, Gisele, Joel, Natasha, Gabriele, Sonia, Augusto, vamos lá?"
  },
  {
    "id": 41,
    "start": 498860,
    "end": 505080,
    "text": "Marli Lúcia, Marli Lúcia, é isso. Marli também tá com a gente, pastor Marcelão, chegamos, vamos lá?"
  },
  {
    "id": 42,
    "start": 505820,
    "end": 511440,
    "text": "Fabi, sejam bem-vindos aí, curtem, compartilhem e ativem o sininho. Enquanto eu vou cumprimentando vocês, faz questão, tá?"
  },
  {
    "id": 43,
    "start": 511440,
    "end": 515320,
    "text": "pessoal e cumprimentando vocês quando o pessoal vai chegando aí. Nossa"
  },
  {
    "id": 44,
    "start": 515320,
    "end": 518560,
    "text": "irmaline também tá com a gente aí, nossa DM aqui dos Catologia"
  },
  {
    "id": 45,
    "start": 518560,
    "end": 523440,
    "text": "na Veia. Seja bem-vinda, Vanderson. Vamos lá, Luciana,"
  },
  {
    "id": 46,
    "start": 523660,
    "end": 526920,
    "text": "Pastora Regiane também tá com a gente, Claudiane, André Porto,"
  },
  {
    "id": 47,
    "start": 527080,
    "end": 533860,
    "text": "Tainara, Léo, Marisete, Cássia, Nana. Vamos lá, Girá, Luiz,"
  },
  {
    "id": 48,
    "start": 535520,
    "end": 538960,
    "text": "Adão, Aleluia, Gero Pedreira aí, Claudion também tá com a"
  },
  {
    "id": 49,
    "start": 538960,
    "end": 545540,
    "text": "Francisco, Elisete, Alídia, Melise, pessoal tá chegando em peso aí, vamos lá, Dinamar,"
  },
  {
    "id": 50,
    "start": 545860,
    "end": 550500,
    "text": "pessoal lá de Recife, grande abraço pra todo mundo de Recife, Suelen também tá"
  },
  {
    "id": 51,
    "start": 550500,
    "end": 558440,
    "text": "com a gente, Silvia, vamos lá, Gisele, Talita, Pastora Miria, vamos lá, curta e compartilha, ativa o"
  },
  {
    "id": 52,
    "start": 558440,
    "end": 566140,
    "text": "sininho Rubens, Alice, Edgley, Dalva, vamos lá, curta e compartilha, ativa o"
  },
  {
    "id": 53,
    "start": 567740,
    "end": 577460,
    "text": "Cátia, Academia de Musculação, professor Samuel tá aí com a gente, a Grace, vamos lá, Fabi, Aline também tá com a gente aí, pessoal de João Pessoa, um grande abraço,"
  },
  {
    "id": 54,
    "start": 578360,
    "end": 585340,
    "text": "Dirce, tá ali, tá um grande abraço pro senhor José Aline, pra nossa irmã França, manda um grande abração pra ele apertado, do pastor Tiago, amém?"
  },
  {
    "id": 55,
    "start": 586360,
    "end": 595400,
    "text": "Fabi, Francisco, vamos lá, Cassia, Sandra, também tá com a gente, Gabriele, Nando, vamos lá, o pessoal tá chegando em peso aí, Ticiana,"
  },
  {
    "id": 56,
    "start": 596000,
    "end": 599980,
    "text": "Pessoal tá chegando em peso aí. Eduardo, Ricardo, vamos lá."
  },
  {
    "id": 57,
    "start": 600000,
    "end": 605020,
    "text": "hoje vai ser incrível amém mais uma noite incrível tenho certeza hoje tem"
  },
  {
    "id": 58,
    "start": 605020,
    "end": 609180,
    "text": "mocotó vamos de mocotó hoje quem está com fome aí estão com fome"
  },
  {
    "id": 59,
    "start": 610260,
    "end": 614820,
    "text": "aleluia sendo bem cansativo né até a semana a semana passada a gente fez"
  },
  {
    "id": 60,
    "start": 614820,
    "end": 620100,
    "text": "bastante lives né aí final de semana acabei não conseguindo fazer algumas"
  },
  {
    "id": 61,
    "start": 620100,
    "end": 624320,
    "text": "coisas por conta do cuidado que a gente tem os dias de culto né na igreja também"
  },
  {
    "id": 62,
    "start": 624320,
    "end": 629560,
    "text": "que é bem corrido amém mas eu creio que vai ser mais uma noite espetacular para"
  },
  {
    "id": 63,
    "start": 629560,
    "end": 634040,
    "text": "nossas vidas vamos lá já curtiu já compartilhou já ativou o sininho já"
  },
  {
    "id": 64,
    "start": 634040,
    "end": 637780,
    "text": "deixou seu like vamos lá vamos catologia na via bastante coisa"
  },
  {
    "id": 65,
    "start": 637780,
    "end": 641680,
    "text": "acontecendo e eu vou trazer aqui aquilo que é de pertinente neste momento pra"
  },
  {
    "id": 66,
    "start": 641680,
    "end": 649060,
    "text": "você está está sendo estabelecido alguns parâmetros né de controle e para"
  },
  {
    "id": 67,
    "start": 649060,
    "end": 652840,
    "text": "obter esses controles eles têm que eles identificaram nem aquilo que era ao longo"
  },
  {
    "id": 68,
    "start": 652840,
    "end": 659080,
    "text": "desse período dos testes que eles foram fazendo né a basicamente desde o período"
  },
  {
    "id": 69,
    "start": 659080,
    "end": 664780,
    "text": "da pan do gato? Porque pan do gato pastor? Porque é minha, ok? Desde aquele período"
  },
  {
    "id": 70,
    "start": 664780,
    "end": 670640,
    "text": "eles foram fazendo agora alguns testes daquilo que era impensível para que eles avançassem"
  },
  {
    "id": 71,
    "start": 670640,
    "end": 674880,
    "text": "e então eles acabam identificando é como se eles fizessem uma check list, eles identificam"
  },
  {
    "id": 72,
    "start": 674880,
    "end": 679400,
    "text": "o problema, aquilo que poderia impedir de eles alcançarem esse controle mundial que"
  },
  {
    "id": 73,
    "start": 679400,
    "end": 683900,
    "text": "é a virada, essa primeira nova ordem mundial, segunda nova ordem que estão se degladiando"
  },
  {
    "id": 74,
    "start": 683900,
    "end": 688860,
    "text": "entre si, dentre ela a primeira nova ordem dos globalistas e a segunda nova ordem que"
  },
  {
    "id": 75,
    "start": 688860,
    "end": 693720,
    "text": "dos bricks agora através da rússia e hoje tem muita revelação de coisa"
  },
  {
    "id": 76,
    "start": 693720,
    "end": 697620,
    "text": "tremenda hoje de algumas informações que nos foi disponibilizado então nós"
  },
  {
    "id": 77,
    "start": 697620,
    "end": 701240,
    "text": "conseguimos entender uma boa parte do que está acontecendo a partir de agora e"
  },
  {
    "id": 78,
    "start": 701240,
    "end": 704540,
    "text": "para onde está encaminhando ok hoje nós vamos entender vai ser"
  },
  {
    "id": 79,
    "start": 704540,
    "end": 708200,
    "text": "incrível tenho certeza se der tempo a gente faz aí o estudo se não der eu volto"
  },
  {
    "id": 80,
    "start": 708200,
    "end": 711700,
    "text": "em outro dia pra gente fazer o estudo né mas enfim creio que tem muitas"
  },
  {
    "id": 81,
    "start": 711700,
    "end": 718100,
    "text": "informações eu vou tentar correr com o cenário profético hoje para que a gente"
  },
  {
    "id": 82,
    "start": 718100,
    "end": 723020,
    "text": "deixar muito obrigado Samuel por reconhecer o nosso trabalho, fazer com que nós estejamos"
  },
  {
    "id": 83,
    "start": 723020,
    "end": 727620,
    "text": "aqui mais vezes, lembrando pessoal que nosso canal está desmonetizado tá, a gente, todo"
  },
  {
    "id": 84,
    "start": 727620,
    "end": 731360,
    "text": "nosso conteúdo é gratuito, nossos gráficos tudo é gratuito, nós não cobramos nada"
  },
  {
    "id": 85,
    "start": 731360,
    "end": 735960,
    "text": "por nenhuma informação, nenhuma pregação que nós fazemos nós não cobramos, obviamente"
  },
  {
    "id": 86,
    "start": 735960,
    "end": 740700,
    "text": "pois vamos manter o canal e contamos com vocês com ofertas voluntárias tá, de acordo com"
  },
  {
    "id": 87,
    "start": 740700,
    "end": 745000,
    "text": "aquilo que Deus concebeu nos vossos corações, vamos nessa, vamos de catologia na veia"
  },
  {
    "id": 88,
    "start": 745000,
    "end": 748620,
    "text": "E aí, o que vocês acharam aí da última arte que a gente fez agora?"
  },
  {
    "id": 89,
    "start": 749260,
    "end": 752760,
    "text": "Você vê que eu troquei a imagem aí, eu coloquei um detalhe principal."
  },
  {
    "id": 90,
    "start": 753780,
    "end": 756460,
    "text": "Qual que é aquilo que a gente tem feito, né?"
  },
  {
    "id": 91,
    "start": 756500,
    "end": 759780,
    "text": "Eu sempre coloco alguns elementos ou divisão que eu tive,"
  },
  {
    "id": 92,
    "start": 760180,
    "end": 762980,
    "text": "alguma coisa eu coloco na capa daquilo que sortei nos revelado,"
  },
  {
    "id": 93,
    "start": 763040,
    "end": 767400,
    "text": "que serão os próximos passos a serem executados mediante as profecias,"
  },
  {
    "id": 94,
    "start": 767720,
    "end": 769420,
    "text": "os últimos contextos proféticos, né?"
  },
  {
    "id": 95,
    "start": 769720,
    "end": 772020,
    "text": "Eu sempre coloco aí na capa para vocês os elementos, tá?"
  },
  {
    "id": 96,
    "start": 772020,
    "end": 775680,
    "text": "E aí vocês viram aí que eu coloquei diferente aí nessa nova foto que eu coloquei"
  },
  {
    "id": 97,
    "start": 776420,
    "end": 782880,
    "text": "E vocês notaram alguma coisa diferente aqui no reflexo do óculos que essa é a ideia tá a ideia não está ali com óculos todo poderoso não"
  },
  {
    "id": 98,
    "start": 782880,
    "end": 784660,
    "text": "a ideia é o reflexo"
  },
  {
    "id": 99,
    "start": 785440,
    "end": 788020,
    "text": "que está no óculos aí que vocês conseguiram perceber"
  },
  {
    "id": 100,
    "start": 788020,
    "end": 791940,
    "text": "na arte lá se conseguiram notar quem notou coloca aí pra mim por favor"
  },
  {
    "id": 101,
    "start": 791940,
    "end": 795160,
    "text": "quem notou qual que que está ali no reflexo do óculos"
  },
  {
    "id": 102,
    "start": 795980,
    "end": 798240,
    "text": "né então você vê que bastante coisa está acontecendo"
  },
  {
    "id": 103,
    "start": 798240,
    "end": 804020,
    "text": "o que está acontecendo mediante esses últimos contextos catológicos tem avançado literalmente"
  },
  {
    "id": 104,
    "start": 804020,
    "end": 808780,
    "text": "como aquilo que a bíblia diz que seriam como contrações assim como a mulher tem dores de parto"
  },
  {
    "id": 105,
    "start": 808780,
    "end": 814420,
    "text": "essas contrações aconteceriam né e entre o tempo entre uma contração e outra ia diminuindo e a"
  },
  {
    "id": 106,
    "start": 814420,
    "end": 820240,
    "text": "contração vai aumentando ok ela vai ficando bem mais intensa e é o que estamos presenciando então"
  },
  {
    "id": 107,
    "start": 820240,
    "end": 827280,
    "text": "essas contrações literalmente tem aumentado dia após dia a questão é que nós até vemos que"
  },
  {
    "id": 108,
    "start": 827280,
    "end": 832720,
    "text": "você pode você pode perceber a não somente pela pela pela essa questão da"
  },
  {
    "id": 109,
    "start": 832720,
    "end": 836300,
    "text": "conectividade que nós temos né agora com as redes sociais"
  },
  {
    "id": 110,
    "start": 836300,
    "end": 840440,
    "text": "nós temos um acesso maior a todas as informações do mundo porém mas que"
  },
  {
    "id": 111,
    "start": 840440,
    "end": 846660,
    "text": "entretanto todos vocês já perceberam que desde o período da pan da pan do gato"
  },
  {
    "id": 112,
    "start": 846660,
    "end": 851180,
    "text": "pra cá pra frente as coisas têm acontecido de uma forma mais intensa"
  },
  {
    "id": 113,
    "start": 851180,
    "end": 855820,
    "text": "eram coisas do passado que você ouvia se falar a cada um ano dois anos três"
  },
  {
    "id": 114,
    "start": 855820,
    "end": 860180,
    "text": "anos, a gente ouvia falar que aconteceu um exemplo terremoto, ouvia falar que"
  },
  {
    "id": 115,
    "start": 860180,
    "end": 864640,
    "text": "aconteceu um tsunami, né? Então, era coisas que demorava muito tempo para se"
  },
  {
    "id": 116,
    "start": 864640,
    "end": 869620,
    "text": "repetir e para essas contrações serem maiores, né? Ou pelo menos bater do"
  },
  {
    "id": 117,
    "start": 869620,
    "end": 873100,
    "text": "recordes ali. Agora não, agora todo tempo, a gente não tem nem tempo de"
  },
  {
    "id": 118,
    "start": 873100,
    "end": 876920,
    "text": "respirar, sempre está acontecendo alguma coisa no mundo todo, dentro dos sinais"
  },
  {
    "id": 119,
    "start": 876920,
    "end": 880260,
    "text": "que Jesus falou, guerras, humores de guerras, tsunamis, terremotos, erupções"
  },
  {
    "id": 120,
    "start": 880260,
    "end": 885660,
    "text": "vulcânicas, sangue, fogo, coluna de fumaça, todas essas coisas são palpáveis, como eu"
  },
  {
    "id": 121,
    "start": 885660,
    "end": 889960,
    "text": "isso pra vocês. Vocês tem que ficar atento com tudo que a gente fala, principalmente quando"
  },
  {
    "id": 122,
    "start": 889960,
    "end": 894400,
    "text": "nós falamos em ato profético, vocês tem que fazer anotações, ok? Pra que vocês não"
  },
  {
    "id": 123,
    "start": 894400,
    "end": 898700,
    "text": "fiquem dispersos. Não é à toa que Paulo sempre exortava as igrejas, principalmente"
  },
  {
    "id": 124,
    "start": 898700,
    "end": 903300,
    "text": "o exemplo de Salonescences, né? Quando Paulo tá ali falando muito do anticristo, ele sempre"
  },
  {
    "id": 125,
    "start": 903300,
    "end": 908120,
    "text": "falava e dizia, se lembra que quando eu tava convosco eu tenho vos dito? Ou, não esqueça"
  },
  {
    "id": 126,
    "start": 908120,
    "end": 912160,
    "text": "aquilo que eu tenho vos dito quando eu estive convosco, né? Então ele falava, ele cobrava"
  },
  {
    "id": 127,
    "start": 912160,
    "end": 916720,
    "text": "igreja pra se lembrar dos ensinos. Porque se não, não vale de nada, a gente tá aqui, ok? Por isso"
  },
  {
    "id": 128,
    "start": 916720,
    "end": 921560,
    "text": "que é importante você guardar tudo que tá sendo ensinado, se possível anotem, né? Façam anotações"
  },
  {
    "id": 129,
    "start": 921560,
    "end": 925580,
    "text": "quando a gente contar visão aqui, anotem, anotem a data, anotem pra que quando acontecer, porque"
  },
  {
    "id": 130,
    "start": 925580,
    "end": 930440,
    "text": "Deus quando dá uma visão, ele sempre dá uma orientação pós isso. Então façam anotações, sejam"
  },
  {
    "id": 131,
    "start": 930440,
    "end": 935920,
    "text": "participativos, trabalhem pra Cristo. Não somente fica aqui como ouvintes ou telespectadores, não,"
  },
  {
    "id": 132,
    "start": 936220,
    "end": 942140,
    "text": "sejam justamente coadjuvantes de tudo que a gente tá trabalhando aqui, ok? Quero agradecer"
  },
  {
    "id": 133,
    "start": 942140,
    "end": 946200,
    "text": "também o Marli muito obrigado por contribuir com o canal e fazer com que nós estejamos"
  },
  {
    "id": 134,
    "start": 946200,
    "end": 953520,
    "text": "aqui mais vezes, valeu meu, então vamos lá, o óculos tem nele asteroides ok, meteoro ok"
  },
  {
    "id": 135,
    "start": 953520,
    "end": 957720,
    "text": "que eu coloquei no óculos para vocês né, nós temos visto aí bastante coisa que está"
  },
  {
    "id": 136,
    "start": 957720,
    "end": 961720,
    "text": "acontecendo nesse cenário a tendência é aumentar, nós vamos falar sobre isso hoje"
  },
  {
    "id": 137,
    "start": 961720,
    "end": 966980,
    "text": "tá, lá no óculos aqui tem um meteoro ok, deixa eu colocar aqui para vocês a imagem"
  },
  {
    "id": 138,
    "start": 966980,
    "end": 974460,
    "text": "eu boto ela ali que fica melhor porque aqui não dá no programa não dá para abrir todo e ali eu"
  },
  {
    "id": 139,
    "start": 974460,
    "end": 979060,
    "text": "abri consigo dar um zoom para vocês vamos lá então fiquem ligados tá às vezes eu não consigo"
  },
  {
    "id": 140,
    "start": 979060,
    "end": 984580,
    "text": "entrar rápido na live então eu sempre coloco na capa os elementos daquilo que nós vamos tratar"
  },
  {
    "id": 141,
    "start": 985300,
    "end": 991420,
    "text": "ok então vocês já ficam mais perceptivos já mentalizando né tudo que nós vamos conversar olha"
  },
  {
    "id": 142,
    "start": 991420,
    "end": 995700,
    "text": "aí então temos aí a capa olha aqui no óculos então vou colocar para vocês"
  },
  {
    "id": 143,
    "start": 995700,
    "end": 1004120,
    "text": "aqui e não dá para baixar agora assim aí estão vendo então tem ó asteróides"
  },
  {
    "id": 144,
    "start": 1004120,
    "end": 1010280,
    "text": "ok caindo como reflexo esse foi o motivo pelo qual coloquei aí ok então quando eu"
  },
  {
    "id": 145,
    "start": 1010280,
    "end": 1015260,
    "text": "coloca-se alguém em destaque ou sublinhar sublinhar subliminar né"
  },
  {
    "id": 146,
    "start": 1015260,
    "end": 1019120,
    "text": "justamente para que vocês fiquem atentos a isso porque isso ajuda a guardar tá"
  },
  {
    "id": 147,
    "start": 1019120,
    "end": 1025940,
    "text": "vocês já perceberam que nessa circunstância da os próprios senhores do mundo né esses senhores"
  },
  {
    "id": 148,
    "start": 1025940,
    "end": 1031160,
    "text": "conhecem minúsculo né porque se acham aquilo que literalmente não são eles sempre trabalham com"
  },
  {
    "id": 149,
    "start": 1031160,
    "end": 1036100,
    "text": "programação preditiva através de filmes séries desenhos né vocês viram que eu coloquei vocês"
  },
  {
    "id": 150,
    "start": 1036100,
    "end": 1041080,
    "text": "viram a análise e pior que eu não sei se eu colocar aqui se vai dar algum problema né vocês"
  },
  {
    "id": 151,
    "start": 1041080,
    "end": 1049080,
    "text": "viram que eu coloquei lá no instagram para vocês eu abri aqui rapidinho vamos ver se vai dar se vai"
  },
  {
    "id": 152,
    "start": 1052200,
    "end": 1064620,
    "text": "a mensagem subliminar que eles colocaram ali no filme do aquaman, eu nem sabia que esse filme"
  },
  {
    "id": 153,
    "start": 1064620,
    "end": 1072020,
    "text": "existia, enfim, mas vamos lá. Deixa eu colocar aqui para vocês, olha para vocês terem ideia"
  },
  {
    "id": 154,
    "start": 1072020,
    "end": 1076140,
    "text": "de tudo que nós temos conversado e dito para vocês, o quanto eles têm trabalhado com programação"
  },
  {
    "id": 155,
    "start": 1076140,
    "end": 1088340,
    "text": "preditiva né? Olha aí. Soltando dois mundos, a terra e o mar. Terra e mar. Dois mundos."
  },
  {
    "id": 156,
    "start": 1088460,
    "end": 1096060,
    "text": "De que a mudança vem para ambos. O que opessa a união mundial em uma crise mundial. Deixa"
  },
  {
    "id": 157,
    "start": 1096060,
    "end": 1100400,
    "text": "eu pausando aqui, deixa eu pausando aqui pra vocês. Então você viu o que ele falou né?"
  },
  {
    "id": 158,
    "start": 1100400,
    "end": 1107420,
    "text": "então ele precisa que tenha então ele essa junção da terra e mar né por incrível que pareça"
  },
  {
    "id": 159,
    "start": 1107420,
    "end": 1113360,
    "text": "apocalipse vem citando então que a besta emerge da terra e a besta que emerge do mar que é o"
  },
  {
    "id": 160,
    "start": 1113360,
    "end": 1118900,
    "text": "sistema do anticristo né que emerge do mar e o sistema religioso que é o falso profeta que"
  },
  {
    "id": 161,
    "start": 1118900,
    "end": 1123480,
    "text": "emerge da terra né ele está falando então de trazer uma paz mundial de trazer uma organização"
  },
  {
    "id": 162,
    "start": 1123480,
    "end": 1126680,
    "text": "mundial, né, para os problemas mundiais."
  },
  {
    "id": 163,
    "start": 1130000,
    "end": 1133980,
    "text": "A Atlântida está disposta a contribuir com ciência e tecnologia."
  },
  {
    "id": 164,
    "start": 1134460,
    "end": 1139320,
    "text": "Ciência e tecnologia, né, a ciência, a bíblia diz, a ciência se multiplicará, falando"
  },
  {
    "id": 165,
    "start": 1139320,
    "end": 1142320,
    "text": "a respeito da tecnologia, não é à toa que a marca da besta será utilizada através"
  },
  {
    "id": 166,
    "start": 1142320,
    "end": 1143240,
    "text": "de uma grande tecnologia."
  },
  {
    "id": 167,
    "start": 1143700,
    "end": 1146020,
    "text": "Só para vocês terem ideia em relação a programação projectiva, tá?"
  },
  {
    "id": 168,
    "start": 1146120,
    "end": 1151600,
    "text": "Seu conhecimento do ar e nosso conhecimento do mar, juntos, escreveremos o próximo capítulo"
  },
  {
    "id": 169,
    "start": 1151600,
    "end": 1158700,
    "text": "dessa história em vez do fim. A gente vai parecer que somos diferentes demais. Olha"
  },
  {
    "id": 170,
    "start": 1158700,
    "end": 1164260,
    "text": "isso. Mas eu só olhar além da superfície e ver que estamos todos neste planeta com"
  },
  {
    "id": 171,
    "start": 1164260,
    "end": 1167420,
    "text": "os mesmos objetivos. Deixa eu pausar um pouquinho aqui para não"
  },
  {
    "id": 172,
    "start": 1167420,
    "end": 1171180,
    "text": "dar nenhum problema. Então você vê que aqui tá falando de uma junção, né, de essa"
  },
  {
    "id": 173,
    "start": 1171180,
    "end": 1177120,
    "text": "questão de identidária, né, aquela estilo de linguagem do Francisco, né, que aquela"
  },
  {
    "id": 174,
    "start": 1177120,
    "end": 1182440,
    "text": "fraternidade humana né, que ele fala fraternidade humana, fraternidade global né, como se todos"
  },
  {
    "id": 175,
    "start": 1182440,
    "end": 1186720,
    "text": "nós fôssemos uns, literalmente né, não tem a separação, essa questão da junção"
  },
  {
    "id": 176,
    "start": 1186720,
    "end": 1188040,
    "text": "de raças e tudo mais."
  },
  {
    "id": 177,
    "start": 1200000,
    "end": 1205640,
    "text": "pode se aprender mais sobre nós mesmos podemos aproveitar o momento para criar o futuro melhor"
  },
  {
    "id": 178,
    "start": 1205640,
    "end": 1209660,
    "text": "e provisor para os nossos filhos e nossas famílias"
  },
  {
    "id": 179,
    "start": 1209660,
    "end": 1215320,
    "text": "o discurso é muito bonito né o discurso literalmente esse discurso de unidade por"
  },
  {
    "id": 180,
    "start": 1215320,
    "end": 1219740,
    "text": "isso que será um discurso enganoso para os últimos dias ok por isso que será um discurso"
  },
  {
    "id": 181,
    "start": 1219740,
    "end": 1228600,
    "text": "enganoso para os últimos dias a essa composição né de de de unidade de trazer paz e trazer"
  },
  {
    "id": 182,
    "start": 1228600,
    "end": 1234620,
    "text": "amor todo esse discurso será um discurso pregado pós algo grande acontecer para"
  },
  {
    "id": 183,
    "start": 1234620,
    "end": 1239020,
    "text": "ruim né por isso que ele vem como solucionador né"
  },
  {
    "id": 184,
    "start": 1239020,
    "end": 1244920,
    "text": "o meu nome é artur cala eu sou soberano legítimo da nação submarina então esse"
  },
  {
    "id": 185,
    "start": 1244920,
    "end": 1250560,
    "text": "termo tá soberano legítimo né esse termo é justamente é quando fala de a"
  },
  {
    "id": 186,
    "start": 1250560,
    "end": 1254900,
    "text": "nova ordem mundial literalmente quem será o soberano será o anticristo né"
  },
  {
    "id": 187,
    "start": 1254900,
    "end": 1258280,
    "text": "bom isso aqui tá lá no insta qualquer coisa vocês vêm lá vocês conferem lá"
  },
  {
    "id": 188,
    "start": 1258280,
    "end": 1262700,
    "text": "tá na nossa página eu sempre posto bastante coisa pra vocês aqui coisas curtas né"
  },
  {
    "id": 189,
    "start": 1263040,
    "end": 1266220,
    "text": "enfim só para vocês entenderem essa circunstância de programação"
  },
  {
    "id": 190,
    "start": 1266220,
    "end": 1272420,
    "text": "preditiva tá eles fazem demais ok então assim eles utilizam disso porque"
  },
  {
    "id": 191,
    "start": 1272420,
    "end": 1278280,
    "text": "você consciente ou inconscientemente você acaba guardando tá você sem querer"
  },
  {
    "id": 192,
    "start": 1278280,
    "end": 1282440,
    "text": "você acaba guardando informações aquilo que eles querem então esses termos é"
  },
  {
    "id": 193,
    "start": 1282440,
    "end": 1287080,
    "text": "utilizado e literalmente cientificamente funciona tá por isso que eu sempre faço"
  },
  {
    "id": 194,
    "start": 1287080,
    "end": 1291280,
    "text": "questão de repetir e portanto repetir as coisas aqui pra vocês eu queria que"
  },
  {
    "id": 195,
    "start": 1291280,
    "end": 1293960,
    "text": "vocês conseguem guardar através dos gráficos e tudo mais né"
  },
  {
    "id": 196,
    "start": 1293960,
    "end": 1298120,
    "text": "nós sempre trouxemos pra vocês aqui a respeito do leão, urso, leopardo, isso já"
  },
  {
    "id": 197,
    "start": 1298120,
    "end": 1301220,
    "text": "fica nítido pra vocês a ponto de ninguém conseguir mudar porque vocês já"
  },
  {
    "id": 198,
    "start": 1301220,
    "end": 1305020,
    "text": "aprenderam aqui do que a bíblia diz tá então dessa mesma forma esses detalhes que"
  },
  {
    "id": 199,
    "start": 1305020,
    "end": 1308480,
    "text": "coloca ali é pra que serve justamente para que vocês guardem"
  },
  {
    "id": 200,
    "start": 1308480,
    "end": 1312100,
    "text": "cognitivamente então quando as coisas acontecerem vocês entenderam a plenitude"
  },
  {
    "id": 201,
    "start": 1312100,
    "end": 1316400,
    "text": "da mensagem né porque justamente serve pra testificação ok os apóstolos faziam"
  },
  {
    "id": 202,
    "start": 1316400,
    "end": 1321420,
    "text": "muito isso então os sinais eram para testificar que a mensagem era verdadeira ok então vocês"
  },
  {
    "id": 203,
    "start": 1321420,
    "end": 1327480,
    "text": "veem aí tem os cavaleiros do apocalipse dentre eles vocês já perceberam aqui na capa que"
  },
  {
    "id": 204,
    "start": 1327480,
    "end": 1334880,
    "text": "há um exemplo a bandeira do urso né que é o irã que é verde branco e vermelho a basicamente"
  },
  {
    "id": 205,
    "start": 1334880,
    "end": 1340540,
    "text": "a cor dos cavalos né que te vem trazendo então basicamente seria o anticristo uma"
  },
  {
    "id": 206,
    "start": 1340540,
    "end": 1346380,
    "text": "grande fome através do cavalo preto depois guerras né a automaticamente que se espalharia"
  },
  {
    "id": 207,
    "start": 1346380,
    "end": 1352100,
    "text": "e cada dia ficava mais intenso, trazendo muita mortandade para o mundo todo"
  },
  {
    "id": 208,
    "start": 1352100,
    "end": 1355800,
    "text": "essa é a testificação dos cavalos do apocalipse"
  },
  {
    "id": 209,
    "start": 1355800,
    "end": 1361700,
    "text": "que nós estamos vivendo esse pré momento de ascensão do urso"
  },
  {
    "id": 210,
    "start": 1361700,
    "end": 1365400,
    "text": "para que venha causar os danos necessários"
  },
  {
    "id": 211,
    "start": 1367420,
    "end": 1372360,
    "text": "para que justamente o caos seja estabelecido e o solucionador venha"
  },
  {
    "id": 212,
    "start": 1372360,
    "end": 1375500,
    "text": "para isso que serve então todo esse caos sendo estabelecido no mundo"
  },
  {
    "id": 213,
    "start": 1375500,
    "end": 1381480,
    "text": "né, e tecnicamente parece que não terá mais volta, tá galera, não terá mais volta,"
  },
  {
    "id": 214,
    "start": 1381500,
    "end": 1385860,
    "text": "é o que parece, né, possa ser que Deus dê uma pausa e tudo mais, obviamente Deus é"
  },
  {
    "id": 215,
    "start": 1385860,
    "end": 1391340,
    "text": "Deus faz o que quiser, porém, mas que entretanto não é o que nós percebemos, enxergamos e"
  },
  {
    "id": 216,
    "start": 1391340,
    "end": 1394720,
    "text": "nem o que ele tem testificado no coração de profetas, né, a maioria dos profetas eu"
  },
  {
    "id": 217,
    "start": 1394720,
    "end": 1401200,
    "text": "creio que concordemente eles analisam que literalmente somos a geração que está contemplando"
  },
  {
    "id": 218,
    "start": 1401200,
    "end": 1405480,
    "text": "os últimos sinais acontecendo, por isso que Deus está trazendo tanta revelação da palavra"
  },
  {
    "id": 219,
    "start": 1405480,
    "end": 1409280,
    "text": "como nunca antes, assim como ele disse para Daniel, Daniel ó, as palavras estão seladas"
  },
  {
    "id": 220,
    "start": 1409280,
    "end": 1412920,
    "text": "até o tempo do fim, então só o pessoal do tempo do fim é que vai entender enquanto"
  },
  {
    "id": 221,
    "start": 1412920,
    "end": 1417740,
    "text": "isso não vão, ou seja, quanto mais entendimento tivemos significa que mais perto do fim estamos,"
  },
  {
    "id": 222,
    "start": 1418320,
    "end": 1418700,
    "text": "ok?"
  },
  {
    "id": 223,
    "start": 1419080,
    "end": 1423760,
    "text": "E aí então entendemos através dos gráficos que Daniel no capítulo 7 ele tem a visão"
  },
  {
    "id": 224,
    "start": 1423760,
    "end": 1428800,
    "text": "do leão urso-leopardo, que é justamente o império babilônico, a média pérsia,"
  },
  {
    "id": 225,
    "start": 1428880,
    "end": 1435460,
    "text": "império grego, então a média pérsia hoje que é a representação do urso que também"
  },
  {
    "id": 226,
    "start": 1435460,
    "end": 1439600,
    "text": "urso que tá aqui na capa porque ele ele e todos eles emergiram do mar tá todos os"
  },
  {
    "id": 227,
    "start": 1439600,
    "end": 1443300,
    "text": "animais emerge do mar né que é uma testificação das localidades também"
  },
  {
    "id": 228,
    "start": 1443300,
    "end": 1446700,
    "text": "territoriais em que se levanta esses impérios tanto que todos os impérios"
  },
  {
    "id": 229,
    "start": 1446700,
    "end": 1450480,
    "text": "babilônicos medipérsico grego pere romano tomaram basicamente as mesmas"
  },
  {
    "id": 230,
    "start": 1450480,
    "end": 1455300,
    "text": "localidades tá dentro da parte oriental que é turquia síria irá que o anjo da"
  },
  {
    "id": 231,
    "start": 1455300,
    "end": 1460060,
    "text": "egito obviamente a parte da europa ali na grécia né que faz parte de então o"
  },
  {
    "id": 232,
    "start": 1460060,
    "end": 1464980,
    "text": "império romano foi dividido entre ocidente e oriente e na parte oriental"
  },
  {
    "id": 233,
    "start": 1464980,
    "end": 1469360,
    "text": "que fazia par de Jerusalém que é as mesmas localidades que esses impérios aqui tomaram"
  },
  {
    "id": 234,
    "start": 1469360,
    "end": 1474760,
    "text": "leão, urso e leopardo ok isso é importante entendemos demais porque a bíblia nos manda"
  },
  {
    "id": 235,
    "start": 1474760,
    "end": 1480260,
    "text": "olhar para o oriente médio né então é como se o oriente médio é um relógio e israel"
  },
  {
    "id": 236,
    "start": 1480260,
    "end": 1485820,
    "text": "é o ponteiro central ali sabe onde fica o centro do relógio é israel em que vai movimentando"
  },
  {
    "id": 237,
    "start": 1485820,
    "end": 1490080,
    "text": "todos os parâmetros de minutos horas e segundos dentro do nosso tempo né obviamente para"
  },
  {
    "id": 238,
    "start": 1490080,
    "end": 1495000,
    "text": "Deus isso é um outro tempo então quando essa besta vem do Apocalipse 13 ele é a fusão",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 239,
    "start": 1495000,
    "end": 1500500,
    "text": "daquelas bestas que nós vimos lá em Daniel 7 ou seja pé de urso semelhante a leoparda",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 240,
    "start": 1500500,
    "end": 1505640,
    "text": "e boca de leão ok então nós vemos aí que essas bestas aqui justamente Deus está me"
  },
  {
    "id": 241,
    "start": 1505640,
    "end": 1509980,
    "text": "dizendo o seguinte que o império do anticristo virá com as mesmas ideologias que esses impérios"
  },
  {
    "id": 242,
    "start": 1509980,
    "end": 1516260,
    "text": "do passado fizeram ok então ele vem a causa do decreto de lei irrevogável pena de morte"
  },
  {
    "id": 243,
    "start": 1516260,
    "end": 1521900,
    "text": "Assim como Daniel foi jogado na cova dos leões, assim como Sadrach, Mesac e Abidinego foi jogado na fornalha de fogo."
  },
  {
    "id": 244,
    "start": 1522060,
    "end": 1528600,
    "text": "Então esses decretos de leis irrevogável que faz parte de um exemplo da lei da média da Pérsia, justamente, que hoje é o Irã."
  },
  {
    "id": 245,
    "start": 1529320,
    "end": 1534160,
    "text": "E aí vem instituindo então depois uma falsa paz através do Anticristo, instituindo seus três pilares."
  },
  {
    "id": 246,
    "start": 1534340,
    "end": 1537480,
    "text": "Único governo, uma única moeda e uma única religião."
  },
  {
    "id": 247,
    "start": 1538000,
    "end": 1543280,
    "text": "Todos os nossos gráficos são bíblicos, tá gente? Tudo isso aqui é novamente prazer para quem ainda não conhece o canal."
  },
  {
    "id": 248,
    "start": 1543280,
    "end": 1547340,
    "text": "Eu sou o pastor Tiago, tem uma galera chegando nova no canal aí, estamos quase chegando"
  },
  {
    "id": 249,
    "start": 1547340,
    "end": 1548640,
    "text": "a 11 mil inscritos, ok?"
  },
  {
    "id": 250,
    "start": 1548780,
    "end": 1554200,
    "text": "Então agradeço a todos que estão conosco, já te convido já a curtir, a compartilhar,"
  },
  {
    "id": 251,
    "start": 1554620,
    "end": 1558280,
    "text": "a assistir três vídeos aqui no canal específicos, que é o Arrebatamento e a Coleita de Israel,"
  },
  {
    "id": 252,
    "start": 1558780,
    "end": 1562900,
    "text": "primeiro e segundo ato de Jesus, 70 semanas de Daniel, com gráficos exclusivos que nós"
  },
  {
    "id": 253,
    "start": 1562900,
    "end": 1563440,
    "text": "criamos aqui."
  },
  {
    "id": 254,
    "start": 1563720,
    "end": 1567260,
    "text": "Além de ser pastor da Igreja Life ME, né, sou pastor presidente da Igreja Life ME,"
  },
  {
    "id": 255,
    "start": 1567900,
    "end": 1571980,
    "text": "eu também sou designer gráfico, então através daquilo que nós temos como dono natural,"
  },
  {
    "id": 256,
    "start": 1571980,
    "end": 1576800,
    "text": "porque nós estudamos para isso, Deus potencializa isso sobrenaturalmente através do Espírito Santo"
  },
  {
    "id": 257,
    "start": 1576800,
    "end": 1579340,
    "text": "e aí já não é mais nossos méritos, né?"
  },
  {
    "id": 258,
    "start": 1579380,
    "end": 1581320,
    "text": "A partir do momento que eu faço, até onde eu consigo"
  },
  {
    "id": 259,
    "start": 1581320,
    "end": 1585320,
    "text": "quando eu não consigo mais, então o poder de Deus se aperfeiçoa naquilo que eu sou fraco"
  },
  {
    "id": 260,
    "start": 1585320,
    "end": 1586740,
    "text": "e assim são com todos nós, tá?"
  },
  {
    "id": 261,
    "start": 1586800,
    "end": 1590260,
    "text": "Então todos os gráficos que eu trago aqui para vocês são gráficos bíblicos, tá?"
  },
  {
    "id": 262,
    "start": 1590260,
    "end": 1591940,
    "text": "citando aquilo que a Bíblia diz, um exemplo"
  },
  {
    "id": 263,
    "start": 1591940,
    "end": 1594020,
    "text": "quando um cliente meu chega aqui no escritório para falar"
  },
  {
    "id": 264,
    "start": 1594020,
    "end": 1595640,
    "text": "Tiago, eu quero que você faça isso, aquilo"
  },
  {
    "id": 265,
    "start": 1595640,
    "end": 1597840,
    "text": "ou ele me manda por escrito, né?"
  },
  {
    "id": 266,
    "start": 1597880,
    "end": 1601160,
    "text": "aquilo que ele quer que eu faça, então tudo que ele me manda por escrito eu desenho na minha mente"
  },
  {
    "id": 267,
    "start": 1601160,
    "end": 1605020,
    "text": "para depois eu passar para o gráfico que ele quer, ou para o vídeo, ou para a impressão"
  },
  {
    "id": 268,
    "start": 1605020,
    "end": 1609720,
    "text": "que nós vamos fazer, então é assim que funciona, então na mesma forma quando eu leio a bíblia,"
  },
  {
    "id": 269,
    "start": 1609840,
    "end": 1612580,
    "text": "então quando eu leio a bíblia, todas as vezes que a bíblia repetir para mim leão,"
  },
  {
    "id": 270,
    "start": 1612780,
    "end": 1616680,
    "text": "então eu vou saber onde que a bíblia citou o leão, porque a gente acaba gravando, né,"
  },
  {
    "id": 271,
    "start": 1616680,
    "end": 1620860,
    "text": "porque eu desenho na mente o leão, ou seja, está citado em Daniel, está citado no livro"
  },
  {
    "id": 272,
    "start": 1620860,
    "end": 1625320,
    "text": "de Oséias, eu sei, está citado também no livro de Apocalipse, está citado também"
  },
  {
    "id": 273,
    "start": 1625320,
    "end": 1631100,
    "text": "livro de nos evangelhos também em cartas quando tá dizendo ali também que o próprio"
  },
  {
    "id": 274,
    "start": 1631100,
    "end": 1634940,
    "text": "diabo satanás ele anda rugindo como leão buscando a que possa tragar então todos esses"
  },
  {
    "id": 275,
    "start": 1634940,
    "end": 1641000,
    "text": "detalhes a gente acaba aguardando então os gráficos facilita pra você mapear a profecia"
  },
  {
    "id": 276,
    "start": 1641000,
    "end": 1645060,
    "text": "ok e assim por isso que esse é o diferencial da escatologia na veia tá então você não"
  },
  {
    "id": 277,
    "start": 1645060,
    "end": 1651200,
    "text": "vai ver isso em nenhum canal né especificamente aqui não por méritos nossos obviamente tanto"
  },
  {
    "id": 278,
    "start": 1651200,
    "end": 1657040,
    "text": "que eu, isso aqui, e só pra vocês terem ideia, o projeto Escatologia Na Veia, eu já"
  },
  {
    "id": 279,
    "start": 1657040,
    "end": 1661100,
    "text": "tive várias oportunidades de pessoas virem atrás quererem o Escatologia Na Veia, né?"
  },
  {
    "id": 280,
    "start": 1661140,
    "end": 1665140,
    "text": "Um exemplo, canais grandes, né, que tem canal power com mais de um milhão de inscritos"
  },
  {
    "id": 281,
    "start": 1665140,
    "end": 1669780,
    "text": "falar eu quero o Escatologia Na Veia, um exemplo, eu não posso pegar e entregar o que é profético"
  },
  {
    "id": 282,
    "start": 1669780,
    "end": 1673220,
    "text": "na mão de alguém que não tem, não tem entendimento da visão, né?"
  },
  {
    "id": 283,
    "start": 1673220,
    "end": 1677320,
    "text": "Por isso que a gente vai crescendo paulatinamente, pouco a pouco, porém, mas que, entretanto,"
  },
  {
    "id": 284,
    "start": 1677320,
    "end": 1681900,
    "text": "vocês verem que eu não sou preso a nada aqui, ok? Tanto que nossos gráficos fiquem"
  },
  {
    "id": 285,
    "start": 1681900,
    "end": 1686460,
    "text": "à vontade, eu digo pessoal, fiquem à vontade para usar os gráficos, pessoal que tem canal"
  },
  {
    "id": 286,
    "start": 1686460,
    "end": 1692460,
    "text": "aí, fiquem à vontade, isso não é pra glória de Deus, ok? A gente não cobra nada para"
  },
  {
    "id": 287,
    "start": 1692460,
    "end": 1696480,
    "text": "disponibilizar os gráficos nem nada, porém que seja divulgado e pregado de uma forma"
  },
  {
    "id": 288,
    "start": 1697020,
    "end": 1701360,
    "text": "correta, ok? Porque se você pegar os gráficos que foram conduzidos e revelados por Deus"
  },
  {
    "id": 289,
    "start": 1701360,
    "end": 1705660,
    "text": "pra levar a igreja para um centro específico, aquilo que nós não mudamos em relação"
  },
  {
    "id": 290,
    "start": 1706440,
    "end": 1710460,
    "text": "preteblacionismo e tudo mais né o avivamento que vem se você pegar esses"
  },
  {
    "id": 291,
    "start": 1710460,
    "end": 1714440,
    "text": "gráficos para distorcer a mensagem deus vai culpá-los disso né por isso que eu"
  },
  {
    "id": 292,
    "start": 1714440,
    "end": 1717860,
    "text": "falo tem um zelo né no mínimo tem um zelo né mas enfim a gente não tem"
  },
  {
    "id": 293,
    "start": 1717860,
    "end": 1721300,
    "text": "problema em disponibilizar para ninguém que queira usar ok nossos gráficos e"
  },
  {
    "id": 294,
    "start": 1721300,
    "end": 1724520,
    "text": "tudo mais também sabemos para que fomos chamados amém"
  },
  {
    "id": 295,
    "start": 1724520,
    "end": 1729300,
    "text": "vamos lá aí então os territórios que essa besta do apocalipse tomou então"
  },
  {
    "id": 296,
    "start": 1729300,
    "end": 1732920,
    "text": "foram os mesmos territórios que são estes a grécia né"
  },
  {
    "id": 297,
    "start": 1732920,
    "end": 1738900,
    "text": "Turquia, Síria, Iraque, Irã, Judá, Egito, obviamente dentro da expansão que vem acontecer"
  },
  {
    "id": 298,
    "start": 1738900,
    "end": 1743660,
    "text": "nos últimos tempos, nós vemos que o Islam acabou se espalhando por todo o Oriente Médio,"
  },
  {
    "id": 299,
    "start": 1744280,
    "end": 1748240,
    "text": "na circunstância hoje está numa boa parte da África também, que obviamente dentro"
  },
  {
    "id": 300,
    "start": 1748240,
    "end": 1752540,
    "text": "desse governo global que o Anticristo vai ter, terá essa expansão, dentre elas a Arábia"
  },
  {
    "id": 301,
    "start": 1752540,
    "end": 1758560,
    "text": "Saudita, Catar, Barém, Emirados Árabes Unidos, obviamente estarão sob tutela e posse do"
  },
  {
    "id": 302,
    "start": 1758560,
    "end": 1759440,
    "text": "Anticristo."
  },
  {
    "id": 303,
    "start": 1759440,
    "end": 1763700,
    "text": "A gente já entendeu como funciona o game, não é a toa que eu sempre trouxe pra vocês"
  },
  {
    "id": 304,
    "start": 1763700,
    "end": 1768120,
    "text": "que a besta do apocalipse 13 nada mais é do que a representação do Islam, né?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 305,
    "start": 1768420,
    "end": 1772920,
    "text": "E aí um exemplo hoje tem se espalhado pelo mundo todo, a gente viu o Islam hoje um exemplo"
  },
  {
    "id": 306,
    "start": 1772920,
    "end": 1779180,
    "text": "na Europa tomando em peso, como um cavalo de Troia, por isso o motivo do leopardo, que"
  },
  {
    "id": 307,
    "start": 1779180,
    "end": 1783300,
    "text": "a império grego, que foi a grande arma utilizada pelo império grego justamente para destruir"
  },
  {
    "id": 308,
    "start": 1783300,
    "end": 1787640,
    "text": "nações de dentro pra fora, então eles sacaram isso e utilizam dos mesmos métodos, tá?"
  },
  {
    "id": 309,
    "start": 1787640,
    "end": 1794160,
    "text": "porque vamos lá quem vocês acham de quem que vocês acham que foi a inspiração para que o império"
  },
  {
    "id": 310,
    "start": 1794160,
    "end": 1799900,
    "text": "grego utilizasse o cavalo de troia para invadir troia quem de quem que vocês acham que foi a"
  },
  {
    "id": 311,
    "start": 1800000,
    "end": 1806740,
    "text": "ação o método utilizado comenta aí sua opinião lembrando que a gente tá desmonetizado tá e"
  },
  {
    "id": 312,
    "start": 1806740,
    "end": 1811840,
    "text": "contamos com vocês para continuar com esse trabalho a cada dia vamos lá curta compartilha"
  },
  {
    "id": 313,
    "start": 1811840,
    "end": 1815860,
    "text": "e ativa o sininho deixa o like de vocês e vem comigo no escatologia na veia"
  },
  {
    "id": 314,
    "start": 1844860,
    "end": 1852320,
    "text": "Então tudo que acontecia no período histórico e que mais tarde também obviamente vem como"
  },
  {
    "id": 315,
    "start": 1852320,
    "end": 1854560,
    "text": "revelação daquilo que a Bíblia já citava."
  },
  {
    "id": 316,
    "start": 1854560,
    "end": 1858940,
    "text": "Então vocês devem entender um exemplo, quem inspirou na buca do nozor"
  },
  {
    "id": 317,
    "start": 1858940,
    "end": 1864880,
    "text": "a utilizar aquela imagem toda de ouro e quem não se prostrasse seria jogado na fonália?"
  },
  {
    "id": 318,
    "start": 1865160,
    "end": 1866840,
    "text": "Qual espírito que influenciou ele?"
  },
  {
    "id": 319,
    "start": 1867480,
    "end": 1874440,
    "text": "Qual espírito que influenciou enganar o rei Dario para que Daniel fosse então jogado na cova dos leões?"
  },
  {
    "id": 320,
    "start": 1874720,
    "end": 1877540,
    "text": "Qual espírito influenciou? É isso que Deus está falando."
  },
  {
    "id": 321,
    "start": 1878220,
    "end": 1882400,
    "text": "Qual espírito que vai estar influenciando o anticristo a instituir o seu único governo,"
  },
  {
    "id": 322,
    "start": 1882400,
    "end": 1886580,
    "text": "uma única moeda e uma única uma única religião então vocês perceberam como"
  },
  {
    "id": 323,
    "start": 1886580,
    "end": 1891140,
    "text": "que funciona ou seja qual espírito que induziu o cavalo de troia ser utilizado"
  },
  {
    "id": 324,
    "start": 1891140,
    "end": 1894320,
    "text": "para a invasão de troia e destruição da nação de dentro para fora através do"
  },
  {
    "id": 325,
    "start": 1894320,
    "end": 1901200,
    "text": "império grego consegue dizer nem ou seja qual espírito que está conduzindo a"
  },
  {
    "id": 326,
    "start": 1901200,
    "end": 1906900,
    "text": "imigração muçulmana por todo mundo as nações abrirem as portas para que os"
  },
  {
    "id": 327,
    "start": 1906900,
    "end": 1910880,
    "text": "muçulmanos adentrem e tomem as nações de dentro para fora como foi o cavalo de"
  },
  {
    "id": 328,
    "start": 1911460,
    "end": 1916000,
    "text": "é simples assim, ou seja, o espírito do anticristo está operando grandemente,"
  },
  {
    "id": 329,
    "start": 1916880,
    "end": 1921520,
    "text": "grandemente diante dos nossos olhos, ok, não é a toa que tem que ser, se você entra no twitter,"
  },
  {
    "id": 330,
    "start": 1921660,
    "end": 1927700,
    "text": "você vê os vídeos dos imigrantes na Europa, são coisas abomináveis, os caras andando armados"
  },
  {
    "id": 331,
    "start": 1927700,
    "end": 1935660,
    "text": "com faca e esfaqueando pessoas do nada na rua, brigando, invadindo casas, ok, e ainda recebendo"
  },
  {
    "id": 332,
    "start": 1935660,
    "end": 1941720,
    "text": "direito para isso, estão recebendo o dinheiro do imposto dos europeus, estão indo para"
  },
  {
    "id": 333,
    "start": 1941720,
    "end": 1946540,
    "text": "justamente o serviço social para estes, que na verdade estão tomando a nação de dentro"
  },
  {
    "id": 334,
    "start": 1946540,
    "end": 1947300,
    "text": "para fora."
  },
  {
    "id": 335,
    "start": 1947720,
    "end": 1951760,
    "text": "Eu quero agradecer a Elisete, muito obrigado por contribuir com o canal, fazer que nós"
  },
  {
    "id": 336,
    "start": 1951760,
    "end": 1953260,
    "text": "estejamos aqui mais vezes."
  },
  {
    "id": 337,
    "start": 1953600,
    "end": 1957060,
    "text": "Escatologia na veia, vocês estão comigo entendendo isso aqui?"
  },
  {
    "id": 338,
    "start": 1957880,
    "end": 1961860,
    "text": "Aí nós vemos essa composição de tudo que está acontecendo, claramente o Espírito"
  },
  {
    "id": 339,
    "start": 1961860,
    "end": 1962960,
    "text": "Anticlícito está operando."
  },
  {
    "id": 340,
    "start": 1962960,
    "end": 1968340,
    "text": "Claudine, muito obrigado, Claudiane, por contribuir com o canal e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 341,
    "start": 1968340,
    "end": 1970060,
    "text": "Escatologia na V"
  },
  {
    "id": 342,
    "start": 1970060,
    "end": 1975360,
    "text": "Vocês estão conseguindo entender, ou seja, o Espírito do Anticristo que é que está agindo por trás de tudo"
  },
  {
    "id": 343,
    "start": 1975360,
    "end": 1981320,
    "text": "Então vocês têm que entender, todas as vezes que estiver mobilizando estes pilares"
  },
  {
    "id": 344,
    "start": 1981320,
    "end": 1984160,
    "text": "Todas as vezes que tiver uma movimentação para estes pilares"
  },
  {
    "id": 345,
    "start": 1984160,
    "end": 1988900,
    "text": "O Espírito que já está agindo por trás é o Espírito, se não outro, a não ser o do Anticristo"
  },
  {
    "id": 346,
    "start": 1988900,
    "end": 1993760,
    "text": "que na verdade é o próprio diabo satanás agindo através dessas entidades"
  },
  {
    "id": 347,
    "start": 1993760,
    "end": 1998420,
    "text": "sejam elas políticas, religiosas, como nós vimos através do Vaticano"
  },
  {
    "id": 348,
    "start": 1998420,
    "end": 2002000,
    "text": "a parte das ordens mundiais que estão se degladiando entre si"
  },
  {
    "id": 349,
    "start": 2002000,
    "end": 2003720,
    "text": "para trazer uma hegemonia global"
  },
  {
    "id": 350,
    "start": 2003720,
    "end": 2007780,
    "text": "então tudo isso é através da inspiração do próprio anticristo, do próprio espírito anticristo"
  },
  {
    "id": 351,
    "start": 2007780,
    "end": 2009240,
    "text": "que já está agindo"
  },
  {
    "id": 352,
    "start": 2009240,
    "end": 2011240,
    "text": "ok? naquela época dos apóstolos"
  },
  {
    "id": 353,
    "start": 2011240,
    "end": 2015140,
    "text": "lembra que eles diziam que muitos anticristos já estão agindo"
  },
  {
    "id": 354,
    "start": 2015140,
    "end": 2023120,
    "text": "Ok mas virá o de Cristo que é o homem do pecado o inico ok esse ainda virá mas o espírito já age"
  },
  {
    "id": 355,
    "start": 2023120,
    "end": 2029820,
    "text": "desde no caso da própria vinda de Cristo utilizando o império determinado tanto que naquele período"
  },
  {
    "id": 356,
    "start": 2029820,
    "end": 2035540,
    "text": "utilizou o império romano aí nós temos vários que surgiram através de subjugando então nós tínhamos"
  },
  {
    "id": 357,
    "start": 2035540,
    "end": 2042880,
    "text": "então Herodes tínhamos Nero tínhamos César todos eles até o Pilatos também que acabou participando"
  },
  {
    "id": 358,
    "start": 2042880,
    "end": 2047380,
    "text": "de toda a jogada, aquilo que o diabo achando que estava atrapalhando o plano de Deus, na"
  },
  {
    "id": 359,
    "start": 2047380,
    "end": 2051920,
    "text": "verdade conduziu para o sendo da vontade do Senhor, o próprio Jesus, quando ele dá condenação"
  },
  {
    "id": 360,
    "start": 2051920,
    "end": 2052800,
    "text": "de pena de morte."
  },
  {
    "id": 361,
    "start": 2053340,
    "end": 2057820,
    "text": "Então vocês viram que o status quo que o Espírito Anticristo trabalha é o mesmo,"
  },
  {
    "id": 362,
    "start": 2058100,
    "end": 2058720,
    "text": "ele não muda."
  },
  {
    "id": 363,
    "start": 2058940,
    "end": 2063440,
    "text": "Então tudo que nós veremos acontecer daqui para frente é assim que funciona, nós fazemos"
  },
  {
    "id": 364,
    "start": 2063440,
    "end": 2064380,
    "text": "a análise bíblica, ok?"
  },
  {
    "id": 365,
    "start": 2064380,
    "end": 2065020,
    "text": "Vamos lá."
  },
  {
    "id": 366,
    "start": 2065380,
    "end": 2068700,
    "text": "Aí vocês viram então que está tendo essas queimadas aqui em São Paulo em diversos"
  },
  {
    "id": 367,
    "start": 2068700,
    "end": 2069440,
    "text": "locais."
  },
  {
    "id": 368,
    "start": 2069640,
    "end": 2071480,
    "text": "Obviamente não são coisas naturais."
  },
  {
    "id": 369,
    "start": 2071480,
    "end": 2074320,
    "text": "Assim como nós sempre apontamos para vocês e agora tá nítido, tá?"
  },
  {
    "id": 370,
    "start": 2074420,
    "end": 2076680,
    "text": "Isso aqui é mais um ponto para o Catologia Naveia"
  },
  {
    "id": 371,
    "start": 2076680,
    "end": 2079560,
    "text": "Eu sempre bati de frente aqui para vocês dizendo, pessoal"
  },
  {
    "id": 372,
    "start": 2080200,
    "end": 2083180,
    "text": "aquilo que está acontecendo, por exemplo, na Amazônia, Pantanal"
  },
  {
    "id": 373,
    "start": 2083180,
    "end": 2087600,
    "text": "não são queimadas naturais, não é por conta de aquecimento global nem nada"
  },
  {
    "id": 374,
    "start": 2087600,
    "end": 2090040,
    "text": "O homem está brincando de apocalipse"
  },
  {
    "id": 375,
    "start": 2090600,
    "end": 2092120,
    "text": "Eu disse isso para vocês várias vezes"
  },
  {
    "id": 376,
    "start": 2092120,
    "end": 2094660,
    "text": "quem estava na live já quando eu disse isso para vocês várias vezes"
  },
  {
    "id": 377,
    "start": 2094660,
    "end": 2096460,
    "text": "que é o que nós veríamos acontecendo"
  },
  {
    "id": 378,
    "start": 2096460,
    "end": 2098400,
    "text": "e aí então tivemos então"
  },
  {
    "id": 379,
    "start": 2098400,
    "end": 2104900,
    "text": "ou tecnicamente algumas pessoas acabam sendo presas e aí tem essas organizações criminosas"
  },
  {
    "id": 380,
    "start": 2104900,
    "end": 2110540,
    "text": "da esquerda também que tiveram participantes ok dessa questão das queimadas né então"
  },
  {
    "id": 381,
    "start": 2110540,
    "end": 2116900,
    "text": "você vê que claramente aquilo que a bíblia diz vem se desrolando a gente ainda não entendia"
  },
  {
    "id": 382,
    "start": 2116900,
    "end": 2131860,
    "text": "muito bem como funcionaria, porém, mas que entretanto, escatologia na veia e eu sempre"
  },
  {
    "id": 383,
    "start": 2131860,
    "end": 2136020,
    "text": "trouxe para vocês alguns gráficos, vocês se lembram dos gráficos de quando as trombetas"
  },
  {
    "id": 384,
    "start": 2136020,
    "end": 2142760,
    "text": "são tocadas? Vem comigo niscatologia, a veia."
  },
  {
    "id": 385,
    "start": 2146360,
    "end": 2151540,
    "text": "Quando nós entendemos o jogo, a gente não é levado por essa agenda enganosa, tá? Eles"
  },
  {
    "id": 386,
    "start": 2151540,
    "end": 2156200,
    "text": "podem utilizar disso para a questão da aquecimento global e tudo mais, mas obviamente não é."
  },
  {
    "id": 387,
    "start": 2156460,
    "end": 2160680,
    "text": "Nem o que tá acontecendo na Amazônia, tá? Não é. Não é questão de aquecimento global"
  },
  {
    "id": 388,
    "start": 2160680,
    "end": 2169420,
    "text": "ou por tempos que está muito calor e são épocas não eles aproveitam de tais épocas de seca para"
  },
  {
    "id": 389,
    "start": 2169420,
    "end": 2173920,
    "text": "efituar essas queimadas e colocarem desculpa na seca ok porque obviamente como que eles vão"
  },
  {
    "id": 390,
    "start": 2173920,
    "end": 2181560,
    "text": "executar no meio do gelo ou giada ou frio né ou tempestade falar não tá queimando não tem lógica"
  },
  {
    "id": 391,
    "start": 2181560,
    "end": 2187520,
    "text": "então eles só esperam o tempo oportuno ok e aí a primeira trombeta quando é tocada olha"
  },
  {
    "id": 392,
    "start": 2187520,
    "end": 2193080,
    "text": "a bíblia diz primeiro hoje tocou a sua trombeta aí olha o que diz o detalhe ouve"
  },
  {
    "id": 393,
    "start": 2193080,
    "end": 2199900,
    "text": "saraiwa e fogo misturado com sangue então ouve saraiwa a saraiwa de fogo"
  },
  {
    "id": 394,
    "start": 2199900,
    "end": 2204680,
    "text": "ela cai do céu ela não é o que estão efetuando agora consegue entender por isso"
  },
  {
    "id": 395,
    "start": 2204680,
    "end": 2208400,
    "text": "que não é o que está acontecendo que a bíblia cita mas é o tipo como eu disse"
  },
  {
    "id": 396,
    "start": 2208400,
    "end": 2211920,
    "text": "pra vocês que aconteceriam tudo que nós vemos acontecer no apocalipse eles"
  },
  {
    "id": 397,
    "start": 2211920,
    "end": 2215920,
    "text": "vão tentar brincar de apocalipse executando essas coisas previamente ok"
  },
  {
    "id": 398,
    "start": 2215920,
    "end": 2221220,
    "text": "Porque como já tem uma conformidade bíblica pelas pessoas não entenderem, elas acabam se conformando e falamos"
  },
  {
    "id": 399,
    "start": 2221220,
    "end": 2223900,
    "text": "Não, isso tem que acontecer porque a Bíblia diz, ok?"
  },
  {
    "id": 400,
    "start": 2224000,
    "end": 2226840,
    "text": "Aquilo que a Bíblia diz vai acontecer na grande tribulação"
  },
  {
    "id": 401,
    "start": 2226840,
    "end": 2229640,
    "text": "Enquanto isso são homens fazendo determinadas coisas"
  },
  {
    "id": 402,
    "start": 2229640,
    "end": 2235680,
    "text": "Um exemplo, quando a Bíblia cita que vai haver grandes epidemias no mundo todo"
  },
  {
    "id": 403,
    "start": 2235680,
    "end": 2238320,
    "text": "Aí muitos falam, não, a Bíblia já diz que isso tem que acontecer"
  },
  {
    "id": 404,
    "start": 2238320,
    "end": 2243080,
    "text": "Aí todo mundo se conforma sendo que são homens fazendo e não são criminalizados por isso"
  },
  {
    "id": 405,
    "start": 2243080,
    "end": 2244960,
    "text": "Ou não pagam penitencias por causa disso"
  },
  {
    "id": 406,
    "start": 2244960,
    "end": 2248400,
    "text": "consegue entender por isso a importância de você entender a bíblia é o tempo oportuno"
  },
  {
    "id": 407,
    "start": 2248400,
    "end": 2251860,
    "text": "porque senão você tudo se conforma achando que é normal e não é"
  },
  {
    "id": 408,
    "start": 2251860,
    "end": 2253740,
    "text": "ok? um exemplo, olha o que ele está dizendo"
  },
  {
    "id": 409,
    "start": 2253740,
    "end": 2259400,
    "text": "então houve saraias de fogo misturados com sangue e foram lançados na terra"
  },
  {
    "id": 410,
    "start": 2259400,
    "end": 2264960,
    "text": "ou seja, é algo que vem de cima para baixo, não é algo que vai de baixo para cima"
  },
  {
    "id": 411,
    "start": 2264960,
    "end": 2266160,
    "text": "todo mundo está entendendo?"
  },
  {
    "id": 412,
    "start": 2267140,
    "end": 2271320,
    "text": "que foi queimada a sua terça parte, queimou-se a terça parte das árvores"
  },
  {
    "id": 413,
    "start": 2271320,
    "end": 2274600,
    "text": "olha aqui, e toda erva verde foi queimada"
  },
  {
    "id": 414,
    "start": 2274600,
    "end": 2279460,
    "text": "isso na grande tribulação quando a primeira trombeta foi tocada, tanto que eu sempre trouxe"
  },
  {
    "id": 415,
    "start": 2279460,
    "end": 2284620,
    "text": "para vocês aqui em relação às matas mundiais, em relação que nós temos então aqui na questão"
  },
  {
    "id": 416,
    "start": 2284620,
    "end": 2291320,
    "text": "de geográfica, nós temos então a Amazônia, Pantanal obviamente aqui, na questão da América"
  },
  {
    "id": 417,
    "start": 2291320,
    "end": 2297980,
    "text": "do Sul que fazem fronteira com algumas nações, temos a Taiga que faz essa parte toda aqui do"
  },
  {
    "id": 418,
    "start": 2297980,
    "end": 2304180,
    "text": "norte, mas o problema é que a maioria do tempo fica debaixo do gelo, então provavelmente nós"
  },
  {
    "id": 419,
    "start": 2304180,
    "end": 2308100,
    "text": "descatamos porque não tem como essa mata ser totalmente queimada como a"
  },
  {
    "id": 420,
    "start": 2308100,
    "end": 2312680,
    "text": "bíblia cita né porque uma boa parte tá debaixo do gelo então sobra somente a"
  },
  {
    "id": 421,
    "start": 2312680,
    "end": 2316580,
    "text": "áfrica tecnicamente a amazônia por isso que obviamente a bíblia tá dizendo a"
  },
  {
    "id": 422,
    "start": 2316580,
    "end": 2320720,
    "text": "espécie da amazônia o que vai acontecer na grande tribulação é aqui na"
  },
  {
    "id": 423,
    "start": 2320720,
    "end": 2324600,
    "text": "amazônia tecnicamente o seria tá não tem outro local do mundo"
  },
  {
    "id": 424,
    "start": 2324600,
    "end": 2328380,
    "text": "então deus sabia que nós conseguiríamos analisar essas coisas nos"
  },
  {
    "id": 425,
    "start": 2328380,
    "end": 2332380,
    "text": "últimos tempos que nós teríamos uma tecnologia suficiente para analisar essas"
  },
  {
    "id": 426,
    "start": 2332380,
    "end": 2338440,
    "text": "depois dos últimos tempos ok então nós vemos aí tendo essas queimadas e aí algumas pessoas até"
  },
  {
    "id": 427,
    "start": 2338440,
    "end": 2343360,
    "text": "estavam sendo presas já e comprovando que está sendo ocasionado por homens tá eles fazem isso"
  },
  {
    "id": 428,
    "start": 2343360,
    "end": 2349040,
    "text": "sempre fizeram isso na verdade e agora esse é o problema das mídias sociais tá esse é o grande"
  },
  {
    "id": 429,
    "start": 2349040,
    "end": 2353960,
    "text": "problema das redes sociais das mídias sociais porque uma coisa era quando eles estavam agora"
  },
  {
    "id": 430,
    "start": 2353960,
    "end": 2359180,
    "text": "com a mídia aparelhada então eles conseguiam né persuadir enganar ou colocar a culpa não é"
  },
  {
    "id": 431,
    "start": 2359180,
    "end": 2364240,
    "text": "o aquecimento global, algo inusitado acontecendo, enquanto isso os crimes eram efetuados."
  },
  {
    "id": 432,
    "start": 2364380,
    "end": 2368800,
    "text": "Hoje, quando todo mundo tem o celular na mão, qualquer um que cometa um crime ou de que"
  },
  {
    "id": 433,
    "start": 2368800,
    "end": 2373440,
    "text": "é que seja, é filmado e não tem como eles vender o discurso depois de que foi o aquecimento"
  },
  {
    "id": 434,
    "start": 2373440,
    "end": 2373900,
    "text": "global."
  },
  {
    "id": 435,
    "start": 2374440,
    "end": 2377420,
    "text": "Principalmente com o frio que tá fazendo em São Paulo agora, principalmente, né?"
  },
  {
    "id": 436,
    "start": 2377720,
    "end": 2380680,
    "text": "Ou é aquecimento ou gelo, não tem uma coisa com a outra."
  },
  {
    "id": 437,
    "start": 2381180,
    "end": 2386260,
    "text": "Então você percebe que o contraditório acaba expondo, por isso que o governo agora atual,"
  },
  {
    "id": 438,
    "start": 2386260,
    "end": 2391440,
    "text": "ele teve que abaixar a bola e sujeitar e dizer realmente que estão tacando fogo"
  },
  {
    "id": 439,
    "start": 2391440,
    "end": 2396840,
    "text": "não que algo natural assim como exemplo que dizia na época do que estava o"
  },
  {
    "id": 440,
    "start": 2396840,
    "end": 2399980,
    "text": "presidente Bolsonaro no brasil era circunstância de não cuidar"
  },
  {
    "id": 441,
    "start": 2400000,
    "end": 2403640,
    "text": "era a circunstância sendo que agora tá batendo um recorde de tudo, fizeram até"
  },
  {
    "id": 442,
    "start": 2403640,
    "end": 2407440,
    "text": "a musiquinha de Salve a Amazônia e não sei o que lá, a Amazônia tá batendo recordes"
  },
  {
    "id": 443,
    "start": 2407960,
    "end": 2412540,
    "text": "então aí você entende a hipocrisia dos atos que muitos pensam que não são"
  },
  {
    "id": 444,
    "start": 2412540,
    "end": 2416980,
    "text": "coisas isoladas mas não gente é tudo interligado tudo conectado porque o"
  },
  {
    "id": 445,
    "start": 2416980,
    "end": 2420480,
    "text": "espírito que está agindo por trás de tudo isso é o mesmo se não o Espírito"
  },
  {
    "id": 446,
    "start": 2421040,
    "end": 2425360,
    "text": "Anticristo ok? Vocês estão comigo nessa noite tendendo até aqui? Ou seja, pra nós são"
  },
  {
    "id": 447,
    "start": 2425360,
    "end": 2429660,
    "text": "grandes sinais, sinais de dores de parto ok? E que as coisas literalmente como a"
  },
  {
    "id": 448,
    "start": 2429660,
    "end": 2435680,
    "text": "diz irá acontecer eu querendo você querendo ou não a bíblia vai se cumprir"
  },
  {
    "id": 449,
    "start": 2435680,
    "end": 2439540,
    "text": "vamos lá curta compartilhe ativa o sininho deixe o like vem comigo no"
  },
  {
    "id": 450,
    "start": 2439540,
    "end": 2446260,
    "text": "escatologia na veia você está assistindo escatologia na veia curta"
  },
  {
    "id": 451,
    "start": 2446260,
    "end": 2450700,
    "text": "compartilhe ativa o sininho deixe seu like e as nossas redes sociais também estão"
  },
  {
    "id": 452,
    "start": 2450700,
    "end": 2452140,
    "text": "aqui em baixo"
  },
  {
    "id": 453,
    "start": 2470320,
    "end": 2477000,
    "text": "E não é à toa que as redes sociais se tornaram um grande problema, essa é a circunstância"
  },
  {
    "id": 454,
    "start": 2477000,
    "end": 2483560,
    "text": "porque até mesmo para que o anticristo venha essa circunstância de fazer os acordos de"
  },
  {
    "id": 455,
    "start": 2483560,
    "end": 2490120,
    "text": "pais necessários, de tomar o mundo todo, até este problema das redes sociais serem"
  },
  {
    "id": 456,
    "start": 2491280,
    "end": 2495560,
    "text": "regularizada, regulamentada, isso tem que acontecer, porque vocês veem que eles têm"
  },
  {
    "id": 457,
    "start": 2495560,
    "end": 2499460,
    "text": "problemas todo o tempo, eles tentam efetuar algumas coisas, quando as coisas vêm à tona"
  },
  {
    "id": 458,
    "start": 2499460,
    "end": 2502840,
    "text": "nas redes sociais, eles têm o poder de derrubar qualquer governo, ok?"
  },
  {
    "id": 459,
    "start": 2502940,
    "end": 2506740,
    "text": "Olha o que está acontecendo, um exemplo agora no Brasil, através de redes sociais, de algo"
  },
  {
    "id": 460,
    "start": 2506740,
    "end": 2512780,
    "text": "acontecendo lá na América de um julgamento de provas que saíram lá isso se espalha e isso causa"
  },
  {
    "id": 461,
    "start": 2512780,
    "end": 2518620,
    "text": "uma derrucada que se a mídia tentasse defender obviamente conseguiria anteriormente hoje já não"
  },
  {
    "id": 462,
    "start": 2518620,
    "end": 2523560,
    "text": "funciona mais ok hoje já não conseguem mais por conta das redes sociais por isso que as redes"
  },
  {
    "id": 463,
    "start": 2523560,
    "end": 2527880,
    "text": "sociais é um grande problema porém mas que entretanto a bíblia diz que o anticristo ele vem"
  },
  {
    "id": 464,
    "start": 2527880,
    "end": 2535340,
    "text": "vitorioso para vencer então ele ele automaticamente ele vai conseguir ok ele vai conseguir a essa"
  },
  {
    "id": 465,
    "start": 2535340,
    "end": 2542480,
    "text": "de de regulamentações de organizar tudo pra que ele tem um poder de fala daquilo"
  },
  {
    "id": 466,
    "start": 2542480,
    "end": 2547140,
    "text": "que ele queira dizer e ninguém pode dizer o contrário ok nós vemos que tá"
  },
  {
    "id": 467,
    "start": 2547140,
    "end": 2550360,
    "text": "acontecendo então essa regulamentação é importante quanto mais ela for"
  },
  {
    "id": 468,
    "start": 2550360,
    "end": 2553820,
    "text": "acontecendo mais a gente tente que estamos chegando o fim dos tempos porque"
  },
  {
    "id": 469,
    "start": 2553820,
    "end": 2558480,
    "text": "fim dos tempos significa fim da liberdade ok então essa importância de"
  },
  {
    "id": 470,
    "start": 2558480,
    "end": 2565320,
    "text": "você entender o exemplo saiu agora nos brix se lembram que eu não sei se eu"
  },
  {
    "id": 471,
    "start": 2565320,
    "end": 2570660,
    "text": "né, do Telegra, ele ele foi preso na França, né? Ah ah e aí"
  },
  {
    "id": 472,
    "start": 2570660,
    "end": 2573580,
    "text": "estava ocupando ele de ele de algum de algumas coisas, dentre"
  },
  {
    "id": 473,
    "start": 2573580,
    "end": 2576280,
    "text": "elas é diversos tipos de coisas, de crimes, né? Estava"
  },
  {
    "id": 474,
    "start": 2576280,
    "end": 2578780,
    "text": "ocupando só por conta da liberdade de expressão. Mas aí"
  },
  {
    "id": 475,
    "start": 2578780,
    "end": 2581420,
    "text": "eles jogam isso na conta daqueles que fazem o mal, um"
  },
  {
    "id": 476,
    "start": 2581420,
    "end": 2584120,
    "text": "exemplo, colocaram lá como se tá tendo disponibilização de"
  },
  {
    "id": 477,
    "start": 2584120,
    "end": 2588760,
    "text": "pornografia, não somente adulta, mas infantil, circunstância"
  },
  {
    "id": 478,
    "start": 2588760,
    "end": 2593120,
    "text": "de tráfico de drogas, tráfico de pessoas, né? Todas essas"
  },
  {
    "id": 479,
    "start": 2593120,
    "end": 2598000,
    "text": "tem sido movimentado através do Telegram, né? Porque é um banco de dados, então eles conseguem"
  },
  {
    "id": 480,
    "start": 2598000,
    "end": 2604240,
    "text": "fornecer informações e essa circunstância de os governos tem se aproveitado desde que fazem o"
  },
  {
    "id": 481,
    "start": 2604240,
    "end": 2611260,
    "text": "mal pra subjugar determinados redes sociais, ok? Tentando regulamentá-las. E aí ele foi,"
  },
  {
    "id": 482,
    "start": 2611440,
    "end": 2617680,
    "text": "justamente, a sua defesa diz que então que a França queria que eles censurassem determinadas"
  },
  {
    "id": 483,
    "start": 2619280,
    "end": 2625280,
    "text": "pessoas nessa questão de viés político tanto que ele tem cidadania russa e aí a"
  },
  {
    "id": 484,
    "start": 2625280,
    "end": 2629180,
    "text": "Europa está em guerra com a russa então entra nessa treta e ele foi preso e pode"
  },
  {
    "id": 485,
    "start": 2629180,
    "end": 2633520,
    "text": "pegar 20 anos de cadeia olha que loucura nós estamos falando do CEO do telegram"
  },
  {
    "id": 486,
    "start": 2634160,
    "end": 2638540,
    "text": "ok nós movimentamos o telegram todo o tempo então a partir do momento que o"
  },
  {
    "id": 487,
    "start": 2638540,
    "end": 2643480,
    "text": "CEO é preso isso causa uma insegurança jurídica total sobre a liberdade de"
  },
  {
    "id": 488,
    "start": 2643480,
    "end": 2645860,
    "text": "expressão ok daquilo que nós temos hoje como"
  },
  {
    "id": 489,
    "start": 2645860,
    "end": 2649400,
    "text": "por isso que nós temos que, literalmente, fazer aquilo que a bíblia diz"
  },
  {
    "id": 490,
    "start": 2649400,
    "end": 2652900,
    "text": "a bíblia nos aponta e fala, vocês tem que pregar e anunciar enquanto é dia"
  },
  {
    "id": 491,
    "start": 2652900,
    "end": 2655000,
    "text": "porque a noite vem que ninguém vai poder fazer"
  },
  {
    "id": 492,
    "start": 2655000,
    "end": 2659120,
    "text": "e a noite tá falando justamente disso, nós perderemos a liberdade de expressão"
  },
  {
    "id": 493,
    "start": 2659120,
    "end": 2665120,
    "text": "ok? essa circunstância de movimentação tanto na questão política como na questão religiosa principalmente"
  },
  {
    "id": 494,
    "start": 2665120,
    "end": 2667440,
    "text": "que é o que o diabo quer parar"
  },
  {
    "id": 495,
    "start": 2667440,
    "end": 2670220,
    "text": "por isso que a igreja tem que sair daqui da terra pra que ele prevaleça"
  },
  {
    "id": 496,
    "start": 2670220,
    "end": 2674200,
    "text": "porque é o que a bíblia diz, as portas do inferno não prevalecem quanto a igreja de Cristo"
  },
  {
    "id": 497,
    "start": 2674200,
    "end": 2680340,
    "text": "Aí saiu até nos Brix, últimas notícias, o presidente francês, o Macron, diz que"
  },
  {
    "id": 498,
    "start": 2680340,
    "end": 2687460,
    "text": "a prisão do fundador do Telegram, o Pavel, não é uma decisão política, obviamente"
  },
  {
    "id": 499,
    "start": 2687460,
    "end": 2693280,
    "text": "que o é, é bem exposto, não tem nem o que se falar, nem se discutir isso."
  },
  {
    "id": 500,
    "start": 2694260,
    "end": 2700440,
    "text": "A prisão do presidente do Telegram, em solo francês, ocorreu como parte de uma investigação"
  },
  {
    "id": 501,
    "start": 2700440,
    "end": 2707200,
    "text": "judicial em andamento não é de forma alguma uma decisão política cabe aos juízes decidir sobre"
  },
  {
    "id": 502,
    "start": 2707200,
    "end": 2713480,
    "text": "assunto gente você tem noção que a gente está falando do CEO de uma das maiores redes sociais"
  },
  {
    "id": 503,
    "start": 2713480,
    "end": 2722840,
    "text": "do mundo ok o cara vai para dentro de um país e ali ele é preso ok nessa espécie de essa"
  },
  {
    "id": 504,
    "start": 2722840,
    "end": 2728880,
    "text": "juristocracia que nós vivemos mundial assim como aconteceu com o CEO de outras redes sociais aí"
  },
  {
    "id": 505,
    "start": 2728880,
    "end": 2732980,
    "text": "que veio pro Brasil também e que foi parado no aeroporto, vocês se lembram dessa treta"
  },
  {
    "id": 506,
    "start": 2732980,
    "end": 2733500,
    "text": "que deu?"
  },
  {
    "id": 507,
    "start": 2734020,
    "end": 2739220,
    "text": "Então assim, quando você prende o cabeça, você tá prendendo literalmente a liberdade"
  },
  {
    "id": 508,
    "start": 2739220,
    "end": 2740400,
    "text": "de expressão."
  },
  {
    "id": 509,
    "start": 2740600,
    "end": 2746540,
    "text": "Eles estão mandando recados, ok, daquilo que está por vindo, nós literalmente o mundo,"
  },
  {
    "id": 510,
    "start": 2746960,
    "end": 2750300,
    "text": "o que nos aponta é vivendo o momento de trevas."
  },
  {
    "id": 511,
    "start": 2750920,
    "end": 2756720,
    "text": "As trevas é onde essa circunstância que tá vindo à noite, a qual Jesus citou, quando"
  },
  {
    "id": 512,
    "start": 2756720,
    "end": 2764020,
    "text": "noite vier vocês não vão poder trabalhar ok nós estamos aqui pregando a palavra hoje isso aqui"
  },
  {
    "id": 513,
    "start": 2764020,
    "end": 2769620,
    "text": "também é um trabalho nós estamos aqui falando de geopolítica é um trabalho e foi o que jesus citou"
  },
  {
    "id": 514,
    "start": 2769620,
    "end": 2775300,
    "text": "a noite tá vindo e vocês não vão poder trabalhar ok trabalha enquanto é dia por isso que eu digo"
  },
  {
    "id": 515,
    "start": 2775300,
    "end": 2780420,
    "text": "pra vocês nós vamos fazer o último batismo agora que nós somos paraná eu não sei quanto que a"
  },
  {
    "id": 516,
    "start": 2780420,
    "end": 2784700,
    "text": "gente vai agora conseguir viajar fazer batismo ok vocês estão conseguindo entender por isso que eu"
  },
  {
    "id": 517,
    "start": 2784700,
    "end": 2790440,
    "text": "pessoal não percam quando a gente estiver no local se esforcem para estarem ok vocês veem que todo"
  },
  {
    "id": 518,
    "start": 2790440,
    "end": 2794420,
    "text": "sistema religioso impede as pessoas de entrar no reino de deus por conta do batismo que não fazem"
  },
  {
    "id": 519,
    "start": 2794420,
    "end": 2799800,
    "text": "porque tem que ser membro da igreja dizimar dez anos sei lá quanto e aí todo esse sistema barras"
  },
  {
    "id": 520,
    "start": 2799800,
    "end": 2804440,
    "text": "pessoas de entrar no reino dos céus ok por isso que você deve sempre aproveitar quando tiver"
  },
  {
    "id": 521,
    "start": 2804440,
    "end": 2810100,
    "text": "oportunidade não desprezem porque a bíblia vem nos apontando e de acordo com os acontecimentos a"
  },
  {
    "id": 522,
    "start": 2810100,
    "end": 2817100,
    "text": "está chegando. E por ele ser um cidadão russo também, ele tem cidadania russa, até o Putin se"
  },
  {
    "id": 523,
    "start": 2817100,
    "end": 2821860,
    "text": "envolveu na história para vocês terem ideia, ok? Olha aí, últimas notícias. A França impede"
  },
  {
    "id": 524,
    "start": 2821860,
    "end": 2828840,
    "text": "funcionários da embaixada russa em Paris de visitar o fundador do Telegram, Pavel Dura, que"
  },
  {
    "id": 525,
    "start": 2828840,
    "end": 2835420,
    "text": "foi preso. A embaixada russa em Paris acusou as autoridades francesas de se recusarem a cooperar"
  },
  {
    "id": 526,
    "start": 2836000,
    "end": 2841260,
    "text": "após a prisão do proprietário da plataforma de mensagem telegram então"
  },
  {
    "id": 527,
    "start": 2841260,
    "end": 2844720,
    "text": "ele foi preso a rússia tentou se envolver através da embaixada tal e não"
  },
  {
    "id": 528,
    "start": 2844720,
    "end": 2849860,
    "text": "deixaram tá eles barraram pra vocês vê o quanto que eles estão é subjugando a"
  },
  {
    "id": 529,
    "start": 2849860,
    "end": 2855140,
    "text": "população então a entenda uma coisa é aqui isso aqui é fora de viés"
  },
  {
    "id": 530,
    "start": 2855140,
    "end": 2860900,
    "text": "político tá galera exemplo a partir do momento que uma autoridade alguém que"
  },
  {
    "id": 531,
    "start": 2860900,
    "end": 2866500,
    "text": "o CEO de uma rede social, a partir do momento que ele é preso por relação à liberdade de expressão,"
  },
  {
    "id": 532,
    "start": 2867420,
    "end": 2877520,
    "text": "ele tá calando a mim, ok? Não é o Pavel que tá sendo calado, ele está calando o Thiago,"
  },
  {
    "id": 533,
    "start": 2877740,
    "end": 2885000,
    "text": "ele tá calando a Tânia, ele tá calando a Velda, a Marisa, a Ana, ok? O Pedro, a Rosa, o Samuel."
  },
  {
    "id": 534,
    "start": 2885000,
    "end": 2892060,
    "text": "Um exemplo, vocês viram que nós, um exemplo, estávamos lá na plataforma Rubel, ok?"
  },
  {
    "id": 535,
    "start": 2892300,
    "end": 2893920,
    "text": "O Rubel foi tirado do Brasil."
  },
  {
    "id": 536,
    "start": 2895380,
    "end": 2897460,
    "text": "Ele calou somente o CEO do Rubel."
  },
  {
    "id": 537,
    "start": 2897760,
    "end": 2898680,
    "text": "Foi ele que foi calado?"
  },
  {
    "id": 538,
    "start": 2898740,
    "end": 2901060,
    "text": "Não eu fui calado, ok?"
  },
  {
    "id": 539,
    "start": 2901380,
    "end": 2905560,
    "text": "Então a liberdade de expressão está sendo escassa, eles estão trabalhando dessa forma"
  },
  {
    "id": 540,
    "start": 2905560,
    "end": 2907680,
    "text": "porque entenderam que as redes sociais é um problema."
  },
  {
    "id": 541,
    "start": 2908640,
    "end": 2913100,
    "text": "Então até esse pão que vocês estão tendo aqui diariamente da internet por esses pastores"
  },
  {
    "id": 542,
    "start": 2913100,
    "end": 2917220,
    "text": "que vocês admiram, os alimentos que vocês têm comido, vai chegar um momento que vocês"
  },
  {
    "id": 543,
    "start": 2917220,
    "end": 2921320,
    "text": "vão buscar e não vão encontrar, que é o que a Bíblia diz, vai chegar um tempo que"
  },
  {
    "id": 544,
    "start": 2921320,
    "end": 2926840,
    "text": "eu enviarei fome ao mundo, não fome de pão nem de água, mas fome da palavra de Deus,"
  },
  {
    "id": 545,
    "start": 2927740,
    "end": 2931380,
    "text": "isso vai acontecer porque o próprio Deus vai permitir que aconteça, porque Ele está"
  },
  {
    "id": 546,
    "start": 2931380,
    "end": 2936580,
    "text": "nos mostrando que o tempo está afundando, isso também são sinais para nós, aí muitos"
  },
  {
    "id": 547,
    "start": 2936580,
    "end": 2940000,
    "text": "acham que não, não tem nada a ver, nós estamos falando de uma rede social, e o que"
  },
  {
    "id": 548,
    "start": 2940000,
    "end": 2943800,
    "text": "O que está acontecendo através de uma rede social é um sinal bíblico."
  },
  {
    "id": 549,
    "start": 2944000,
    "end": 2946180,
    "text": "Vocês estão comigo ou não entendendo isso aqui, pelo amor de Deus?"
  },
  {
    "id": 550,
    "start": 2947120,
    "end": 2949620,
    "text": "Consegue distinguir a profecia? Porque a Bíblia diz isso."
  },
  {
    "id": 551,
    "start": 2949660,
    "end": 2952160,
    "text": "O anticristo terá um controle total do mundo todo."
  },
  {
    "id": 552,
    "start": 2952440,
    "end": 2957520,
    "text": "Para obter esse controle, aquilo que atrapalha em relação à liberdade de expressão tem que ser subjugado."
  },
  {
    "id": 553,
    "start": 2957900,
    "end": 2959500,
    "text": "Assim como na Boga do Nozor um exemplo faz."
  },
  {
    "id": 554,
    "start": 2959580,
    "end": 2961540,
    "text": "O que a Boga do Nozor faz quando faz aquela estátua?"
  },
  {
    "id": 555,
    "start": 2961540,
    "end": 2964600,
    "text": "Ele diz, ó, o império quem manda sou eu."
  },
  {
    "id": 556,
    "start": 2964780,
    "end": 2966440,
    "text": "Então o império vai funcionar aqui, ó."
  },
  {
    "id": 557,
    "start": 2966440,
    "end": 2969900,
    "text": "não existe a liberdade de expressão, você não tem a opção de querer adorar ou não"
  },
  {
    "id": 558,
    "start": 2969900,
    "end": 2970380,
    "text": "ok?"
  },
  {
    "id": 559,
    "start": 2970380,
    "end": 2973740,
    "text": "você tem que adorar, você tem que se prostrar diante da imagem"
  },
  {
    "id": 560,
    "start": 2973740,
    "end": 2977240,
    "text": "se você não se prostrar você vai morrer, você vai receber uma pena de morte"
  },
  {
    "id": 561,
    "start": 2977240,
    "end": 2981680,
    "text": "daquele momento os meninos tentaram argumentar, eles tinham a opção de dizer não, não"
  },
  {
    "id": 562,
    "start": 2981680,
    "end": 2984960,
    "text": "vamos nos prostrar e tá tudo bem porque eu tenho ali minha liberdade de expressão"
  },
  {
    "id": 563,
    "start": 2984960,
    "end": 2988960,
    "text": "ou liberdade de adoração a outro deus que não é a estátua que você tá me ordenando"
  },
  {
    "id": 564,
    "start": 2989520,
    "end": 2991420,
    "text": "é assim que começa ok?"
  },
  {
    "id": 565,
    "start": 2991420,
    "end": 2995060,
    "text": "então ele vai tirando direito de expressão, assim como os meninos não tinham"
  },
  {
    "id": 566,
    "start": 2995360,
    "end": 2999140,
    "text": "Ele falou, na bunda do Zor, não tem o que fazer, eu não posso dourar outro Deus, só"
  },
  {
    "id": 567,
    "start": 2999140,
    "end": 2999820,
    "text": "posso dourar o meu."
  },
  {
    "id": 568,
    "start": 3000000,
    "end": 3003980,
    "text": "Fique sabendo que eu não vou me postar dentro de tu e vai. Se quiser matar, vai matar, mas não posso."
  },
  {
    "id": 569,
    "start": 3004700,
    "end": 3007120,
    "text": "Ok? Então é justamente assim que inicia."
  },
  {
    "id": 570,
    "start": 3007780,
    "end": 3012120,
    "text": "Aquilo que aconteceu sobre os meninos, a lei dos medos e dos peças sobre Daniel, a mesma coisa."
  },
  {
    "id": 571,
    "start": 3012520,
    "end": 3018020,
    "text": "Não podia fazer nenhuma oração a não ser o rei da Babilônia da época, da média da Pérsia, que era o rei da Ariel."
  },
  {
    "id": 572,
    "start": 3018520,
    "end": 3023000,
    "text": "Mesmo o rei amando Daniel, gostando Daniel, a partir do momento que vem um projeto de lei,"
  },
  {
    "id": 573,
    "start": 3023680,
    "end": 3025980,
    "text": "todos teriam que ser subjugados, independente de quem fosse."
  },
  {
    "id": 574,
    "start": 3025980,
    "end": 3032420,
    "text": "E aí Daniel foi pego orando, ou seja, não tinha liberdade religiosa, porque ele só"
  },
  {
    "id": 575,
    "start": 3032420,
    "end": 3038000,
    "text": "tinha que adorar o imperador, então começou o direito dele ser tirado e aí ele era subjugado"
  },
  {
    "id": 576,
    "start": 3038000,
    "end": 3039660,
    "text": "com a pena de morte, ok?"
  },
  {
    "id": 577,
    "start": 3039980,
    "end": 3044200,
    "text": "Muitos não estão entendendo, mas é assim que começa, são com coisas pequenas e eles"
  },
  {
    "id": 578,
    "start": 3044200,
    "end": 3048280,
    "text": "já estão indo no cabeça das redes sociais, esse que é o grande problema."
  },
  {
    "id": 579,
    "start": 3048580,
    "end": 3053060,
    "text": "A Rússia tentou se envolver e não conseguiu, não deu certo, aí olha só para você ter"
  },
  {
    "id": 580,
    "start": 3053060,
    "end": 3063500,
    "text": "olha o que aconteceu pós isso olha aí ó o que o Chris Pavlovski Chris Pavlovski olha o que ele"
  },
  {
    "id": 581,
    "start": 3063500,
    "end": 3072740,
    "text": "disse estou um pouco atrasado para isso mas por um bom motivo acabei de partir da Europa em segurança"
  },
  {
    "id": 582,
    "start": 3072740,
    "end": 3082100,
    "text": "a França ameaçou o rubble e agora cruzou a linha vermelha ao prender o CEO do Telegram o pavel"
  },
  {
    "id": 583,
    "start": 3083380,
    "end": 3090060,
    "text": "Supostamente por não censurar o discurso, o Robon não tolerará este comportamento"
  },
  {
    "id": 584,
    "start": 3090060,
    "end": 3094660,
    "text": "e utilizará todos os meios legais disponíveis para lutar pela liberdade de expressão."
  },
  {
    "id": 585,
    "start": 3094900,
    "end": 3096760,
    "text": "Um direito humano universal."
  },
  {
    "id": 586,
    "start": 3097480,
    "end": 3104280,
    "text": "Estamos atualmente a lutar nos tribunais da França e esperamos pela libertação imediata"
  },
  {
    "id": 587,
    "start": 3104280,
    "end": 3104920,
    "text": "de Pavel."
  },
  {
    "id": 588,
    "start": 3105800,
    "end": 3108100,
    "text": "Vocês estão conseguindo entender como o negócio é sério?"
  },
  {
    "id": 589,
    "start": 3108520,
    "end": 3110980,
    "text": "Muitos acham que isso aqui não tem nada a ver, eu não estou nem preocupado."
  },
  {
    "id": 590,
    "start": 3110980,
    "end": 3116140,
    "text": "isso é pura escatologia, se estamos grindo aí né, porque a partir do momento que você não tem"
  },
  {
    "id": 591,
    "start": 3116140,
    "end": 3121100,
    "text": "direito de se expressar, de ter as suas opiniões, é o que está acontecendo através, um exemplo,"
  },
  {
    "id": 592,
    "start": 3121340,
    "end": 3125560,
    "text": "anteriormente o evangelho sempre foi pregado através da remissão de pecados, aquilo que a"
  },
  {
    "id": 593,
    "start": 3125560,
    "end": 3131100,
    "text": "bíblia cita que é pecado, dentre elas o adutério, a homossexualismo, tudo isso para Deus é pecado,"
  },
  {
    "id": 594,
    "start": 3131320,
    "end": 3137080,
    "text": "então eles começam a fazer uma construção em projeto de leis, em que você pregar aquilo"
  },
  {
    "id": 595,
    "start": 3137080,
    "end": 3141880,
    "text": "é correto mediante a palavra porque o amor de deus que corrige quem ele ama para a remissão de"
  },
  {
    "id": 596,
    "start": 3141880,
    "end": 3147400,
    "text": "pecados eles colocam isso como crime então você não pode mais pronunciar não falar ou seja ele"
  },
  {
    "id": 597,
    "start": 3147400,
    "end": 3153060,
    "text": "tem o direito dele preservado e os nossos direitos religiosos retirados porque a perseguição é sobre"
  },
  {
    "id": 598,
    "start": 3153060,
    "end": 3160920,
    "text": "o cristianismo que é a maior basicamente é a maior religião em relação à liberação de expressão"
  },
  {
    "id": 599,
    "start": 3161620,
    "end": 3166700,
    "text": "é o cristianismo ok tanto que a bíblia diz que não é por força nem por violência já o islam é"
  },
  {
    "id": 600,
    "start": 3166700,
    "end": 3170240,
    "text": "por força e por violência. Se você não aceita o Corão, você é subjugado,"
  },
  {
    "id": 601,
    "start": 3170280,
    "end": 3173620,
    "text": "você é penalizado, você é morto. Ok? A partir do momento que acharia instaurada."
  },
  {
    "id": 602,
    "start": 3174040,
    "end": 3177960,
    "text": "Então você vê que a ideia é justamente subjugar o cristianismo."
  },
  {
    "id": 603,
    "start": 3178520,
    "end": 3182100,
    "text": "Porque a partir do momento que eles coloquem então e censurem essas redes sociais,"
  },
  {
    "id": 604,
    "start": 3182600,
    "end": 3185320,
    "text": "vai chegar um momento que nem a palavra não vai poder ser pregada"
  },
  {
    "id": 605,
    "start": 3185320,
    "end": 3188000,
    "text": "mediante essas redes sociais. E eles receberão pena por conta disso."
  },
  {
    "id": 606,
    "start": 3188220,
    "end": 3191160,
    "text": "E se não obedecerem, serão presos. Se não obedecerem,"
  },
  {
    "id": 607,
    "start": 3191420,
    "end": 3195940,
    "text": "é expulsa da nação aquela determinada rede social, como aconteceu com o rubble aqui no Brasil."
  },
  {
    "id": 608,
    "start": 3196440,
    "end": 3201020,
    "text": "Ok? E se não obedecerem, mais tarde, pagarão com a vida que o Gabriel aceita que vai acontecer."
  },
  {
    "id": 609,
    "start": 3201560,
    "end": 3206080,
    "text": "Aquele que não aceita a marca da besta, aquele que não é subjugado pelo sistema do Anticristo,"
  },
  {
    "id": 610,
    "start": 3206340,
    "end": 3207720,
    "text": "ele vai receber uma pena de morte."
  },
  {
    "id": 611,
    "start": 3208420,
    "end": 3214460,
    "text": "E assim que começa, nós estamos vendo diante dos nossos olhos, justamente o tapete do sistema"
  },
  {
    "id": 612,
    "start": 3214460,
    "end": 3215860,
    "text": "do Anticristo sendo posto."
  },
  {
    "id": 613,
    "start": 3215900,
    "end": 3218140,
    "text": "Diante dos nossos olhos, sem dúvida."
  },
  {
    "id": 614,
    "start": 3218360,
    "end": 3219640,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 615,
    "start": 3220060,
    "end": 3224560,
    "text": "Quero agradecer aos Mira, muito obrigado por conhecer o nosso trabalho, contribuir com"
  },
  {
    "id": 616,
    "start": 3224560,
    "end": 3230380,
    "text": "canal e fazer que nós estejamos aqui mais vezes. Um exemplo, vamos supor, se a plataforma"
  },
  {
    "id": 617,
    "start": 3230380,
    "end": 3237200,
    "text": "do YouTube começa a me censurar, o escatologia na via acabou. Consegue entender? E eles já"
  },
  {
    "id": 618,
    "start": 3237200,
    "end": 3241840,
    "text": "estão andando em conforme entre si, então o problema que eles estão tendo são as plataformas"
  },
  {
    "id": 619,
    "start": 3241840,
    "end": 3246180,
    "text": "que geralmente são plataformas conservadoras, que é o que eles estão tendo problema, porque"
  },
  {
    "id": 620,
    "start": 3246180,
    "end": 3250540,
    "text": "aquelas que têm o viés político mais de esquerda, estão sendo utilizadas por tais"
  },
  {
    "id": 621,
    "start": 3250540,
    "end": 3256660,
    "text": "pelo sistema, assim como nós vemos o Facebook, o Instagram, ok? Eles são utilizados pelo"
  },
  {
    "id": 622,
    "start": 3256660,
    "end": 3265100,
    "text": "sistema de uma forma de censura, a mesma plataforma, por exemplo, eu aqui no YouTube, estou desmonetizado,"
  },
  {
    "id": 623,
    "start": 3265420,
    "end": 3269780,
    "text": "sendo censurado. Enquanto isso, um dos maiores ditadores da América Latina está recebendo"
  },
  {
    "id": 624,
    "start": 3269780,
    "end": 3273900,
    "text": "uma plaquinha de 100 mil inscritos do YouTube, da mesma plataforma. Então, você vê que"
  },
  {
    "id": 625,
    "start": 3273900,
    "end": 3278760,
    "text": "não faz, a balança deles é desproporcional. Então, eu estou aqui pregando a palavra,"
  },
  {
    "id": 626,
    "start": 3278760,
    "end": 3284600,
    "text": "eu tô aqui ensinando o evangelho, o amor de Cristo, a paixão de Cristo"
  },
  {
    "id": 627,
    "start": 3284600,
    "end": 3286760,
    "text": "e tô sendo considerado como discurso de ódio."
  },
  {
    "id": 628,
    "start": 3287440,
    "end": 3291200,
    "text": "Agora você vê que os valores estão invertidos e a censura está aí."
  },
  {
    "id": 629,
    "start": 3291340,
    "end": 3293920,
    "text": "A partir do momento que eles tiram o meu direito de expressar,"
  },
  {
    "id": 630,
    "start": 3294880,
    "end": 3298120,
    "text": "você perde o seu direito de entrar no reino de Deus nessa circunstância"
  },
  {
    "id": 631,
    "start": 3298120,
    "end": 3299860,
    "text": "porque impede que o evangelho chegue até você."
  },
  {
    "id": 632,
    "start": 3300340,
    "end": 3303260,
    "text": "Estão conseguindo entender, ou seja, não achem que isso é normal, gente."
  },
  {
    "id": 633,
    "start": 3303580,
    "end": 3305200,
    "text": "Não acha que isso é simples porque não é."
  },
  {
    "id": 634,
    "start": 3305200,
    "end": 3309500,
    "text": "Nós estamos vendo o sistema do Anticristo sendo instaurado diante dos nossos olhos"
  },
  {
    "id": 635,
    "start": 3309500,
    "end": 3312340,
    "text": "A política que será utilizada pelo Império do Anticristo"
  },
  {
    "id": 636,
    "start": 3312340,
    "end": 3313680,
    "text": "Diante dos nossos olhos"
  },
  {
    "id": 637,
    "start": 3313680,
    "end": 3315120,
    "text": "Vocês estão comigo até aqui?"
  },
  {
    "id": 638,
    "start": 3316620,
    "end": 3318120,
    "text": "Vocês estão comigo até aqui?"
  },
  {
    "id": 639,
    "start": 3318620,
    "end": 3319800,
    "text": "Vamos lá! Aí!"
  },
  {
    "id": 640,
    "start": 3320140,
    "end": 3321380,
    "text": "O Elinho"
  },
  {
    "id": 641,
    "start": 3321380,
    "end": 3324260,
    "text": "Ele fez uma postagem para vocês terem ideia"
  },
  {
    "id": 642,
    "start": 3324260,
    "end": 3329260,
    "text": "O quanto é importante nós entendermos essa questão sistemática de como está funcionando e as redes sociais"
  },
  {
    "id": 643,
    "start": 3329260,
    "end": 3331360,
    "text": "Olha que o Elio acabou de postar"
  },
  {
    "id": 644,
    "start": 3331360,
    "end": 3342740,
    "text": "vídeo do interior do cortex hoje o novo supercluster gigante de treinamento de inteligência artificial"
  },
  {
    "id": 645,
    "start": 3343300,
    "end": 3350300,
    "text": "que está sendo construído na sede da tesla em austin para resolver os problemas de inteligência"
  },
  {
    "id": 646,
    "start": 3350300,
    "end": 3369020,
    "text": "oficial no mundo real. Oh my god. Olha o tamanho do computador que o Elinho vai usar. Você vai ver"
  },
  {
    "id": 647,
    "start": 3369020,
    "end": 3382160,
    "text": "coisa, olhem aí, olhem o tamanho do computadorzinho que o Elinho vai utilizar somente para inteligência"
  },
  {
    "id": 648,
    "start": 3382160,
    "end": 3390920,
    "text": "artificial, para tentar resolver o problema da inteligência artificial, e realmente vai"
  },
  {
    "id": 649,
    "start": 3390920,
    "end": 3397240,
    "text": "ser um grande problema para a humanidade, ok, isso, até só para vocês terem ideia,"
  },
  {
    "id": 650,
    "start": 3397240,
    "end": 3403580,
    "text": "Esse sistema de inteligência artificial pode ser a imagem da besta, a imagem do império,"
  },
  {
    "id": 651,
    "start": 3403640,
    "end": 3409500,
    "text": "que mais tarde recebe fôlego para falar, então ela vai das orientações necessárias."
  },
  {
    "id": 652,
    "start": 3409820,
    "end": 3412640,
    "text": "Você lembra daquele filme lá em que tem um cérebro, tem vários filmes na verdade,"
  },
  {
    "id": 653,
    "start": 3413180,
    "end": 3420220,
    "text": "que tem um cérebro virtual e que ela consegue fazer a questão de crimes preditivos?"
  },
  {
    "id": 654,
    "start": 3420240,
    "end": 3425740,
    "text": "Ela consegue prever um crime, minority report, ela preveu um crime que a pessoa vai cometer"
  },
  {
    "id": 655,
    "start": 3425740,
    "end": 3428700,
    "text": "e a pessoa ela é presa antes de cometer o crime."
  },
  {
    "id": 656,
    "start": 3430480,
    "end": 3431820,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 657,
    "start": 3434860,
    "end": 3439400,
    "text": "Curta, compartilhe, ative o sininho e vem comigo no Escatologia na Veia."
  },
  {
    "id": 658,
    "start": 3468700,
    "end": 3474720,
    "text": "vocês estão comigo nessa noite então nós vemos o seguinte você vê que a tecnologia"
  },
  {
    "id": 659,
    "start": 3474720,
    "end": 3479400,
    "text": "está se expandindo e a inteligência artificial com certeza será utilizada de alguma forma"
  },
  {
    "id": 660,
    "start": 3479400,
    "end": 3488160,
    "text": "ok imagina só um exemplo anteriormente toda a parte de a gente tinha mais liberdade de expressão"
  },
  {
    "id": 661,
    "start": 3488980,
    "end": 3494740,
    "text": "através das tecnologias obsoletas o exemplo youtube anteriormente não conseguia me censurar"
  },
  {
    "id": 662,
    "start": 3494740,
    "end": 3501440,
    "text": "por conta daquilo que eu falava se lembra disso era completamente ou seja automaticamente porque"
  },
  {
    "id": 663,
    "start": 3501440,
    "end": 3507680,
    "text": "porque eles teriam que analisar os vídeos é de uma forma humana ok para saber que a pessoa tá"
  },
  {
    "id": 664,
    "start": 3507680,
    "end": 3513280,
    "text": "A partir do momento que eles conseguiram fazer a programação do algoritmo, automaticamente"
  },
  {
    "id": 665,
    "start": 3513280,
    "end": 3518480,
    "text": "eles conseguiram agora pegar a questão de vídeos em ascensão, vídeos que falam em"
  },
  {
    "id": 666,
    "start": 3518480,
    "end": 3523080,
    "text": "determinados assuntos, quantidades de falas que a pessoa repetiu e o algoritmo conseguia"
  },
  {
    "id": 667,
    "start": 3523080,
    "end": 3523580,
    "text": "pegar."
  },
  {
    "id": 668,
    "start": 3524380,
    "end": 3528820,
    "text": "Eu tô falando de algoritmo, do básico do básico."
  },
  {
    "id": 669,
    "start": 3529300,
    "end": 3531500,
    "text": "Imagina agora com a inteligência artificial."
  },
  {
    "id": 670,
    "start": 3532520,
    "end": 3539500,
    "text": "que é um exemplo aquilo que eu demorava para fazer uma arte eu demoro duas horas uma inteligência"
  },
  {
    "id": 671,
    "start": 3539500,
    "end": 3547040,
    "text": "artificial faz em três segundos uma arte que eu demoro duas horas para criar toda a parte de"
  },
  {
    "id": 672,
    "start": 3547040,
    "end": 3554340,
    "text": "camada iluminação tudo mais uma inteligência artificial faz em três segundos estão conseguindo"
  },
  {
    "id": 673,
    "start": 3554340,
    "end": 3559600,
    "text": "entender ou seja análise de liberdade de expressão daqui para frente será justamente"
  },
  {
    "id": 674,
    "start": 3560320,
    "end": 3563820,
    "text": "obsoleta. Vamos supor que eles fazem uma programação para inteligência artificial"
  },
  {
    "id": 675,
    "start": 3563820,
    "end": 3570220,
    "text": "que a partir deste momento é proibido falar de Jesus. Por mais que nós falamos então"
  },
  {
    "id": 676,
    "start": 3570220,
    "end": 3576740,
    "text": "de código, igual nós utilizamos códigos aqui para outras coisas, abelha, ou seja,"
  },
  {
    "id": 677,
    "start": 3577600,
    "end": 3582980,
    "text": "a inteligência artificial consegue justamente juntar as peças até mesmo daquilo que a"
  },
  {
    "id": 678,
    "start": 3582980,
    "end": 3589340,
    "text": "gente for utilizar como código em parábolas, porque ele vai discernir o resultado final,"
  },
  {
    "id": 679,
    "start": 3589340,
    "end": 3596880,
    "text": "Ou seja, se você está falando de mato, mas o resultado final é falar de salvação,"
  },
  {
    "id": 680,
    "start": 3597380,
    "end": 3599980,
    "text": "então ele sabe que o mato que nós estamos falando é do Evangelho."
  },
  {
    "id": 681,
    "start": 3600720,
    "end": 3606600,
    "text": "consegue dissenir o que eu estou dizendo? Com a inteligência artificial será absurdamente"
  },
  {
    "id": 682,
    "start": 3608880,
    "end": 3615620,
    "text": "a nós podemos colocar impossível fugir desse sistema. Dá e se entender por isso que o Anticristo"
  },
  {
    "id": 683,
    "start": 3615620,
    "end": 3621340,
    "text": "vem vitorioso para vencer. Será impossível fugir do sistema? Eu digo pelo pouco eu tenho"
  },
  {
    "id": 684,
    "start": 3621340,
    "end": 3626680,
    "text": "experimentado de inteligência artificial e agora o Elon Musk então vem nos dizer que tá trazendo uma"
  },
  {
    "id": 685,
    "start": 3626680,
    "end": 3630460,
    "text": "Você já percebeu que a maioria dos problemas que nós tivemos no mundo é por conta de"
  },
  {
    "id": 686,
    "start": 3630460,
    "end": 3632900,
    "text": "uma solução que eles tentaram trazer?"
  },
  {
    "id": 687,
    "start": 3633740,
    "end": 3638080,
    "text": "Então para trazer uma solução eles montam algo que na verdade se torna um problema depois."
  },
  {
    "id": 688,
    "start": 3638420,
    "end": 3641360,
    "text": "Um exemplo, qual é a solução que eles..."
  },
  {
    "id": 689,
    "start": 3641940,
    "end": 3647720,
    "text": "Comenta para mim aqui no comentário, qual a solução que foi a Segunda Guerra Mundial?"
  },
  {
    "id": 690,
    "start": 3648220,
    "end": 3650060,
    "text": "Qual foi a solução para a Segunda Guerra Mundial?"
  },
  {
    "id": 691,
    "start": 3650180,
    "end": 3652300,
    "text": "Respondam para mim aí nos comentários, vamos lá."
  },
  {
    "id": 692,
    "start": 3653180,
    "end": 3655300,
    "text": "Solução da Segunda Guerra Mundial"
  },
  {
    "id": 693,
    "start": 3667480,
    "end": 3667920,
    "text": "Comentem"
  },
  {
    "id": 694,
    "start": 3667920,
    "end": 3671080,
    "text": "Qual foi a solução da Segunda Guerra Mundial?"
  },
  {
    "id": 695,
    "start": 3671980,
    "end": 3673860,
    "text": "Gente, eu estou amando esse microfone aqui, por que?"
  },
  {
    "id": 696,
    "start": 3673880,
    "end": 3675680,
    "text": "Porque ele não está captando o ambiente"
  },
  {
    "id": 697,
    "start": 3675680,
    "end": 3677620,
    "text": "Lembra que a gente estava com problema?"
  },
  {
    "id": 698,
    "start": 3677840,
    "end": 3680620,
    "text": "De captação de ambiente, que ele só capta quem está na frente aqui"
  },
  {
    "id": 699,
    "start": 3680620,
    "end": 3683960,
    "text": "Então ele não tá captando ambiente, então vocês quase não estão ouvindo barulho da"
  },
  {
    "id": 700,
    "start": 3683960,
    "end": 3684260,
    "text": "rua, né?"
  },
  {
    "id": 701,
    "start": 3684380,
    "end": 3684840,
    "text": "Ou estão ouvindo?"
  },
  {
    "id": 702,
    "start": 3684920,
    "end": 3687020,
    "text": "Comenta pra mim aí."
  },
  {
    "id": 703,
    "start": 3687240,
    "end": 3689240,
    "text": "Comentem pra mim aí, vocês estão ouvindo muito barulho da rua?"
  },
  {
    "id": 704,
    "start": 3689940,
    "end": 3696200,
    "text": "Olha aí, o Urien colocou aí ó, o grande problema da, a grande solução da segunda"
  },
  {
    "id": 705,
    "start": 3696200,
    "end": 3698740,
    "text": "guerra mundial foi os cogumelos, não foi?"
  },
  {
    "id": 706,
    "start": 3699620,
    "end": 3700020,
    "text": "Utilizado."
  },
  {
    "id": 707,
    "start": 3700180,
    "end": 3703140,
    "text": "Aí eu pergunto, qual que é o grande problema da nossa atualidade?"
  },
  {
    "id": 708,
    "start": 3705340,
    "end": 3708220,
    "text": "Qual o grande problema que tá sendo agora da nossa atualidade?"
  },
  {
    "id": 709,
    "start": 3708400,
    "end": 3708860,
    "text": "Qual que é?"
  },
  {
    "id": 710,
    "start": 3711000,
    "end": 3716340,
    "text": "respondam aí, vocês estão conseguindo entender, então quando eles vem solucionar um problema"
  },
  {
    "id": 711,
    "start": 3716960,
    "end": 3722840,
    "text": "eles posteriormente para a próxima geração eles causam um problema maior, estão conseguindo"
  },
  {
    "id": 712,
    "start": 3722840,
    "end": 3730060,
    "text": "entender, ou seja, as soluções são paliativas, estão conseguindo entender, as soluções"
  },
  {
    "id": 713,
    "start": 3730060,
    "end": 3737400,
    "text": "são paliativas, ok, são paliativas, ou seja, a solução vem acompanhado de algo depois"
  },
  {
    "id": 714,
    "start": 3737400,
    "end": 3741920,
    "text": "que será utilizado como arma no final, pra subjugar a população mundial, ok?"
  },
  {
    "id": 715,
    "start": 3742020,
    "end": 3744600,
    "text": "Vocês estão conseguindo entender como as coisas funcionam?"
  },
  {
    "id": 716,
    "start": 3744820,
    "end": 3749660,
    "text": "Por isso que a Bíblia diz que não há nada novo debaixo do céu, ele só altera os métodos,"
  },
  {
    "id": 717,
    "start": 3750320,
    "end": 3754140,
    "text": "mas a proporção dos métodos, mas são os mesmos, ok?"
  },
  {
    "id": 718,
    "start": 3754360,
    "end": 3756400,
    "text": "Claramente são os mesmos, vocês estão conseguindo entender?"
  },
  {
    "id": 719,
    "start": 3756840,
    "end": 3760100,
    "text": "Ou seja, gente, pastor, o que você tá querendo me dizer com isso?"
  },
  {
    "id": 720,
    "start": 3760440,
    "end": 3766100,
    "text": "Com tudo que nós vimos até aqui, eu tô dizendo pra você que a porta do céu está se fechando,"
  },
  {
    "id": 721,
    "start": 3766800,
    "end": 3771100,
    "text": "O que nós estamos vendo é que a porta da graça está se fechando, ok?"
  },
  {
    "id": 722,
    "start": 3771140,
    "end": 3773920,
    "text": "Que a noite está vindo, é isso que Deus está nos permitindo entender."
  },
  {
    "id": 723,
    "start": 3774540,
    "end": 3778800,
    "text": "A noite está vindo e se eles estão nos apontando que a noite está vindo, ele está dizendo"
  },
  {
    "id": 724,
    "start": 3778800,
    "end": 3782060,
    "text": "que a luz do mundo está para ser retirada, ok?"
  },
  {
    "id": 725,
    "start": 3782160,
    "end": 3784820,
    "text": "E que a luz do mundo somos nós, a igreja, o corpo de Cristo."
  },
  {
    "id": 726,
    "start": 3785960,
    "end": 3792060,
    "text": "Então virá uma grande fome sobre o mundo todo, não fome de pão nem de água, mas de"
  },
  {
    "id": 727,
    "start": 3792060,
    "end": 3793540,
    "text": "fome de ouvir a palavra de Deus."
  },
  {
    "id": 728,
    "start": 3793540,
    "end": 3799600,
    "text": "buscar o senhor enquanto pode achar curta, compartilhe, ative o sininho, deixe o like"
  },
  {
    "id": 729,
    "start": 3799600,
    "end": 3803340,
    "text": "obviamente nós estamos desmonetizados e contribua para que nós estejamos aqui mais vezes"
  },
  {
    "id": 730,
    "start": 3831540,
    "end": 3838700,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 731,
    "start": 3838700,
    "end": 3841760,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 732,
    "start": 3844740,
    "end": 3849280,
    "text": "vocês estão conseguindo compreender isso daqui a importância de você entender escatologia"
  },
  {
    "id": 733,
    "start": 3849280,
    "end": 3856580,
    "text": "Então, olha só, quem aqui participa do grupo do Telegram? Quem participa do grupo do Telegram que tá com a gente aqui?"
  },
  {
    "id": 734,
    "start": 3858080,
    "end": 3864120,
    "text": "O pastor Marcelo, ele tá lá e ele guia as alvelhas através do Telegram, ok?"
  },
  {
    "id": 735,
    "start": 3864260,
    "end": 3870740,
    "text": "E através do Telegram, que o pastor Marcelo guia todo mundo, que ele faz as orações toda a meia noite com o pessoal"
  },
  {
    "id": 736,
    "start": 3870740,
    "end": 3877540,
    "text": "Muitos estão sendo alimentados ali, muitos estão mudando seu caráter, sendo poldados, sendo moldados por Deus, ok?"
  },
  {
    "id": 737,
    "start": 3877540,
    "end": 3884460,
    "text": "nós estamos falando do senhor do telegram que agora está sendo perseguido está preso e a partir"
  },
  {
    "id": 738,
    "start": 3884460,
    "end": 3890980,
    "text": "deste momento eles podem fazer várias regulamentações no telegram ok e assim que vai funcionar"
  },
  {
    "id": 739,
    "start": 3890980,
    "end": 3897580,
    "text": "imagina que mais tarde eles proibirão a pregação de evangelho e tudo será rastreado ok ou seja nem"
  },
  {
    "id": 740,
    "start": 3897580,
    "end": 3906340,
    "text": "por redes sociais não vão poder por isso que nós seremos obrigados a voltar para primitiva para a"
  },
  {
    "id": 741,
    "start": 3906340,
    "end": 3911000,
    "text": "pra pregação do evangelho, nós seremos obrigados a se reunir uns com os outros"
  },
  {
    "id": 742,
    "start": 3911000,
    "end": 3915420,
    "text": "pra adoração a Deus, ok? Em corpo, ok? Porque isso aqui não vai mais existir"
  },
  {
    "id": 743,
    "start": 3915940,
    "end": 3919880,
    "text": "Vocês precisam entender isso, ok? Nós estamos falando de coisa séria"
  },
  {
    "id": 744,
    "start": 3919880,
    "end": 3922340,
    "text": "Vamos falar de conexão profética agora? Vamos continuar?"
  },
  {
    "id": 745,
    "start": 3923960,
    "end": 3928340,
    "text": "Ah, nós estamos vendo que o conflito lá no Oriente Médio tem aumentado de uma forma intensa"
  },
  {
    "id": 746,
    "start": 3929540,
    "end": 3931340,
    "text": "Ok? Dentro dessa composição"
  },
  {
    "id": 747,
    "start": 3931980,
    "end": 3934900,
    "text": "Deixa eu só ver aqui, se eu separei"
  },
  {
    "id": 748,
    "start": 3935780,
    "end": 3945160,
    "text": "Eu esqueci de falar com vocês. Antes da gente estar de Oriente Médio, antes da gente falar de Oriente Médio e Ásia, da guerra que tá acontecendo, vamos ver aqui mais um sinal que aconteceu."
  },
  {
    "id": 749,
    "start": 3946780,
    "end": 3951040,
    "text": "Deixa eu colocar um vídeo aqui pra vocês de mais um sinal que aconteceu. Oh my God, olha isso."
  },
  {
    "id": 750,
    "start": 3955320,
    "end": 3956900,
    "text": "Deixa eu botar aqui na tela pra vocês."
  },
  {
    "id": 751,
    "start": 3960500,
    "end": 3974340,
    "text": "Olha isso, então um asteróide passou meteorito na verdade na África, olha isso, um meteorito"
  },
  {
    "id": 752,
    "start": 3974340,
    "end": 3979660,
    "text": "na África, olha isso gente, e de dia, olha que incrível, esse vídeo eu achei incrível"
  },
  {
    "id": 753,
    "start": 3979660,
    "end": 3986980,
    "text": "porque a percepção dele e por ser de dia, então grave, isso aqui é uma das coisas"
  },
  {
    "id": 754,
    "start": 3986980,
    "end": 3992240,
    "text": "mais importantes que está acontecendo neste momento, ao meu ver, agora falando de sinal,"
  },
  {
    "id": 755,
    "start": 3993100,
    "end": 4000560,
    "text": "falando de sinais, falando de sinais, por que?"
  },
  {
    "id": 756,
    "start": 4000560,
    "end": 4005220,
    "text": "Porque nós estamos vendo aqui isso acontecendo de dia, visivelmente, vocês viram que os"
  },
  {
    "id": 757,
    "start": 4005220,
    "end": 4009320,
    "text": "últimos que aconteceram que foram incríveis, foi a noite, ok, que caíram foi a noite,"
  },
  {
    "id": 758,
    "start": 4009320,
    "end": 4014240,
    "text": "então o brilho dava para ver bem tenso tal então você vê que está vendo uma intensificação"
  },
  {
    "id": 759,
    "start": 4015420,
    "end": 4020800,
    "text": "ok tá vendo uma intensificação ok esse vídeo é real tá gente isso aqui não é não é"
  },
  {
    "id": 760,
    "start": 4020800,
    "end": 4025820,
    "text": "vídeo falso isso aqui é um vídeo real ok então você vê esse asteroide caindo sobre"
  },
  {
    "id": 761,
    "start": 4025820,
    "end": 4031020,
    "text": "a terra e a profecia que joão cita é justamente isso né as estrelas cairão do céu sobre"
  },
  {
    "id": 762,
    "start": 4031020,
    "end": 4036580,
    "text": "a terra isso é profetizado também no apocalipse na abertura do sexto selo né que as estrelas"
  },
  {
    "id": 763,
    "start": 4036580,
    "end": 4042580,
    "text": "caíram do céu, o sol ficará escuro, né, como um saco de silício, olha essa imagem,"
  },
  {
    "id": 764,
    "start": 4043020,
    "end": 4047640,
    "text": "olha essa imagem que nós estamos vendo e olha os gráficos que eu sempre trouxe para"
  },
  {
    "id": 765,
    "start": 4048240,
    "end": 4048740,
    "text": "vocês."
  },
  {
    "id": 766,
    "start": 4049060,
    "end": 4055680,
    "text": "Vamos lá, primeiro olha essa imagem, olha isso que incrível, realmente gente, incrível,"
  },
  {
    "id": 767,
    "start": 4055780,
    "end": 4063540,
    "text": "incrível, incrível, ok, e isso, por exemplo, caindo em locais isolados, acaba sendo desfragmentado"
  },
  {
    "id": 768,
    "start": 4063540,
    "end": 4069460,
    "text": "da atmosfera, por conta da entrada na terra, imagina isso acontecendo e caindo em lugares"
  },
  {
    "id": 769,
    "start": 4070480,
    "end": 4076840,
    "text": "urbanos. Imaginem caindo em lugares urbanos. Vocês estão comigo ou não? Olha essa imagem"
  },
  {
    "id": 770,
    "start": 4076840,
    "end": 4083800,
    "text": "que vocês acabam de ver novamente, olha essa imagem e olha esses gráficos que eu sempre"
  },
  {
    "id": 771,
    "start": 4083800,
    "end": 4092520,
    "text": "trouxe para vocês. Então a brilha diz então, e havendo aberto o sexto selo, havendo aberto"
  },
  {
    "id": 772,
    "start": 4092520,
    "end": 4098620,
    "text": "sexto selo olhei e eis que houve um grande tremor de terra o sol se tornou-se negro como"
  },
  {
    "id": 773,
    "start": 4098620,
    "end": 4106960,
    "text": "um saco de silício e a lua se tornou-se como sangue verso 13 e as estrelas do céu caíram"
  },
  {
    "id": 774,
    "start": 4106960,
    "end": 4118300,
    "text": "sobre a terra como quando a figueira lança de si os seus figos verdes abalada por um"
  },
  {
    "id": 775,
    "start": 4120340,
    "end": 4130840,
    "text": "vocês estão comigo irmãos aqui você vê a bíblia em 3d olha essas imagens o grupo"
  },
  {
    "id": 776,
    "start": 4130840,
    "end": 4134800,
    "text": "do telegram pastor marcelo coloca sempre no final da live ok galera sempre no final da"
  },
  {
    "id": 777,
    "start": 4134800,
    "end": 4146280,
    "text": "live fica ligado aquele pastor marcelo coloca olhem essas imagens oh my god nós estamos"
  },
  {
    "id": 778,
    "start": 4146280,
    "end": 4154240,
    "text": "vendo a bíblia em 3d diante dos nossos olhos querendo ou não você acreditando ou não"
  },
  {
    "id": 779,
    "start": 4154240,
    "end": 4163600,
    "text": "querendo ou não a bíblia vai se cumprir conforme ela diz que aconteceria oh my god"
  },
  {
    "id": 780,
    "start": 4167100,
    "end": 4174840,
    "text": "e as estrelas do céu caíram sobre a terra como quando uma figueira lança de si os seus"
  },
  {
    "id": 781,
    "start": 4174840,
    "end": 4190960,
    "text": "Figos verdes, abalado por um vento forte, escatologia na veia, oh my god, vocês estão"
  },
  {
    "id": 782,
    "start": 4190960,
    "end": 4191940,
    "text": "comigo nessa noite?"
  },
  {
    "id": 783,
    "start": 4194560,
    "end": 4198600,
    "text": "Isso daqui, o que está acontecendo nessa circunstância?"
  },
  {
    "id": 784,
    "start": 4200000,
    "end": 4207360,
    "text": "é justamente a deus ele dando as últimas oportunidades ainda para os espíritos de tomé"
  },
  {
    "id": 785,
    "start": 4208420,
    "end": 4213960,
    "text": "ok porque você jesus não podia ter dito a tomé tô nem aí você não acredita quero nem saber"
  },
  {
    "id": 786,
    "start": 4213960,
    "end": 4219680,
    "text": "o problema é seu não vou não vou vou provar para você que eu existo não preciso provar que eu"
  },
  {
    "id": 787,
    "start": 4220600,
    "end": 4227240,
    "text": "ressuscitei ok se se lembrou desse nada não jesus ele por compaixão ele ainda chega em tomé e fala"
  },
  {
    "id": 788,
    "start": 4228200,
    "end": 4235400,
    "text": "Tomé, Tomé tinha dito, só acredito se eu ver as marcas nas mãos e ao lado de Jesus."
  },
  {
    "id": 789,
    "start": 4236200,
    "end": 4239700,
    "text": "Jesus aparece para os discípulos, Tomé não acreditar, eu falava não acredito,"
  },
  {
    "id": 790,
    "start": 4239840,
    "end": 4244280,
    "text": "só acredito se eu ver com os meus olhos, que é real, só acredito se eu ver."
  },
  {
    "id": 791,
    "start": 4244920,
    "end": 4247720,
    "text": "Jesus aparece para Tomé, Tomé, eis aqui, toca-me."
  },
  {
    "id": 792,
    "start": 4248620,
    "end": 4251380,
    "text": "Quando Tomé vê Jesus ele se derrama."
  },
  {
    "id": 793,
    "start": 4251820,
    "end": 4255640,
    "text": "Jesus então exorta ele e fala, você está acreditando agora só porque você viu?"
  },
  {
    "id": 794,
    "start": 4256400,
    "end": 4259640,
    "text": "bem-aventurado àqueles que não viram e creem."
  },
  {
    "id": 795,
    "start": 4260700,
    "end": 4261840,
    "text": "Vocês lembram que Jesus disse isso?"
  },
  {
    "id": 796,
    "start": 4262200,
    "end": 4267080,
    "text": "Da mesma forma funciona para os textos apocalípticos, para as profecias."
  },
  {
    "id": 797,
    "start": 4267460,
    "end": 4271220,
    "text": "Muitos não acreditam que as coisas vão acontecer."
  },
  {
    "id": 798,
    "start": 4272880,
    "end": 4279420,
    "text": "Muitos não acreditam que o apocalipse é real, por isso que Deus permite os sinais dos céus acontecerem."
  },
  {
    "id": 799,
    "start": 4280040,
    "end": 4284760,
    "text": "Aí nesse momento está todo mundo dizendo, nossa, deixa eu ficar ligeiro, porque aquilo"
  },
  {
    "id": 800,
    "start": 4284760,
    "end": 4286260,
    "text": "que a Bíblia diz, está acontecendo."
  },
  {
    "id": 801,
    "start": 4287020,
    "end": 4291380,
    "text": "Jesus falou que até pandemia teve, está tendo guerras, está tendo humores de guerras."
  },
  {
    "id": 802,
    "start": 4291640,
    "end": 4298440,
    "text": "Jesus falou o seguinte aí você, me aventurado aqueles que acreditaram mesmo sem ver, aqueles"
  },
  {
    "id": 803,
    "start": 4298440,
    "end": 4303400,
    "text": "que acreditaram na vinda, aqueles que acreditam no arrebatamento, aqueles que confiam no Senhor"
  },
  {
    "id": 804,
    "start": 4303400,
    "end": 4310740,
    "text": "que estão se preparando sem ver, ok? O sinal é justamente para os espíritos de Tomek que"
  },
  {
    "id": 805,
    "start": 4310740,
    "end": 4315140,
    "text": "não acreditam. Ah, você não acredita? Não? Deixa eu permitir algumas estrelinhas caírem"
  },
  {
    "id": 806,
    "start": 4315140,
    "end": 4320740,
    "text": "só para você ficar ligeiro e acordar. É isso que está acontecendo neste momento, ok?"
  },
  {
    "id": 807,
    "start": 4321020,
    "end": 4325780,
    "text": "E isso daqui se chama amor de Deus. Eu não preciso ver isso aqui para eu me acreditar,"
  },
  {
    "id": 808,
    "start": 4325940,
    "end": 4329960,
    "text": "não. No Apocalipse, naquilo que a Bíblia diz, eu não preciso. Mas tem gente que precisa"
  },
  {
    "id": 809,
    "start": 4329960,
    "end": 4334180,
    "text": "pra despertar. Tem gente que precisa que venha uma nova pandemia pra acordar"
  },
  {
    "id": 810,
    "start": 4335020,
    "end": 4339180,
    "text": "tem gente que precisa, vim à perseguição pra entender que precisa amar a deus acima de tudo"
  },
  {
    "id": 811,
    "start": 4339760,
    "end": 4344100,
    "text": "Alguém tem gente que precisa? Alguém? Se estão comigo ou não?"
  },
  {
    "id": 812,
    "start": 4345780,
    "end": 4346820,
    "text": "despertem tu"
  },
  {
    "id": 813,
    "start": 4346820,
    "end": 4348980,
    "text": "que dormes"
  },
  {
    "id": 814,
    "start": 4348980,
    "end": 4351280,
    "text": "vem comigo no escatologia na veia"
  },
  {
    "id": 815,
    "start": 4351280,
    "end": 4356820,
    "text": "curta, compartilha e ativa o sininho e deixa o like. Vem comigo e contribua pra que nós estejamos aqui mais vezes"
  },
  {
    "id": 816,
    "start": 4359960,
    "end": 4365560,
    "text": "A veia curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 817,
    "start": 4365560,
    "end": 4366480,
    "text": "estão aqui embaixo."
  },
  {
    "id": 818,
    "start": 4386920,
    "end": 4392380,
    "text": "E a coisa tem se intensificado demais gente, vocês não têm noção, ok?"
  },
  {
    "id": 819,
    "start": 4392860,
    "end": 4399080,
    "text": "um exemplo, as vídeos não estão falando, mas aqueles que é os correspondentes dessas"
  },
  {
    "id": 820,
    "start": 4400880,
    "end": 4405080,
    "text": "da grande vitrine que está vendendo essa questão das novas ordens que estão vindo"
  },
  {
    "id": 821,
    "start": 4405080,
    "end": 4410960,
    "text": "um exemplo, a Bielo-Rússia agora, isso se expandiu, nós precisamos entender o momento"
  },
  {
    "id": 822,
    "start": 4410960,
    "end": 4414460,
    "text": "sério que vivemos, saiu nos BRICS agora, olha só o que está acontecendo em relação"
  },
  {
    "id": 823,
    "start": 4414460,
    "end": 4417140,
    "text": "a Bielo-Rússia"
  },
  {
    "id": 824,
    "start": 4417140,
    "end": 4426220,
    "text": "A Bielorrússia mobiliza um número significativo de tropas e armamento ao longo da fronteira"
  },
  {
    "id": 825,
    "start": 4426220,
    "end": 4434920,
    "text": "com a Ucrânia, forças de operações especiais, juntamente com armamento incluindo tanques,"
  },
  {
    "id": 826,
    "start": 4435060,
    "end": 4442080,
    "text": "artilharia, sistema de lançamento múltiplo de foguetes, sistema de defesas aéreas, equipamentos"
  },
  {
    "id": 827,
    "start": 4442080,
    "end": 4445100,
    "text": "e engenharia foram mobilizados."
  },
  {
    "id": 828,
    "start": 4446280,
    "end": 4451040,
    "text": "Até a Belorúcia agora, vocês sabem que a Belorúcia faz fronteira com a Ucrânia, né?"
  },
  {
    "id": 829,
    "start": 4451300,
    "end": 4455620,
    "text": "Deixa eu ver se eu tenho algum mapa aqui."
  },
  {
    "id": 830,
    "start": 4459660,
    "end": 4462860,
    "text": "Vocês sabem que a Belorúcia faz fronteira com a Ucrânia, né?"
  },
  {
    "id": 831,
    "start": 4465140,
    "end": 4467860,
    "text": "Nós temos aqui, Belarúcio, tá vendo?"
  },
  {
    "id": 832,
    "start": 4469020,
    "end": 4474180,
    "text": "Toda a parte norte da Ucrânia, basicamente, faz fronteira com a Belorúcia, ok?"
  },
  {
    "id": 833,
    "start": 4474180,
    "end": 4479500,
    "text": "tem movimentado as suas tropas para cá a belorússia que é aliado ao pute nós já sabemos"
  },
  {
    "id": 834,
    "start": 4480600,
    "end": 4483300,
    "text": "tanto pode ser essa circunstância somente de"
  },
  {
    "id": 835,
    "start": 4484100,
    "end": 4488660,
    "text": "proteção por algo que o pute vai fazer então ele já se prepara uma fronteira e deixa ele fechada"
  },
  {
    "id": 836,
    "start": 4489300,
    "end": 4492940,
    "text": "para que não haja intervenção nessas localidades ok ou"
  },
  {
    "id": 837,
    "start": 4494080,
    "end": 4498420,
    "text": "a própria belorússia entrar em treta com o crânio também"
  },
  {
    "id": 838,
    "start": 4498420,
    "end": 4502740,
    "text": "olha como está se expandindo olha o momento de vivendo a nossa história a gente"
  },
  {
    "id": 839,
    "start": 4502740,
    "end": 4511300,
    "text": "ok a atenção da coisa é justamente chegar no estopim das dores de parto a cada dia mais as"
  },
  {
    "id": 840,
    "start": 4511300,
    "end": 4516520,
    "text": "contrações ou ficando mais doloridas ok então nós estamos vendo aí lucatinho que tem colocado"
  },
  {
    "id": 841,
    "start": 4516520,
    "end": 4522680,
    "text": "então suas tropas a basicamente é como se literalmente tivesse preparando para uma guerra"
  },
  {
    "id": 842,
    "start": 4522680,
    "end": 4528380,
    "text": "ou somente para a rita guarda para que a ucrânia não tira seu território né e fica ali da rita"
  },
  {
    "id": 843,
    "start": 4528380,
    "end": 4535640,
    "text": "ou literalmente para se aliar com o Putin para ir também para essa treta ok isso mostra que o"
  },
  {
    "id": 844,
    "start": 4535640,
    "end": 4541220,
    "text": "momento está chegando tudo isso que nós precisamos entender o ponto que vivemos da eleição estados"
  },
  {
    "id": 845,
    "start": 4541220,
    "end": 4548480,
    "text": "unidos né que agora está para acontecer aí eles provavelmente querem que isso se expanda de uma"
  },
  {
    "id": 846,
    "start": 4548480,
    "end": 4552380,
    "text": "forma mais intensa antes das eleições é o que dá e se entender que os democratas querem fazer"
  },
  {
    "id": 847,
    "start": 4552380,
    "end": 4558200,
    "text": "ok então as movimentações nos mostram pra onde estamos caminhando ok e agora"
  },
  {
    "id": 848,
    "start": 4558200,
    "end": 4563100,
    "text": "belarus ok também no mesmo caminho aí"
  },
  {
    "id": 849,
    "start": 4565660,
    "end": 4571500,
    "text": "também estamos no mais alto nível de prontidão para desferir ataques"
  },
  {
    "id": 850,
    "start": 4571500,
    "end": 4576740,
    "text": "dolorosos nas profundezas de israel do relógio de deus ministro de defesa do"
  },
  {
    "id": 851,
    "start": 4576740,
    "end": 4582980,
    "text": "de emen dos carniceiros lembra disso ok então agora tem dito que tá no alerta"
  },
  {
    "id": 852,
    "start": 4582980,
    "end": 4590140,
    "text": "máximo nível de prontidão máximo eles estão pra disferir ataque israel não de"
  },
  {
    "id": 853,
    "start": 4590140,
    "end": 4593660,
    "text": "acordo com aquilo que eu vi em profecia através daquela visão que eu tive eu"
  },
  {
    "id": 854,
    "start": 4593660,
    "end": 4599520,
    "text": "não enxergo em ricoando ok eu não consigo enxergar o emen sentando para"
  },
  {
    "id": 855,
    "start": 4599520,
    "end": 4603760,
    "text": "fazer acordos porque eu tô dizendo isso pra vocês porque o que eu vi era"
  },
  {
    "id": 856,
    "start": 4604540,
    "end": 4611700,
    "text": "demônios ok demônios que estavam por trás de todas as ações do yemen eu vi eles através"
  },
  {
    "id": 857,
    "start": 4611700,
    "end": 4617080,
    "text": "das visões carniceiros está aqui no canal depois assistam quem perdeu ok eu não consigo"
  },
  {
    "id": 858,
    "start": 4617080,
    "end": 4624900,
    "text": "ver os demônios sentando para negociar com alguém ou com israel ok porque aquela espécie"
  },
  {
    "id": 859,
    "start": 4624900,
    "end": 4630040,
    "text": "de demônio não era não são aqueles sabe que não são demônios de autoridade não"
  },
  {
    "id": 860,
    "start": 4630040,
    "end": 4634900,
    "text": "eu sou demônio de principados, na circunstância daquelas autoridades maiores"
  },
  {
    "id": 861,
    "start": 4634900,
    "end": 4640200,
    "text": "era como se fossem literalmente demônios, é literalmente eles são carniceiros, consegue entender?"
  },
  {
    "id": 862,
    "start": 4641540,
    "end": 4647720,
    "text": "não são demônios políticos, demônios que dialogam, não, eram demônios carniceiros"
  },
  {
    "id": 863,
    "start": 4647720,
    "end": 4651100,
    "text": "ok? eles querem ver sangue, eles querem ver carne"
  },
  {
    "id": 864,
    "start": 4651100,
    "end": 4653980,
    "text": "vocês estão comigo, foi isso que eu vi, através do IEM"
  },
  {
    "id": 865,
    "start": 4653980,
    "end": 4657060,
    "text": "e cada dia a mais estamos vendo isso se comprovar"
  },
  {
    "id": 866,
    "start": 4657060,
    "end": 4660360,
    "text": "com as atitudes através do último discurso que o Yemem tem dito"
  },
  {
    "id": 867,
    "start": 4660360,
    "end": 4662320,
    "text": "vocês estão comigo nessa noite tendendo isso aqui?"
  },
  {
    "id": 868,
    "start": 4662500,
    "end": 4663940,
    "text": "o lado espiritual da coisa?"
  },
  {
    "id": 869,
    "start": 4664500,
    "end": 4667240,
    "text": "quando eu venho aqui contar pra vocês alguma visão que eu tive"
  },
  {
    "id": 870,
    "start": 4667240,
    "end": 4668760,
    "text": "daquilo que eu vejo"
  },
  {
    "id": 871,
    "start": 4669560,
    "end": 4670000,
    "text": "acontecendo"
  },
  {
    "id": 872,
    "start": 4671420,
    "end": 4673120,
    "text": "eu vejo o que que vai acontecer"
  },
  {
    "id": 873,
    "start": 4673120,
    "end": 4675600,
    "text": "eu sei o que que vai acontecer e onde não vai parar"
  },
  {
    "id": 874,
    "start": 4676680,
    "end": 4679620,
    "text": "ok? e o Yemem é um grande problema desses dias"
  },
  {
    "id": 875,
    "start": 4679620,
    "end": 4681740,
    "text": "eu disse isso pra vocês lá atrás"
  },
  {
    "id": 876,
    "start": 4681740,
    "end": 4683580,
    "text": "com aquela visão dos carniceiros"
  },
  {
    "id": 877,
    "start": 4683580,
    "end": 4684460,
    "text": "ok?"
  },
  {
    "id": 878,
    "start": 4684460,
    "end": 4689320,
    "text": "eu vi aqueles demônios como que você tenta controlar como se fosse um animal selvagem"
  },
  {
    "id": 879,
    "start": 4689320,
    "end": 4694160,
    "text": "animais selvagens você não dialoga com o animal selvagem alguém aqui tenta você"
  },
  {
    "id": 880,
    "start": 4694160,
    "end": 4698160,
    "text": "vê um leão pegando uma prece vai chegar no leão vai tentar conversar com ele você"
  },
  {
    "id": 881,
    "start": 4698160,
    "end": 4703520,
    "text": "consegue fazer isso alguém consegue me diga aí não era era literalmente eu vi os demônios"
  },
  {
    "id": 882,
    "start": 4704120,
    "end": 4709260,
    "text": "ok aqueles demônios é como se eles não tivessem é como se eles não fossem racionais"
  },
  {
    "id": 883,
    "start": 4709260,
    "end": 4713380,
    "text": "para a diplomacia consegue entender foi isso que eu vi ali então eles queriam somente"
  },
  {
    "id": 884,
    "start": 4713380,
    "end": 4717860,
    "text": "carne eles queriam devorar ok foi isso que eu vi através daquela visão dos"
  },
  {
    "id": 885,
    "start": 4717860,
    "end": 4720220,
    "text": "carniceiros por isso a importância quando nós"
  },
  {
    "id": 886,
    "start": 4720220,
    "end": 4724160,
    "text": "entendemos aquilo que Deus tem nos revelado nós sabemos onde interceder"
  },
  {
    "id": 887,
    "start": 4724160,
    "end": 4728100,
    "text": "onde orar onde guerrear porque a nossa luta não é contra carne contra sangue"
  },
  {
    "id": 888,
    "start": 4728660,
    "end": 4734440,
    "text": "mas contra principais coreia do norte recebeu a primeira entrega de drones de"
  },
  {
    "id": 889,
    "start": 4734440,
    "end": 4741560,
    "text": "fabricação iraniana a de alta velocidade e de longo alcance que pode"
  },
  {
    "id": 890,
    "start": 4741560,
    "end": 4746220,
    "text": "destruir alvos fixos e móveis ok então a Coreia do Norte está sendo alimentado pelo"
  },
  {
    "id": 891,
    "start": 4746220,
    "end": 4752300,
    "text": "Irã pelo urso ok isso também está nos BRICS olha aí Coreia do Norte recebe a primeira"
  },
  {
    "id": 892,
    "start": 4752300,
    "end": 4759700,
    "text": "remessa de drones fabricados pelo Irã o urso os pés do urso que é quem começa toda a"
  },
  {
    "id": 893,
    "start": 4759700,
    "end": 4765100,
    "text": "treta que vai trazer a grande ebolação de acordo com a palavra lembra que João vê"
  },
  {
    "id": 894,
    "start": 4765100,
    "end": 4770500,
    "text": "então nós temos Daniel vendo agora o urso e João depois vê os pés do urso que representa"
  },
  {
    "id": 895,
    "start": 4770500,
    "end": 4774640,
    "text": "da apocalipse 13 é o irã que começa toda a treta que vai trazer a grande",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 896,
    "start": 4774640,
    "end": 4781480,
    "text": "bulação e agora o urso está fornecendo drones justamente para Kim Jong-un que é"
  },
  {
    "id": 897,
    "start": 4781480,
    "end": 4784020,
    "text": "um dos grandes problemas dessa nossa atualidade"
  },
  {
    "id": 898,
    "start": 4784020,
    "end": 4788900,
    "text": "inclusive pode até começar a acontecer de Kim Jong-un utilizar esses drones contra"
  },
  {
    "id": 899,
    "start": 4788900,
    "end": 4793280,
    "text": "Coreia do Sul, ok? Contra Coreia do Sul de começar uma"
  },
  {
    "id": 900,
    "start": 4793280,
    "end": 4797420,
    "text": "treta na Ásia também porque está sendo preparado dessa forma é como garantia"
  },
  {
    "id": 901,
    "start": 4797420,
    "end": 4799980,
    "text": "que eles estão fazendo, porque a mesma estratégia..."
  },
  {
    "id": 902,
    "start": 4800000,
    "end": 4803700,
    "text": "também diz que utilizar. Ele falou assim como o ocidente então está armando a"
  },
  {
    "id": 903,
    "start": 4803700,
    "end": 4808360,
    "text": "Ucrânia, nós também vamos armar os nossos aliados. Então está armando o Irã e o"
  },
  {
    "id": 904,
    "start": 4808360,
    "end": 4812900,
    "text": "Irã armando a Coreia do Norte. Obviamente com todo o respaldo e retaguarda da"
  },
  {
    "id": 905,
    "start": 4812900,
    "end": 4818500,
    "text": "China. O porta-aviões, o Abraham Lincoln entrou no"
  },
  {
    "id": 906,
    "start": 4818500,
    "end": 4821260,
    "text": "Golfo de Oman, chegou perto da costa iraniana."
  },
  {
    "id": 907,
    "start": 4822120,
    "end": 4827700,
    "text": "Em breve poderemos obter imagens dos porta-aviões sendo monitorados"
  },
  {
    "id": 908,
    "start": 4827700,
    "end": 4833680,
    "text": "pelo Irã. Vamos lá galera. Presta atenção nisso aqui que é muito importante. Respondam"
  },
  {
    "id": 909,
    "start": 4833680,
    "end": 4840860,
    "text": "pra mim qual foi o motivo das biribas de cogumelos serem jogadas em Nagasaki e Hiroshima."
  },
  {
    "id": 910,
    "start": 4844940,
    "end": 4855600,
    "text": "Oh my god. Lembrando que a besta emerge do mar. Ok? Qual foram os motivos? Qual foi"
  },
  {
    "id": 911,
    "start": 4855600,
    "end": 4863000,
    "text": "o grande motivo pelo qual foi jogada as duas taças de Nagasaki Hiroshima?"
  },
  {
    "id": 912,
    "start": 4863540,
    "end": 4864460,
    "text": "Qual foi o motivo?"
  },
  {
    "id": 913,
    "start": 4865140,
    "end": 4866480,
    "text": "Respondam pra mim aí."
  },
  {
    "id": 914,
    "start": 4869520,
    "end": 4872300,
    "text": "Oh my God!"
  },
  {
    "id": 915,
    "start": 4875340,
    "end": 4878240,
    "text": "Aqui temos um grande problema, sem dúvidas."
  },
  {
    "id": 916,
    "start": 4879920,
    "end": 4884800,
    "text": "Vocês estão comigo nessa noite entendendo a escatologia pura?"
  },
  {
    "id": 917,
    "start": 4885160,
    "end": 4887380,
    "text": "Comentem aí, vamos lá?"
  },
  {
    "id": 918,
    "start": 4889830,
    "end": 4898200,
    "text": "Quais foram os motivos de Nagasaki e Hiroshima receberem duas taças?"
  },
  {
    "id": 919,
    "start": 4911780,
    "end": 4923640,
    "text": "porque não há nada novo debaixo do céu, tudo que aconteceu torna acontecer, é o que"
  },
  {
    "id": 920,
    "start": 4923640,
    "end": 4925900,
    "text": "a Bíblia diz, ok?"
  },
  {
    "id": 921,
    "start": 4925900,
    "end": 4931460,
    "text": "Aqui temos um grande problema porque todo o tempo nós estamos vendo, todo o tempo, nós"
  },
  {
    "id": 922,
    "start": 4931460,
    "end": 4936780,
    "text": "estamos vendo o Iêmen, principalmente, naufragando alguns navios ali que tá passando aquela rota"
  },
  {
    "id": 923,
    "start": 4936780,
    "end": 4940100,
    "text": "ali de... no estreito ali."
  },
  {
    "id": 924,
    "start": 4941040,
    "end": 4941460,
    "text": "Ok?"
  },
  {
    "id": 925,
    "start": 4941980,
    "end": 4943200,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 926,
    "start": 4943580,
    "end": 4944320,
    "text": "Entendem isso aqui?"
  },
  {
    "id": 927,
    "start": 4945080,
    "end": 4945860,
    "text": "Nós estamos..."
  },
  {
    "id": 928,
    "start": 4945860,
    "end": 4948880,
    "text": "Se naquela época foi importante, dessa vez não é?"
  },
  {
    "id": 929,
    "start": 4950220,
    "end": 4957380,
    "text": "Se eles atacarem o porta-aviões, os Estados Unidos tá fazendo de propósito, isso aqui"
  },
  {
    "id": 930,
    "start": 4957380,
    "end": 4958340,
    "text": "é uma mensagem."
  },
  {
    "id": 931,
    "start": 4960820,
    "end": 4962020,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 932,
    "start": 4962440,
    "end": 4969340,
    "text": "Isso daqui é uma mensagem que a América tá mandando, isso é um recado que a América"
  },
  {
    "id": 933,
    "start": 4969340,
    "end": 4969900,
    "text": "está mandando."
  },
  {
    "id": 934,
    "start": 4970020,
    "end": 4971680,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 935,
    "start": 4973600,
    "end": 4975820,
    "text": "Eles estão mandando um recado."
  },
  {
    "id": 936,
    "start": 4975820,
    "end": 4983980,
    "text": "O que aconteceu em Pearl Harbor, eles estão dizendo ó, tá aqui ó, faz de novo, faz."
  },
  {
    "id": 937,
    "start": 4985360,
    "end": 4992740,
    "text": "Nós vemos que todo o tempo o Yemen tem derrubado navios ali, todo o tempo o Yemen tem feito,"
  },
  {
    "id": 938,
    "start": 4993580,
    "end": 4993880,
    "text": "ok?"
  },
  {
    "id": 939,
    "start": 4994280,
    "end": 4999700,
    "text": "Agora os Estados Unidos vai me manda a porta aviões lá pra perto do mar do Irã, no sul"
  },
  {
    "id": 940,
    "start": 4999700,
    "end": 5000660,
    "text": "do Irã."
  },
  {
    "id": 941,
    "start": 5001740,
    "end": 5005900,
    "text": "Oi, Irã, seguinte, vim dar uma voltinha aqui, vem."
  },
  {
    "id": 942,
    "start": 5007400,
    "end": 5010740,
    "text": "Você não tem os drone kamikaze aí, não, Irã?"
  },
  {
    "id": 943,
    "start": 5013800,
    "end": 5016420,
    "text": "Tá afim de usar os drone kamikaze em nós, não?"
  },
  {
    "id": 944,
    "start": 5017040,
    "end": 5018600,
    "text": "Faz uma aí."
  },
  {
    "id": 945,
    "start": 5020540,
    "end": 5027940,
    "text": "A história está se repetindo diante dos nossos olhos, ok, diante dos nossos olhos."
  },
  {
    "id": 946,
    "start": 5027940,
    "end": 5033880,
    "text": "E aí, você percebe que toda essa parte mundial que está girando em torno, como eu sempre"
  },
  {
    "id": 947,
    "start": 5033880,
    "end": 5043660,
    "text": "disse pra vocês, tráficos de remedinhos, pessoas, parte interna das pessoas, pequenas"
  },
  {
    "id": 948,
    "start": 5043660,
    "end": 5049900,
    "text": "e grandes, né, toda essa parte política, tá tudo envolvido, ok?"
  },
  {
    "id": 949,
    "start": 5050160,
    "end": 5057920,
    "text": "As galerinhas vão gritando, Palestine Free, né, tudo, tudo englobado, tá tudo junto."
  },
  {
    "id": 950,
    "start": 5058720,
    "end": 5065860,
    "text": "Ok? Tá tudo junto. Nós já vimos isso acontecendo. Ok? Vem comigo que a próxima matéria vai"
  },
  {
    "id": 951,
    "start": 5065860,
    "end": 5070040,
    "text": "ficando muito interessante. Pra onde estamos caminhando e não há nada oculto que não"
  },
  {
    "id": 952,
    "start": 5070040,
    "end": 5073780,
    "text": "seja revelado, porque tudo que tá acontecendo nós já havíamos afirmado aqui pra vocês"
  },
  {
    "id": 953,
    "start": 5073780,
    "end": 5078180,
    "text": "essas coisas. Vamos lá? Curta, compartilha e ative o sininho porque isso aqui vai ser"
  },
  {
    "id": 954,
    "start": 5078180,
    "end": 5087840,
    "text": "bombástico. Vem comigo no Escatologia Naveia."
  },
  {
    "id": 955,
    "start": 5097260,
    "end": 5117320,
    "text": "Então todo mundo entendeu, através da última"
  },
  {
    "id": 956,
    "start": 5117320,
    "end": 5119940,
    "text": "explicação através da última explicação que eu dei para vocês eu"
  },
  {
    "id": 957,
    "start": 5119940,
    "end": 5123400,
    "text": "creio que todo mundo entendeu qual o espírito que está por trás de ir na"
  },
  {
    "id": 958,
    "start": 5123400,
    "end": 5126560,
    "text": "boca do nozor quando ele decide fazer aquela grande estátua e mandar todo"
  },
  {
    "id": 959,
    "start": 5126560,
    "end": 5130840,
    "text": "mundo adorar? nós já entendemos qual o espírito está por trás? qual o espírito está por"
  },
  {
    "id": 960,
    "start": 5130840,
    "end": 5135520,
    "text": "trás do império da média da pérsia quando Daniel é julgado na cova dos leões?"
  },
  {
    "id": 961,
    "start": 5136740,
    "end": 5140380,
    "text": "qual o espírito que está por trás das grandes migrações muçulmanas que estão"
  },
  {
    "id": 962,
    "start": 5140380,
    "end": 5143080,
    "text": "espalhando pelo mundo todo como um cavalo de troia?"
  },
  {
    "id": 963,
    "start": 5143560,
    "end": 5149360,
    "text": "todo mundo já entendeu isso ok qual o espírito que está por trás dessas grandes manifestações"
  },
  {
    "id": 964,
    "start": 5149360,
    "end": 5155120,
    "text": "que estão a ver no favor da palestina comentem para mim vamos lá qual o espírito que está"
  },
  {
    "id": 965,
    "start": 5155120,
    "end": 5162260,
    "text": "por trás é assim que nós dissenimos tudo que irá acontecer na grande ebulação conforme"
  },
  {
    "id": 966,
    "start": 5162260,
    "end": 5168420,
    "text": "o rastreio daquilo que a bíblia disse nós vimos então o mundo todo basicamente várias"
  },
  {
    "id": 967,
    "start": 5169440,
    "end": 5175620,
    "text": "ações sendo polarizada em apoio à palestina né palestina free e tudo mais com os discursos"
  },
  {
    "id": 968,
    "start": 5175620,
    "end": 5180360,
    "text": "que eles têm vendido né contra israel e tudo mais sem que nós sabemos que israel é o"
  },
  {
    "id": 969,
    "start": 5180360,
    "end": 5184280,
    "text": "povo de deus e aquele que se opõe ao povo de deus assim como tem o seu arco inimigo"
  },
  {
    "id": 970,
    "start": 5184280,
    "end": 5191180,
    "text": "cada um né o arco inimigo do batman coringa né e aí cada um tem os seus arcos de inimigos"
  },
  {
    "id": 971,
    "start": 5191180,
    "end": 5196220,
    "text": "porque é o maior arco inimigo quer dizer maior inimigo né ou seja quem é o maior"
  },
  {
    "id": 972,
    "start": 5196220,
    "end": 5205100,
    "text": "amigo do povo de Deus. Tanto cristãos quanto judeus. O Islam. O que que é utilizado? Vamos"
  },
  {
    "id": 973,
    "start": 5205100,
    "end": 5211460,
    "text": "lá. Quem será o grande patrocinador do Governo Anticristo? Comenta pra mim aí. Quem será?"
  },
  {
    "id": 974,
    "start": 5211700,
    "end": 5215960,
    "text": "Qual nação que nós já entendemos que vai vir patrocinando o Governo Anticristo com"
  },
  {
    "id": 975,
    "start": 5216620,
    "end": 5221280,
    "text": "tecnologias e tudo mais? Que nós já sabemos. Essa nação não será tocada, porque ela"
  },
  {
    "id": 976,
    "start": 5221280,
    "end": 5225780,
    "text": "estará com o Anticristo da Grã Tribulação. E quem irá subjugá-la no final da Grã Tribulação"
  },
  {
    "id": 977,
    "start": 5225780,
    "end": 5232240,
    "text": "o próprio Jesus, ok? Será o próprio Cristo, os dez reis, será o próprio Cristo, ok?"
  },
  {
    "id": 978,
    "start": 5232660,
    "end": 5240880,
    "text": "Vamos lá, qual a nação? Qual a nação que vai patrocinar o governante Cristo? Um tecnologia,"
  },
  {
    "id": 979,
    "start": 5241740,
    "end": 5250280,
    "text": "hã? Olha galera, aí tem tem escatologia na veia, olha aí. Vamos lá galera, aí vocês"
  },
  {
    "id": 980,
    "start": 5250280,
    "end": 5256380,
    "text": "perceberam que a questão do viés, a questão dos viés dos bricks, a questão dos viés"
  },
  {
    "id": 981,
    "start": 5256380,
    "end": 5257620,
    "text": "dos bricks é o que?"
  },
  {
    "id": 982,
    "start": 5258320,
    "end": 5261480,
    "text": "é questão monetária, ok?"
  },
  {
    "id": 983,
    "start": 5262080,
    "end": 5267580,
    "text": "é questão monetária, ou seja, tecnicamente quem deveria fazer parte dos bricks, nações"
  },
  {
    "id": 984,
    "start": 5267580,
    "end": 5272040,
    "text": "que tem condições de movimentar os bricks de alguma forma monetária, ok?"
  },
  {
    "id": 985,
    "start": 5272060,
    "end": 5275280,
    "text": "nações soberanas, nações independentes, ok?"
  },
  {
    "id": 986,
    "start": 5275820,
    "end": 5279660,
    "text": "tecnicamente o seria, dentro dessa composição, ok?"
  },
  {
    "id": 987,
    "start": 5279660,
    "end": 5283620,
    "text": "olha a galera ta colocando tingling, olha só tem escatologia na veia aqui"
  },
  {
    "id": 988,
    "start": 5284300,
    "end": 5285500,
    "text": "oh"
  },
  {
    "id": 989,
    "start": 5285500,
    "end": 5286560,
    "text": "my"
  },
  {
    "id": 990,
    "start": 5287080,
    "end": 5288600,
    "text": "god"
  },
  {
    "id": 991,
    "start": 5288600,
    "end": 5290560,
    "text": "vem comigo"
  },
  {
    "id": 992,
    "start": 5290560,
    "end": 5293040,
    "text": "no escatologia"
  },
  {
    "id": 993,
    "start": 5294660,
    "end": 5295900,
    "text": "na veia"
  },
  {
    "id": 994,
    "start": 5304260,
    "end": 5304880,
    "text": "what"
  },
  {
    "id": 995,
    "start": 5310700,
    "end": 5325820,
    "text": "A Palestina, os Filisteus, o grande arqu inimigo de Israel neste momento, anuncia oficialmente"
  },
  {
    "id": 996,
    "start": 5325820,
    "end": 5347000,
    "text": "que solicitará a adesão aos Bricks, a nova, nova, ordem mundial."
  },
  {
    "id": 997,
    "start": 5347000,
    "end": 5372320,
    "text": "Oh, my, God, oh, my, God."
  },
  {
    "id": 998,
    "start": 5376020,
    "end": 5380920,
    "text": "Vocês se lembram muito bem da treta que nós descobrimos lá atrás daquela live, sei nem"
  },
  {
    "id": 999,
    "start": 5380920,
    "end": 5387680,
    "text": "que live foi, quando nós fizemos dos bricks lá atrás, que eu disse pra vocês ineditamente,"
  },
  {
    "id": 1000,
    "start": 5388200,
    "end": 5395680,
    "text": "eu vim como doido aqui na internet, contrário de todo mundo, dizendo pessoal, ó, Deus está"
  },
  {
    "id": 1001,
    "start": 5395680,
    "end": 5399980,
    "text": "mostrando que os bricks vai abrir a porteira e outras nações vai..."
  },
  {
    "id": 1002,
    "start": 5400000,
    "end": 5405800,
    "text": "para entrar nos BRICS, isso quando era só os cinco, só Rússia, China, Índia, Coreia"
  },
  {
    "id": 1003,
    "start": 5405800,
    "end": 5409440,
    "text": "do Sul, Brasil, só eram eles, vocês se lembram disso?"
  },
  {
    "id": 1004,
    "start": 5411300,
    "end": 5417800,
    "text": "Agora nós temos as nações muçulmanas e árabes, a Argentina não entrou nos BRICS"
  },
  {
    "id": 1005,
    "start": 5417800,
    "end": 5424400,
    "text": "e agora temos a Palestina pedindo para entrar nos BRICS, ok?"
  },
  {
    "id": 1006,
    "start": 5425020,
    "end": 5429820,
    "text": "A grande potencialidade dos acordos de paz sai a partir daqui."
  },
  {
    "id": 1007,
    "start": 5431520,
    "end": 5435520,
    "text": "Porque para fazer os acordos de paz tem que fazer acordo de paz com a Palestina."
  },
  {
    "id": 1008,
    "start": 5436320,
    "end": 5439120,
    "text": "O grande problema do Oriente Médio é Israel e Palestina."
  },
  {
    "id": 1009,
    "start": 5440120,
    "end": 5441780,
    "text": "Alguém? É o grande problema."
  },
  {
    "id": 1010,
    "start": 5442400,
    "end": 5443800,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1011,
    "start": 5445160,
    "end": 5446820,
    "text": "De acordo com aquilo que diz irmãos"
  },
  {
    "id": 1012,
    "start": 5446820,
    "end": 5450600,
    "text": "Deus está nos mostrando claramente o tempo que nós estamos vivendo."
  },
  {
    "id": 1013,
    "start": 5452020,
    "end": 5460340,
    "text": "isso daqui não tem como voltar atrás o que está acontecendo mais ok olha a cor da bandeira da"
  },
  {
    "id": 1014,
    "start": 5462380,
    "end": 5474040,
    "text": "palestina verde branco preto vermelho pastor como assim como assim qual que é a cor dos cavaleiros"
  },
  {
    "id": 1015,
    "start": 5474040,
    "end": 5504020,
    "text": "Apocalipse, vermelho, verde, preto e branco, oh my god, vocês estão achando que a gente"
  },
  {
    "id": 1016,
    "start": 5504020,
    "end": 5511500,
    "text": "Sem palavras debaixo, Cailão, por favor, vocês estão achando que a gente está aqui brincando de escatologia?"
  },
  {
    "id": 1017,
    "start": 5517760,
    "end": 5521360,
    "text": "Oh my God!"
  },
  {
    "id": 1018,
    "start": 5528380,
    "end": 5536160,
    "text": "Deus está nos mostrando o tempo da abertura dos selos do Apocalipse."
  },
  {
    "id": 1019,
    "start": 5543240,
    "end": 5546320,
    "text": "Como assim, pastor, os selos da apocalipse?"
  },
  {
    "id": 1020,
    "start": 5552000,
    "end": 5553660,
    "text": "Quantas vezes nós já estudamos isso."
  },
  {
    "id": 1021,
    "start": 5563440,
    "end": 5573300,
    "text": "Oh my gosh. Quem tem ouvidos. Ouça o que o espírito diz a igreja."
  },
  {
    "id": 1022,
    "start": 5574880,
    "end": 5579060,
    "text": "Deus está nos mostrando o tempo da abertura dos selos do Apocalipse."
  },
  {
    "id": 1023,
    "start": 5581340,
    "end": 5586880,
    "text": "Os cavaleiros da apocalipse, a representatividade também a cor dos muçulmanos, dos árabes,"
  },
  {
    "id": 1024,
    "start": 5586960,
    "end": 5591360,
    "text": "das bandeiras muçulmanas, das bandeiras árabes, ok?"
  },
  {
    "id": 1025,
    "start": 5592120,
    "end": 5596880,
    "text": "É isso claramente irmãos que Deus sempre nos mostrou, isso só estava oculto aos nossos"
  },
  {
    "id": 1026,
    "start": 5596880,
    "end": 5601920,
    "text": "olhos antes, não se falava dessas coisas anteriormente, ok?"
  },
  {
    "id": 1027,
    "start": 5602120,
    "end": 5605900,
    "text": "Agora com as redes sociais, com o apiamento, com os gráficos que nós conseguimos fazer,"
  },
  {
    "id": 1028,
    "start": 5605900,
    "end": 5611220,
    "text": "Nós conseguimos astrear tudo, ou seja, qual o espírito que está agindo por trás de tudo isso aqui, irmãos?"
  },
  {
    "id": 1029,
    "start": 5613020,
    "end": 5615440,
    "text": "Qual o espírito que está agindo por trás de tudo isso aqui?"
  },
  {
    "id": 1030,
    "start": 5615580,
    "end": 5618400,
    "text": "Qual é, se não o espírito do anticristo?"
  },
  {
    "id": 1031,
    "start": 5619020,
    "end": 5626200,
    "text": "Ou seja, a Palestina é o grande centro daquilo que o anticristo vai utilizar nos últimos tempos."
  },
  {
    "id": 1032,
    "start": 5627060,
    "end": 5631140,
    "text": "Assim como Deus utiliza Israel, o anticristo utiliza Palestina."
  },
  {
    "id": 1033,
    "start": 5632080,
    "end": 5633520,
    "text": "É o arco inimigo."
  },
  {
    "id": 1034,
    "start": 5633520,
    "end": 5637500,
    "text": "É simples assim, vocês estão comigo ou não, entendendo isso aqui?"
  },
  {
    "id": 1035,
    "start": 5638600,
    "end": 5646500,
    "text": "Assim como Deus utiliza justamente os judeus, a igreja hoje, posteriormente o seu relógio"
  },
  {
    "id": 1036,
    "start": 5646500,
    "end": 5654820,
    "text": "como a própria Israel, o anticristo utiliza como centro a Palestina, para trazer o grande"
  },
  {
    "id": 1037,
    "start": 5654820,
    "end": 5657520,
    "text": "engano final dos últimos tempos."
  },
  {
    "id": 1038,
    "start": 5657520,
    "end": 5663700,
    "text": "vocês se lembram que eu quem se lembra quem se lembra quando eu comentei com vocês lá atrás no"
  },
  {
    "id": 1039,
    "start": 5663700,
    "end": 5670200,
    "text": "grupo do telegram ó na época das eleições lá atrás eu coloquei pra vocês seguinte pessoal"
  },
  {
    "id": 1040,
    "start": 5670200,
    "end": 5676400,
    "text": "o que que tá acontecendo se preparem antes das eleições eu disse isso lá no grupo telegram"
  },
  {
    "id": 1041,
    "start": 5676860,
    "end": 5683280,
    "text": "quem se lembra coloca aí eu me lembro pastor verdade eu tava lá no dia quem se lembra eu falei galera"
  },
  {
    "id": 1042,
    "start": 5683960,
    "end": 5692620,
    "text": "se o nine vencer eu falei pra vocês se quem colocar ele no poder foi o povo"
  },
  {
    "id": 1043,
    "start": 5693320,
    "end": 5699360,
    "text": "literalmente se prepara porque o chicote vai estralar se não foi o povo se foi"
  },
  {
    "id": 1044,
    "start": 5700080,
    "end": 5706600,
    "text": "usurpado ele vai ter com deus somente se lembra disso né lembra que eu disse está"
  },
  {
    "id": 1045,
    "start": 5706600,
    "end": 5712940,
    "text": "tudo interligado não são coisas isoladas toda a tirania mundial está"
  },
  {
    "id": 1046,
    "start": 5712940,
    "end": 5718860,
    "text": "utilizado por um único espírito. Por isso que Deus disse que todo o sangue derramado"
  },
  {
    "id": 1047,
    "start": 5720600,
    "end": 5725420,
    "text": "estará sob as mãos daqueles que apertaram o botãozinho do ar-condicionado apoiando."
  },
  {
    "id": 1048,
    "start": 5727620,
    "end": 5742920,
    "text": "Quem se lembra disso? Quem estava lá quando eu falei com vocês antes das eleições? Isso. Quem se"
  },
  {
    "id": 1049,
    "start": 5742920,
    "end": 5747600,
    "text": "Olha aí, NL, é tudo interligado."
  },
  {
    "id": 1050,
    "start": 5750440,
    "end": 5754660,
    "text": "Tráfico de pessoas, parte interna das pessoas,"
  },
  {
    "id": 1051,
    "start": 5756400,
    "end": 5760760,
    "text": "pequenos, drogas, é tudo, eles estão todos juntos."
  },
  {
    "id": 1052,
    "start": 5761580,
    "end": 5763520,
    "text": "Não são coisas isoladas."
  },
  {
    "id": 1053,
    "start": 5764740,
    "end": 5768260,
    "text": "Ok, lembra que eu disse para vocês que todo o sangue derramado"
  },
  {
    "id": 1054,
    "start": 5768260,
    "end": 5770040,
    "text": "seria acumulado, por que pastor?"
  },
  {
    "id": 1055,
    "start": 5770380,
    "end": 5772620,
    "text": "Como assim se um está lá no Oriente Médio?"
  },
  {
    "id": 1056,
    "start": 5772620,
    "end": 5776840,
    "text": "Se outro tá lá na Ásia, outro tá aqui na América Latina, como que todo o sangue vai"
  },
  {
    "id": 1057,
    "start": 5776840,
    "end": 5780220,
    "text": "ser cobrado dessa forma de quem apertou o botãozinho aqui no Brasil?"
  },
  {
    "id": 1058,
    "start": 5780680,
    "end": 5781660,
    "text": "Como assim pastor?"
  },
  {
    "id": 1059,
    "start": 5782620,
    "end": 5783300,
    "text": "Como assim?"
  },
  {
    "id": 1060,
    "start": 5786120,
    "end": 5787460,
    "text": "Como assim pastor?"
  },
  {
    "id": 1061,
    "start": 5794480,
    "end": 5798540,
    "text": "Não porque uma coisa não tem nada a ver com a outra."
  },
  {
    "id": 1062,
    "start": 5801840,
    "end": 5808320,
    "text": "Você que apertou o botãozinho do ar condicionado apoiando o sangue que foi derramado lá em"
  },
  {
    "id": 1063,
    "start": 5808320,
    "end": 5813300,
    "text": "Israel no dia 7, tá sob a sua vida menos que se arrependa."
  },
  {
    "id": 1064,
    "start": 5823360,
    "end": 5830060,
    "text": "Todos aqueles que apertaram o botãozinho do ar condicionado, apoiando, foi o que Deus"
  },
  {
    "id": 1065,
    "start": 5830060,
    "end": 5835580,
    "text": "falou pra gente lá atrás, haverá um acúmulo de sangue sobre as mãos dessas pessoas."
  },
  {
    "id": 1066,
    "start": 5839240,
    "end": 5853360,
    "text": "O presidente Naine é visto usando um queféu com o texto em árabe dizendo Jerusalém é"
  },
  {
    "id": 1067,
    "start": 5853360,
    "end": 5858980,
    "text": "nossa e estamos chegando."
  },
  {
    "id": 1068,
    "start": 5860540,
    "end": 5863500,
    "text": "Isso daqui é o espírito do anticristo."
  },
  {
    "id": 1069,
    "start": 5867980,
    "end": 5871890,
    "text": "Isso daqui é o espírito do anticristo de acordo com a Bíblia."
  },
  {
    "id": 1070,
    "start": 5873900,
    "end": 5875800,
    "text": "Oh my God."
  },
  {
    "id": 1071,
    "start": 5878120,
    "end": 5882760,
    "text": "Mais uma vez comprovando para vocês o que nós dizíamos que iria acontecer."
  },
  {
    "id": 1072,
    "start": 5885180,
    "end": 5888240,
    "text": "E ele se assentará no templo de Deus."
  },
  {
    "id": 1073,
    "start": 5889700,
    "end": 5897520,
    "text": "ostentando como se fosse o próprio Deus, é o que a Bíblia diz, o próprio Anticristo fará isso"
  },
  {
    "id": 1074,
    "start": 5897520,
    "end": 5904660,
    "text": "e é o que eles estão ostentando que irão fazer, tomar Jerusalém do rio ao mar"
  },
  {
    "id": 1075,
    "start": 5904660,
    "end": 5911160,
    "text": "esse discurso é o discurso do Anticristo, vocês estão comigo ou não gente?"
  },
  {
    "id": 1076,
    "start": 5912160,
    "end": 5914680,
    "text": "esse discurso é o discurso do Anticristo"
  },
  {
    "id": 1077,
    "start": 5915340,
    "end": 5924640,
    "text": "e a bandeira da palestina que são a cor dos cavalos do apocalipse da abertura dos selos"
  },
  {
    "id": 1078,
    "start": 5926040,
    "end": 5931420,
    "text": "pastor como assim pastor da abertura dos selos o que que eu tenho a ver com selos pastor o que"
  },
  {
    "id": 1079,
    "start": 5931420,
    "end": 5939320,
    "text": "que você tem a ver? Deixa eu refrescar sua mente um pouquinho. Apocalipse 4 verso 1 diz o seguinte",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 4,
        "verse": null
      }
    ]
  },
  {
    "id": 1080,
    "start": 5939320,
    "end": 5947040,
    "text": "João dizendo, depois destas coisas olhei e eis que estava uma porta aberta no céu"
  },
  {
    "id": 1081,
    "start": 5947040,
    "end": 5954840,
    "text": "A primeira voz, como voz de trombeta, ouvi falar comigo, disse"
  },
  {
    "id": 1082,
    "start": 5956360,
    "end": 5964300,
    "text": "Sobe aqui e mostrateei as coisas que depois destas devem acontecer"
  },
  {
    "id": 1083,
    "start": 5967500,
    "end": 5977940,
    "text": "como de trombeta porque o paulo ouviu a trombeta de deus sendo tocada e entoada o que joão"
  },
  {
    "id": 1084,
    "start": 5977940,
    "end": 5983860,
    "text": "está passando aqui arrebatamento joão está passando pelo arrebatamento olha que ele"
  },
  {
    "id": 1085,
    "start": 5983860,
    "end": 5993540,
    "text": "diz verso dois e logo fui arrebatado em espírito e eis que um trono estava posto no céu"
  },
  {
    "id": 1086,
    "start": 5994480,
    "end": 5999980,
    "text": "e um assentado sob o trono. O que estava assentado era da aparência"
  },
  {
    "id": 1087,
    "start": 6000000,
    "end": 6006840,
    "text": "semelhante a pedra de jaspe sadônia e um arco celeste estava ao redor do trono e parecia"
  },
  {
    "id": 1088,
    "start": 6006840,
    "end": 6014640,
    "text": "semelhante a esmeralda ao redor do trono havia 24 tronos e via sentado sob os tronos"
  },
  {
    "id": 1089,
    "start": 6014640,
    "end": 6023800,
    "text": "24 anciões vestido de vestes brancas e tinha sob as suas cabeças coroas de ouro oh my"
  },
  {
    "id": 1090,
    "start": 6023800,
    "end": 6033060,
    "text": "prece santo aqui, os 24 anciões que a bíblia nos diz que vão receber direito de julgar"
  },
  {
    "id": 1091,
    "start": 6033060,
    "end": 6043460,
    "text": "as nações, são quem? são os 12 apóstolos e os 12 líderes das 12 tribos, que a bíblia"
  },
  {
    "id": 1092,
    "start": 6043460,
    "end": 6052220,
    "text": "diz que eles vão julgar as nações, vão julgar as 12 tribos, os 12 apóstolos e os"
  },
  {
    "id": 1093,
    "start": 6052220,
    "end": 6058980,
    "text": "Paulo citou o seguinte, olha o que Paulo disse, parece ser isso aqui quando eu to falando de Bíblia, aqui não tem achismo, ok?"
  },
  {
    "id": 1094,
    "start": 6059100,
    "end": 6070220,
    "text": "Em tempos é pressa, é posse, é midi, os anciões eles estão sentados em tronos, eles estão sentados em tronos"
  },
  {
    "id": 1095,
    "start": 6070220,
    "end": 6082400,
    "text": "e eles têm coroas de ouro na cabeça se os anciões estão com coroa na cabeça tá dizendo"
  },
  {
    "id": 1096,
    "start": 6082400,
    "end": 6090660,
    "text": "que os anciões receberam seu galadão ok os anciãos receberam seu galadão não judas"
  },
  {
    "id": 1097,
    "start": 6090660,
    "end": 6096740,
    "text": "não paulo tá no lugar dele depois judas recebeu seu galadão ou juda recebemos garlandão"
  },
  {
    "id": 1098,
    "start": 6096740,
    "end": 6099180,
    "text": "Os apóstolos receberam seu garladão."
  },
  {
    "id": 1099,
    "start": 6100260,
    "end": 6102320,
    "text": "Só que tem um detalhe."
  },
  {
    "id": 1100,
    "start": 6102880,
    "end": 6106040,
    "text": "Paulo no momento da sua entrega para sua morte"
  },
  {
    "id": 1101,
    "start": 6106040,
    "end": 6109100,
    "text": "ele cita um grande texto dizendo o seguinte muito famoso."
  },
  {
    "id": 1102,
    "start": 6109960,
    "end": 6112500,
    "text": "Combatiu o bom combate."
  },
  {
    "id": 1103,
    "start": 6112700,
    "end": 6118220,
    "text": "Encerrei a carreira e guardei a fé."
  },
  {
    "id": 1104,
    "start": 6119840,
    "end": 6121320,
    "text": "Desde agora."
  },
  {
    "id": 1105,
    "start": 6122420,
    "end": 6125360,
    "text": "A coroa da vida eterna"
  },
  {
    "id": 1106,
    "start": 6125360,
    "end": 6137120,
    "text": "está guardada oh my god não somente a mim mas para todos aqueles que amam e que"
  },
  {
    "id": 1107,
    "start": 6137120,
    "end": 6140200,
    "text": "esperam a sua vinda"
  },
  {
    "id": 1108,
    "start": 6140200,
    "end": 6150480,
    "text": "oh my god como assim pastor para os apóstolos estarem com usando coroa"
  },
  {
    "id": 1109,
    "start": 6150480,
    "end": 6155240,
    "text": "para os apóstolos estarem com uma coroa de ouro que é o símbolo do garladão que"
  },
  {
    "id": 1110,
    "start": 6155240,
    "end": 6162180,
    "text": "mortos em Cristo recebem? Aleluia! Por isso receberão poder para reinar, e receberão"
  },
  {
    "id": 1111,
    "start": 6162180,
    "end": 6168020,
    "text": "e também inarão com cedro de ferro? Aleluia! Isso significa que a ressurreição já aconteceu!"
  },
  {
    "id": 1112,
    "start": 6169060,
    "end": 6181180,
    "text": "My God! Oh my God! Oh Jesus! Vocês estão comigo ou não?"
  },
  {
    "id": 1113,
    "start": 6189200,
    "end": 6197600,
    "text": "Perceba que antes da abertura dos selos os apóstolos estão utilizando coroas, agora"
  },
  {
    "id": 1114,
    "start": 6197600,
    "end": 6203400,
    "text": "eles não estão, porque ainda não receberam seu garladão, porque ainda não receberam"
  },
  {
    "id": 1115,
    "start": 6203400,
    "end": 6209380,
    "text": "porque o testamento não foi entregue ainda, totalmente a recompensa do testamento, aleluia"
  },
  {
    "id": 1116,
    "start": 6209380,
    "end": 6221180,
    "text": "que é a promessa. Aleluia, aleluia. Nesses textos aqui, para os apóstolos estarem utilizando"
  },
  {
    "id": 1117,
    "start": 6221180,
    "end": 6229680,
    "text": "coroas na sua cabeça, significa que a igreja tem que estar diante de Deus, porque o garladão"
  },
  {
    "id": 1118,
    "start": 6229680,
    "end": 6242100,
    "text": "já foi entregue aqui a gente não trabalha com a x amém aqui é bíblia pura todos os"
  },
  {
    "id": 1119,
    "start": 6242100,
    "end": 6248100,
    "text": "nossos gráficos é com a bíblia vocês tão comigo até aqui"
  },
  {
    "id": 1120,
    "start": 6251440,
    "end": 6256480,
    "text": "Oh my God, vamos que o negócio é ficando mais tenso, mais interessante."
  },
  {
    "id": 1121,
    "start": 6257460,
    "end": 6263520,
    "text": "Então os 24 anciões estavam em tronos e com coroas da cabeça, ou seja, receberam galadão."
  },
  {
    "id": 1122,
    "start": 6264480,
    "end": 6264940,
    "text": "Ok?"
  },
  {
    "id": 1123,
    "start": 6266500,
    "end": 6272420,
    "text": "E do trono saíam relâmpagos, trovões, vozes diante do trono, ardiam sete lâmpadas, sete"
  },
  {
    "id": 1124,
    "start": 6272420,
    "end": 6273000,
    "text": "fogos."
  },
  {
    "id": 1125,
    "start": 6273220,
    "end": 6274800,
    "text": "Sete lâmpadas de fogo."
  },
  {
    "id": 1126,
    "start": 6274800,
    "end": 6283080,
    "text": "as quais são os sete espíritos de Deus e havia diante do trono como um mar de vidro"
  },
  {
    "id": 1127,
    "start": 6283080,
    "end": 6288400,
    "text": "semelhante ao cristal e no meio do trono e ao redor do trono quatro animais cheios de"
  },
  {
    "id": 1128,
    "start": 6288400,
    "end": 6295500,
    "text": "olhos por diante e por detrás o primeiro animal era como semelhante ao leão e o segundo"
  },
  {
    "id": 1129,
    "start": 6295500,
    "end": 6302740,
    "text": "animal semelhante ao bezerro tinha o terceiro animal com o rosto de homem e o quarto animal"
  },
  {
    "id": 1130,
    "start": 6302740,
    "end": 6309220,
    "text": "era semelhante a uma águia voando representação dos quatro evangélios ok tem desenhado para"
  },
  {
    "id": 1131,
    "start": 6309220,
    "end": 6314580,
    "text": "vocês aqui tem tudo desenhadinho olha aí então diante do trono ele diz então tinha"
  },
  {
    "id": 1132,
    "start": 6314580,
    "end": 6322660,
    "text": "quatro serafins né querubins um tinha rosto de leão ok"
  },
  {
    "id": 1133,
    "start": 6325680,
    "end": 6333160,
    "text": "Outro tinha rosto de bezerro, outro de homem, outro de águia e os sete espíritos de Deus"
  },
  {
    "id": 1134,
    "start": 6333160,
    "end": 6339840,
    "text": "que eram sete lâmpadas, sete chamas e olha que ele continua e os quatro animais tinha"
  },
  {
    "id": 1135,
    "start": 6339840,
    "end": 6347180,
    "text": "cada um perci seis asas e ao redor e por dentro estavam cheios de olhos e não descansavam"
  },
  {
    "id": 1136,
    "start": 6347180,
    "end": 6354880,
    "text": "de dia nem de noite dizendo santo santo santo é o senhor deus todo poderoso que é que era e que há"
  },
  {
    "id": 1137,
    "start": 6354880,
    "end": 6361780,
    "text": "de vir quando os animais davam glória e honra e ações de graças ao que estava sentado sobre o"
  },
  {
    "id": 1138,
    "start": 6361780,
    "end": 6370280,
    "text": "trono que vive para tudo sempre os 24 anciões prostraram-se diante do que estava sentado sobre"
  },
  {
    "id": 1139,
    "start": 6370280,
    "end": 6377160,
    "text": "o trono e adoravam o que vive para todo sempre lançavam as suas coroas diante do trono de"
  },
  {
    "id": 1140,
    "start": 6377160,
    "end": 6386060,
    "text": "olha o que eles diziam digno tu és senhor de receber a glória honra poder porque tu criaste"
  },
  {
    "id": 1141,
    "start": 6386060,
    "end": 6394240,
    "text": "todas as coisas e por tua vontade são criadas foram criadas e aí começa apocalipse 5 que então",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 5,
        "verse": null
      }
    ]
  },
  {
    "id": 1142,
    "start": 6394240,
    "end": 6398500,
    "text": "vai falar espelho dos selos do apocalipse todo cenário está acontecendo então os anciões está"
  },
  {
    "id": 1143,
    "start": 6398500,
    "end": 6406600,
    "text": "diante de deus já com coroas ok e aí acontece algo capítulo 5 começa então a falar dos selos"
  },
  {
    "id": 1144,
    "start": 6407320,
    "end": 6410740,
    "text": "Vi na mão direita daquele que estava sentado no trono"
  },
  {
    "id": 1145,
    "start": 6410740,
    "end": 6415620,
    "text": "um livro em forma de rolo escrito por dentro e por fora selado com sete selos."
  },
  {
    "id": 1146,
    "start": 6416620,
    "end": 6419940,
    "text": "Vi também um anjo forte que proclamou com grande voz"
  },
  {
    "id": 1147,
    "start": 6420600,
    "end": 6423240,
    "text": "quem é digno de abrir o livro e desatar os seus selos."
  },
  {
    "id": 1148,
    "start": 6424800,
    "end": 6428180,
    "text": "Ora nem no céu nem sobre a terra"
  },
  {
    "id": 1149,
    "start": 6428180,
    "end": 6432960,
    "text": "nem debaixo da terra ninguém podia abrir o livro"
  },
  {
    "id": 1150,
    "start": 6432960,
    "end": 6435460,
    "text": "nem sequer olhar para ele."
  },
  {
    "id": 1151,
    "start": 6436660,
    "end": 6443540,
    "text": "Eu chorava muito porque ninguém foi achado digno de abrir o livro, nem mesmo olhar pra"
  },
  {
    "id": 1152,
    "start": 6443540,
    "end": 6444720,
    "text": "ele."
  },
  {
    "id": 1153,
    "start": 6445320,
    "end": 6455720,
    "text": "Então, um dos anciões me disse, não chores, eis que o leão da tribo de Judá, a raiz"
  },
  {
    "id": 1154,
    "start": 6455720,
    "end": 6462480,
    "text": "de Davi, venceu para quebrar os sete selos e abrir o livro."
  },
  {
    "id": 1155,
    "start": 6463580,
    "end": 6470800,
    "text": "oh my god então eu vi no meio do trono dos quatro seres viventes entre os anciões em"
  },
  {
    "id": 1156,
    "start": 6470800,
    "end": 6480320,
    "text": "pé um cordeiro que parecia que tinha sido morto ele tinha sete chifres aleluia ele tinha"
  },
  {
    "id": 1157,
    "start": 6480320,
    "end": 6489240,
    "text": "sete chifres somente em galera pessoal entra aí já querendo causar somente para atrapalhar"
  },
  {
    "id": 1158,
    "start": 6489240,
    "end": 6491100,
    "text": "curta, compartilhe e ative o sininho."
  },
  {
    "id": 1159,
    "start": 6520260,
    "end": 6524500,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1160,
    "start": 6524720,
    "end": 6529380,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1161,
    "start": 6529380,
    "end": 6530560,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1162,
    "start": 6536800,
    "end": 6540940,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1163,
    "start": 6549240,
    "end": 6559040,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 1164,
    "start": 6565360,
    "end": 6569880,
    "text": "vem comigo escatologia na veia"
  },
  {
    "id": 1165,
    "start": 6579320,
    "end": 6586160,
    "text": "Um cordeiro como parecia que tinha sido morto ele tinha sete chifres bem como sete olhos"
  },
  {
    "id": 1166,
    "start": 6586160,
    "end": 6589900,
    "text": "que são sete espíritos de Deus enviado por toda a terra."
  },
  {
    "id": 1167,
    "start": 6590600,
    "end": 6596000,
    "text": "O cordeiro foi e pegou o livro da mão daquele que estava sentado no trono perceba que o"
  },
  {
    "id": 1168,
    "start": 6596000,
    "end": 6597300,
    "text": "selo não foi aberto ainda."
  },
  {
    "id": 1169,
    "start": 6597300,
    "end": 6599980,
    "text": "E ele diz, e quando ele pegou o..."
  },
  {
    "id": 1170,
    "start": 6600000,
    "end": 6606140,
    "text": "livro os quatro seres viventes e os 24 anciões se prostraram diante do codeiro tendo cada"
  },
  {
    "id": 1171,
    "start": 6606140,
    "end": 6614240,
    "text": "um deles uma arpa e taças de ouro cheias de insenso o insenso é o que que são a oração"
  },
  {
    "id": 1172,
    "start": 6614240,
    "end": 6622580,
    "text": "dos santos porque a oração dos santos vai cessar e cantavam um cântico dizendo digno"
  },
  {
    "id": 1173,
    "start": 6622580,
    "end": 6633580,
    "text": "de tomar o livro e de abrir os seus selos porque foste morto e com o teu sangue nós compraste"
  },
  {
    "id": 1174,
    "start": 6634760,
    "end": 6642940,
    "text": "para deus de toda a tribo língua e nação aleluia vamos lá"
  },
  {
    "id": 1175,
    "start": 6646380,
    "end": 6651880,
    "text": "Deus por acaso comprou algum anjo com o seu sangue?"
  },
  {
    "id": 1176,
    "start": 6652060,
    "end": 6657140,
    "text": "Responda pra mim ai!"
  },
  {
    "id": 1177,
    "start": 6659880,
    "end": 6663460,
    "text": "Deus comprou algum anjo com o seu sangue?"
  },
  {
    "id": 1178,
    "start": 6666080,
    "end": 6669080,
    "text": "Quem são estes que estão cantando no céu?"
  },
  {
    "id": 1179,
    "start": 6670180,
    "end": 6677320,
    "text": "Diante de Jesus, dizendo digno tu és, de tomar o livre, de exatar os seus selos, porque"
  },
  {
    "id": 1180,
    "start": 6677320,
    "end": 6685000,
    "text": "foste morto, e com teu sangue nos compraste de toda a língua, raça e nação, aleluia."
  },
  {
    "id": 1181,
    "start": 6688680,
    "end": 6693960,
    "text": "Quem é que está entoando esse cântico no céu irmãos, quem é?"
  },
  {
    "id": 1182,
    "start": 6696400,
    "end": 6698920,
    "text": "Quem é que tá cantando?"
  },
  {
    "id": 1183,
    "start": 6699440,
    "end": 6716220,
    "text": "Digno é o codeiro que foi morto Santo, santo ele é um novo cântico"
  },
  {
    "id": 1184,
    "start": 6716220,
    "end": 6725220,
    "text": "Ao que se assentar Sobre o trono dos céus"
  },
  {
    "id": 1185,
    "start": 6725860,
    "end": 6726980,
    "text": "Quem é?"
  },
  {
    "id": 1186,
    "start": 6732560,
    "end": 6741620,
    "text": "Maravilhado, extasiado Eu fico ao ouvir teu nome"
  },
  {
    "id": 1187,
    "start": 6761360,
    "end": 6768880,
    "text": "quem é que está diante de Cristo entoando o cântico dizendo que com o teu sangue foi"
  },
  {
    "id": 1188,
    "start": 6768880,
    "end": 6777020,
    "text": "e compraste-nos para Deus. Aleluia! Só quem foi comprado pelo sangue, irmãos. Aleluia!"
  },
  {
    "id": 1189,
    "start": 6778380,
    "end": 6784040,
    "text": "Só quem foi comprado pelo sangue é que tem a revelação divina dos céus."
  },
  {
    "id": 1190,
    "start": 6786640,
    "end": 6792200,
    "text": "Só quem uma vez foi comprado pelo sangue. Aleluia!"
  },
  {
    "id": 1191,
    "start": 6793860,
    "end": 6802400,
    "text": "Aleluia, porque Deus não nos destinou para a ira, mas para a aquisição da vida eterna"
  },
  {
    "id": 1192,
    "start": 6802400,
    "end": 6817420,
    "text": "através de Cristo Jesus, Aleluia, oh my God, entendeu agora porque que eu estou falando"
  },
  {
    "id": 1193,
    "start": 6817420,
    "end": 6822820,
    "text": "pra você que os cavaleiros do apocalipse que foram abertos, o cavalo baio, o cavalo"
  },
  {
    "id": 1194,
    "start": 6822820,
    "end": 6830200,
    "text": "cloros, verde, o cavalo preto, vermelho e branco, quando os selos são abertos a igreja"
  },
  {
    "id": 1195,
    "start": 6830200,
    "end": 6842940,
    "text": "já está diante de Cristo, aleluia, oh my god, só você que é coberto pelo sangue"
  },
  {
    "id": 1196,
    "start": 6842940,
    "end": 6845780,
    "text": "Seja cheio do Espírito Santo de Deus."
  },
  {
    "id": 1197,
    "start": 6847220,
    "end": 6851100,
    "text": "Só você que foi comprado pelo sangue precioso na cruz."
  },
  {
    "id": 1198,
    "start": 6851800,
    "end": 6857140,
    "text": "Seja cheio de esperança, porque nós não fomos destinados para ira."
  },
  {
    "id": 1199,
    "start": 6858080,
    "end": 6859080,
    "text": "E a mandar a sé."
  },
  {
    "id": 1200,
    "start": 6860320,
    "end": 6862220,
    "text": "E a bandoriã de cantar abaixê."
  },
  {
    "id": 1201,
    "start": 6865740,
    "end": 6867220,
    "text": "Aleluia, aleluia."
  },
  {
    "id": 1202,
    "start": 6867360,
    "end": 6869180,
    "text": "E a manchurabra cantaraba."
  },
  {
    "id": 1203,
    "start": 6880240,
    "end": 6892200,
    "text": "Aleluia glória teu nome Jesus glória teu nome Jesus por isso que o 144.000"
  },
  {
    "id": 1204,
    "start": 6892200,
    "end": 6897760,
    "text": "tem que ficar aqui para serem purificados mas a noiva que já foi"
  },
  {
    "id": 1205,
    "start": 6897760,
    "end": 6906480,
    "text": "purificado já está diante de Cristo, aleluia, por isso que os 24 anciões já estão com"
  },
  {
    "id": 1206,
    "start": 6906480,
    "end": 6913300,
    "text": "coroas na sua cabeça, por isso que eles já receberam galadão, porque a noiva está diante"
  },
  {
    "id": 1207,
    "start": 6913300,
    "end": 6929660,
    "text": "de Jesus. Aleluia. Digno és de tomar o livre e desatar os seus celos porque foste morto"
  },
  {
    "id": 1208,
    "start": 6929660,
    "end": 6937480,
    "text": "e com o teu sangue nos compraste. Para Deus de toda a tribo língua e nação. Para o nosso"
  },
  {
    "id": 1209,
    "start": 6937480,
    "end": 6958640,
    "text": "Deus nos fizestes reis sacerdotes e reinaremos sobre a terra e a mandara cê e a mandoria"
  },
  {
    "id": 1210,
    "start": 6961380,
    "end": 6965340,
    "text": "Só você que vai reinar com Cristo sobre a terra."
  },
  {
    "id": 1211,
    "start": 6967640,
    "end": 6972260,
    "text": "Quem está cantando isso daqui não é anjo, porque anjo não foi comprado com sangue,"
  },
  {
    "id": 1212,
    "start": 6972680,
    "end": 6976880,
    "text": "porque anjo não vai reinar sobre a terra, porque quem vai reinar são os filhos de Deus"
  },
  {
    "id": 1213,
    "start": 6976880,
    "end": 6984340,
    "text": "que foram comprados com sangue do Cordeiro e por isso nos fizestes para ti como reis"
  },
  {
    "id": 1214,
    "start": 6984340,
    "end": 6996900,
    "text": "sacerdotes e reinaremos sobre a terra e a mandara sé a noiva de crista amada"
  },
  {
    "id": 1215,
    "start": 6997500,
    "end": 7004240,
    "text": "cantando ao noivo nas bodas do cordeiro e ele abrindo o testamento que fomos"
  },
  {
    "id": 1216,
    "start": 7004240,
    "end": 7009540,
    "text": "comprados com o seu sangue e o testamento está sendo aberto o"
  },
  {
    "id": 1217,
    "start": 7009540,
    "end": 7013540,
    "text": "O constamento é o livro de sete selos que é a revelação do fim dos tempos"
  },
  {
    "id": 1218,
    "start": 7017340,
    "end": 7018620,
    "text": "Uh, escatologia"
  },
  {
    "id": 1219,
    "start": 7020100,
    "end": 7022860,
    "text": "Na veia, a bíblia"
  },
  {
    "id": 1220,
    "start": 7022860,
    "end": 7024720,
    "text": "Explica-se"
  },
  {
    "id": 1221,
    "start": 7024720,
    "end": 7025920,
    "text": "A si"
  },
  {
    "id": 1222,
    "start": 7026740,
    "end": 7029540,
    "text": "Mesma, aqui nós não trabalhamos com achismos"
  },
  {
    "id": 1223,
    "start": 7034400,
    "end": 7036600,
    "text": "Com a bíblia, sem achismos"
  },
  {
    "id": 1224,
    "start": 7036600,
    "end": 7038880,
    "text": "Bíblia, nós amamos a palavra"
  },
  {
    "id": 1225,
    "start": 7043840,
    "end": 7050100,
    "text": "Aleluia. E aí, tá sentindo a presença de Deus aí, pelo amor de Deus? Tá sentindo"
  },
  {
    "id": 1226,
    "start": 7050100,
    "end": 7055880,
    "text": "essa presença maravilhosa que tá aqui em nós, nos trazendo esperança? Por isso que"
  },
  {
    "id": 1227,
    "start": 7055880,
    "end": 7063060,
    "text": "sempre na final de frase Paulo dizia consolar-vos uns aos outros com essas palavras. Ao ressoar"
  },
  {
    "id": 1228,
    "start": 7063060,
    "end": 7069180,
    "text": "na trombeta de Deus os mortos em Cristo não são todos os mortos que vão ressuscitar"
  },
  {
    "id": 1229,
    "start": 7069180,
    "end": 7079500,
    "text": "no dia do arrebatamento é somente os mortos em Cristo ressuscitarão primeiro e nós que"
  },
  {
    "id": 1230,
    "start": 7079500,
    "end": 7083760,
    "text": "tivermos vivos seremos transformados em corpo de glória e estaremos para sempre com nosso"
  },
  {
    "id": 1231,
    "start": 7083760,
    "end": 7105760,
    "text": "Senhor olhei e ouvi voz de muitos anjos ao redor do trono e dos animais e dos anciões"
  },
  {
    "id": 1232,
    "start": 7105760,
    "end": 7114100,
    "text": "E era um número de milhões de milhões de milhões de milhares com grande voz dizia"
  },
  {
    "id": 1233,
    "start": 7114100,
    "end": 7121140,
    "text": "olha os anjos adorando olha como eles adoram digno é o poder o que foi morto de receber"
  },
  {
    "id": 1234,
    "start": 7121140,
    "end": 7126380,
    "text": "poder, riqueza, sabedoria, força, honra e glória e ações de graças perceba que o"
  },
  {
    "id": 1235,
    "start": 7126380,
    "end": 7133220,
    "text": "anjo canta de uma forma e a noiva canta de outra a noiva canta que foi comprada os anjos"
  },
  {
    "id": 1236,
    "start": 7133220,
    "end": 7139720,
    "text": "engrandece porque anjo nenhum foi comprado aleluia aleluia ouvi toda a"
  },
  {
    "id": 1237,
    "start": 7139720,
    "end": 7144100,
    "text": "criatura debaixo do céu e na terra debaixo da terra e que está no mar e"
  },
  {
    "id": 1238,
    "start": 7144100,
    "end": 7148400,
    "text": "todas as coisas que nem lhes há dizendo ao que está sentado no trono e ao"
  },
  {
    "id": 1239,
    "start": 7148400,
    "end": 7155280,
    "text": "codeiro sejam dadas ações de graças honra glória e louvor para sempre"
  },
  {
    "id": 1240,
    "start": 7155280,
    "end": 7180380,
    "text": "Ao que está sentado sobre o trono, ao que vive para sempre, sempre, seja a glória, seja a honra e o poder,"
  },
  {
    "id": 1241,
    "start": 7180380,
    "end": 7189560,
    "text": "Seja a glória, seja a honra e o poder"
  },
  {
    "id": 1242,
    "start": 7191740,
    "end": 7192700,
    "text": "Aleluia!"
  },
  {
    "id": 1243,
    "start": 7193980,
    "end": 7197280,
    "text": "E os quatro os animais diziam amém"
  },
  {
    "id": 1244,
    "start": 7197280,
    "end": 7199980,
    "text": "E os vinte e quatro os senhores prostraram"
  },
  {
    "id": 1245,
    "start": 7200000,
    "end": 7210100,
    "text": "e adoraram ao que vive para todos sempre temos aí então aquele que era digno de abrir o livro"
  },
  {
    "id": 1246,
    "start": 7210100,
    "end": 7216860,
    "text": "e desatar os selos ele pega o livro dos sete selos e agora vai começar a abrir perceba que"
  },
  {
    "id": 1247,
    "start": 7216860,
    "end": 7222780,
    "text": "quando ele vai abrir a noiva já está diante dele os que foram comprados pelo sangue já está diante"
  },
  {
    "id": 1248,
    "start": 7222780,
    "end": 7226780,
    "text": "E aí ele começa a abrir os selos, qual que é o primeiro selo?"
  },
  {
    "id": 1249,
    "start": 7227500,
    "end": 7233800,
    "text": "Via então e eis que um cavaleiro e um cavaleiro branco, um cavalo branco"
  },
  {
    "id": 1250,
    "start": 7233800,
    "end": 7237260,
    "text": "E o cavaleiro tinha um aco e foi lhe dado uma coroa"
  },
  {
    "id": 1251,
    "start": 7237260,
    "end": 7240780,
    "text": "E saiu vitorioso pra vencer o anticristo"
  },
  {
    "id": 1252,
    "start": 7241580,
    "end": 7243780,
    "text": "Vem vitorioso pra vencer"
  },
  {
    "id": 1253,
    "start": 7244840,
    "end": 7246720,
    "text": "Depois então ele vê"
  },
  {
    "id": 1254,
    "start": 7246720,
    "end": 7250870,
    "text": "E depois cortou o segundo selo, cavalo vermelho"
  },
  {
    "id": 1255,
    "start": 7250870,
    "end": 7257270,
    "text": "vermelho e ouviu o segundo ser vivo dizer venha aí saiu outro cavalo que era vermelho e o seu"
  },
  {
    "id": 1256,
    "start": 7257270,
    "end": 7262590,
    "text": "cavaleiro recebeu o poder de trazer guerra ao mundo a fim de que as pessoas matassem umas às outras"
  },
  {
    "id": 1257,
    "start": 7262590,
    "end": 7272230,
    "text": "e ele recebeu uma grande espada que é o símbolo do Islam Edom quer dizer vermelho que recebe uma"
  },
  {
    "id": 1258,
    "start": 7272230,
    "end": 7278330,
    "text": "grande espada olha o que a bilhô diz em Gênesis na descendência de Isaúl que são os árabes"
  },
  {
    "id": 1259,
    "start": 7278330,
    "end": 7285810,
    "text": "Então Isaac disse que você viverá longe de terras boas, longe do orvalho que cai do céu, dizendo que viverá longe de Jerusalém"
  },
  {
    "id": 1260,
    "start": 7285810,
    "end": 7293690,
    "text": "Você viverá pela sua espada e será empregado do seu irmão, porém quando você se revoltar vai se livrar dele"
  },
  {
    "id": 1261,
    "start": 7294170,
    "end": 7302330,
    "text": "Por isso que Edom, que quer dizer vermelho, quando o Esaú vende o seu direito de primogênitura por irmão, ter o nome trocado para Edom, Edom quer dizer vermelho"
  },
  {
    "id": 1262,
    "start": 7302330,
    "end": 7306330,
    "text": "Ele recebe uma grande espada, que hoje são os árabes."
  },
  {
    "id": 1263,
    "start": 7307530,
    "end": 7311030,
    "text": "Aquele que também tem um arco, os Ismailitas, eram expert em arco."
  },
  {
    "id": 1264,
    "start": 7311250,
    "end": 7312330,
    "text": "Também são árabes."
  },
  {
    "id": 1265,
    "start": 7313190,
    "end": 7317130,
    "text": "Por isso que o cavalo vermelho do Apocalipse, ele vem com uma espada"
  },
  {
    "id": 1266,
    "start": 7317130,
    "end": 7322790,
    "text": "pra causar guerra, que são os muçulmanos árabes, que são a Palestina, também com os filisteus."
  },
  {
    "id": 1267,
    "start": 7323810,
    "end": 7324330,
    "text": "Aleluia."
  },
  {
    "id": 1268,
    "start": 7325030,
    "end": 7327950,
    "text": "Também o cavaleiro branco vem com um arco na mão."
  },
  {
    "id": 1269,
    "start": 7329370,
    "end": 7330410,
    "text": "Os Ismailitas."
  },
  {
    "id": 1270,
    "start": 7330990,
    "end": 7334730,
    "text": "E depois então traz uma grande fome através do cavalo preto."
  },
  {
    "id": 1271,
    "start": 7336190,
    "end": 7340170,
    "text": "E depois o cavalo amarelo que na verdade é Cloros da tradução original."
  },
  {
    "id": 1272,
    "start": 7340750,
    "end": 7344990,
    "text": "Depois o Cordeiro quebrou o quarto selo e ouviu o quarto ser vivo dizer venha"
  },
  {
    "id": 1273,
    "start": 7344990,
    "end": 7348890,
    "text": "olhei e vi um cavalo amarelo ou Cloros que é verde ok."
  },
  {
    "id": 1274,
    "start": 7349310,
    "end": 7353610,
    "text": "O seu ois verdeado o seu cavaleiro se chamava Morte"
  },
  {
    "id": 1275,
    "start": 7353610,
    "end": 7356030,
    "text": "e o mundo dos mortos o seguia."
  },
  {
    "id": 1276,
    "start": 7356190,
    "end": 7359570,
    "text": "Estes receberam o poder sobre a quarta parte da terra"
  },
  {
    "id": 1277,
    "start": 7359570,
    "end": 7364250,
    "text": "para matar por meio de guerras, fomes, doenças e animais."
  },
  {
    "id": 1278,
    "start": 7364530,
    "end": 7368010,
    "text": "A quarta parte da Terra, ele está falando especificamente a Espeidoria Intimédio"
  },
  {
    "id": 1279,
    "start": 7368010,
    "end": 7371530,
    "text": "e a parte da Ásia que será o epicentro da grande tribulação."
  },
  {
    "id": 1280,
    "start": 7371850,
    "end": 7378750,
    "text": "Por isso que nós vemos aqui a bandeira da Palestina representação dos cavaleiros."
  },
  {
    "id": 1281,
    "start": 7379810,
    "end": 7386750,
    "text": "Se Deus está me apontando e colocando agora os muçulmanos, os árabes em ascensão nesses últimos dias"
  },
  {
    "id": 1282,
    "start": 7386750,
    "end": 7394070,
    "text": "Deus está me apontando e dizendo o seguinte se preparem pois os selos que trarão os cavaleiros serão"
  },
  {
    "id": 1283,
    "start": 7394750,
    "end": 7396070,
    "text": "abertos"
  },
  {
    "id": 1284,
    "start": 7396830,
    "end": 7397970,
    "text": "escatologia"
  },
  {
    "id": 1285,
    "start": 7399610,
    "end": 7401870,
    "text": "Na veia"
  },
  {
    "id": 1286,
    "start": 7405170,
    "end": 7409810,
    "text": "Se estão comigo ou não"
  },
  {
    "id": 1287,
    "start": 7414210,
    "end": 7422150,
    "text": "Nós vemos então que vai trazer uma grande guerra, mortandade, fome, peste, os cavaleiros."
  },
  {
    "id": 1288,
    "start": 7423790,
    "end": 7426210,
    "text": "Vamos entender se o cenário está pronto para isso?"
  },
  {
    "id": 1289,
    "start": 7428290,
    "end": 7432850,
    "text": "curta, compartilhe, ative o sininho e vem comigo!"
  },
  {
    "id": 1290,
    "start": 7432850,
    "end": 7439170,
    "text": "Quando você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1291,
    "start": 7439170,
    "end": 7442410,
    "text": "deixe seu like, e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1292,
    "start": 7449070,
    "end": 7450190,
    "text": "Vem comigo!"
  },
  {
    "id": 1293,
    "start": 7450630,
    "end": 7452970,
    "text": "Minhas cartologias a ver."
  },
  {
    "id": 1294,
    "start": 7476710,
    "end": 7486230,
    "text": "Então a Palestina quer solicitar pra entrar nos BRICS, aí nós vemos então Naini todo"
  },
  {
    "id": 1295,
    "start": 7486230,
    "end": 7499150,
    "text": "apoiando a Palestina que vai vir com o Espirituante Cristo, vimos também agora que a Índia se"
  },
  {
    "id": 1296,
    "start": 7499150,
    "end": 7506610,
    "text": "oposição da índia de não incluir a palestina nos brics foi rejeitada pela"
  },
  {
    "id": 1297,
    "start": 7506610,
    "end": 7513910,
    "text": "china e rússia a índia disse não queremos não que a palestina entra a"
  },
  {
    "id": 1298,
    "start": 7513910,
    "end": 7522510,
    "text": "china falou quem decide sou eu e aí aí os cavaleiros vão trazer as maiores"
  },
  {
    "id": 1299,
    "start": 7522510,
    "end": 7526790,
    "text": "calamidades históricas principalmente na questão nuclear"
  },
  {
    "id": 1300,
    "start": 7526790,
    "end": 7535930,
    "text": "Uma grande fome vão trazer, mortandade, pestilência no Oriente Médio, principalmente na Ásia,"
  },
  {
    "id": 1301,
    "start": 7536170,
    "end": 7536710,
    "text": "ok?"
  },
  {
    "id": 1302,
    "start": 7536950,
    "end": 7542450,
    "text": "Vamos ver se o mundo está pronto para isso, vim comigo no Escatologia na Veia."
  },
  {
    "id": 1303,
    "start": 7544230,
    "end": 7552750,
    "text": "Rússia simula o uso de armas nucleares táticas, mostra um arquivo recuperados."
  },
  {
    "id": 1304,
    "start": 7553670,
    "end": 7561750,
    "text": "Os documentos obtidos e revisados pelo Financial Times descrevem como a Rússia planejou ataques"
  },
  {
    "id": 1305,
    "start": 7561750,
    "end": 7567290,
    "text": "devastadores na Europa ocidental, incluindo o uso de armas nucleares."
  },
  {
    "id": 1306,
    "start": 7568550,
    "end": 7575450,
    "text": "A Rússia treinou a sua marinha para mirar em locais bem no interior da Europa, com mísseis"
  },
  {
    "id": 1307,
    "start": 7575450,
    "end": 7581270,
    "text": "com capacidades nucleares, em um potencial de conflito com a OTAN, de acordo com arquivos"
  },
  {
    "id": 1308,
    "start": 7581270,
    "end": 7588250,
    "text": "secretos obtidos revelados pelo Financial Times. Esses arquivos, datados entre 2008 e 2014,"
  },
  {
    "id": 1309,
    "start": 7588730,
    "end": 7598250,
    "text": "incluem mapas detalhados de alvos por toda a Europa. Isso não é de hoje. O plano que está"
  },
  {
    "id": 1310,
    "start": 7598250,
    "end": 7607910,
    "text": "sendo executado agora, está sendo fundamentado, não é de hoje. Esses mapas e planos são anteriores"
  },
  {
    "id": 1311,
    "start": 7607910,
    "end": 7612870,
    "text": "russa na ucrânia de 2022 e o relatório afirmou que os documentos foram mostrados"
  },
  {
    "id": 1312,
    "start": 7612870,
    "end": 7618050,
    "text": "no financial times por fontes ocidentais o relatório financial times observou que"
  },
  {
    "id": 1313,
    "start": 7618050,
    "end": 7623070,
    "text": "a rússia havia simulado anteriormente o uso de armas nucleares táticas em um"
  },
  {
    "id": 1314,
    "start": 7623070,
    "end": 7627890,
    "text": "estágio inicial de um conflito com grandes potências mundiais os mapas"
  },
  {
    "id": 1315,
    "start": 7627890,
    "end": 7632750,
    "text": "ilustram como como mostra alvos da otan e da europa"
  },
  {
    "id": 1316,
    "start": 7632750,
    "end": 7641770,
    "text": "Olha isso, eles já haviam ensaiado faz tempo ataques sobre a Europa, essa entrada do Putin"
  },
  {
    "id": 1317,
    "start": 7641770,
    "end": 7648270,
    "text": "lá na na Ucrânia não foi à toa, já tava tudo planejado, inclusive ataques massivos"
  },
  {
    "id": 1318,
    "start": 7648270,
    "end": 7654270,
    "text": "de berimbas de cogumelos sobre a Europa, lembra que nós dissemos pra vocês irmãos"
  },
  {
    "id": 1319,
    "start": 7654270,
    "end": 7660170,
    "text": "o local mais seguro neste momento pra estar é o Brasil, que Deus nos mostrou, que muitos"
  },
  {
    "id": 1320,
    "start": 7660170,
    "end": 7665050,
    "text": "viriam migrando de todos os locais do mundo para o Brasil, buscando pão, buscando comida"
  },
  {
    "id": 1321,
    "start": 7665050,
    "end": 7674450,
    "text": "e receberia um pão do céu. Quem tem ouvidos ouça o que o espírito diz a igreja. E por"
  },
  {
    "id": 1322,
    "start": 7674450,
    "end": 7683330,
    "text": "último, olha o que Ivan Kleber postou hoje. Mundo, o regime de não proliferação nuclear"
  },
  {
    "id": 1323,
    "start": 7683330,
    "end": 7693130,
    "text": "do mundo está sob maior pressão do que em qualquer outro momento desde o fim da guerra"
  },
  {
    "id": 1324,
    "start": 7693130,
    "end": 7700830,
    "text": "fria. Contração! Aleluia! Contração! Estamos vivendo os momentos mais tensos da nossa história,"
  },
  {
    "id": 1325,
    "start": 7702510,
    "end": 7709430,
    "text": "já que países importantes estavam debatendo abertamente se deveriam desenvolver armas"
  },
  {
    "id": 1326,
    "start": 7709430,
    "end": 7717830,
    "text": "atômicas alertou o chefe do órgão de fiscalização da ONU, corrida global por armas nucleares"
  },
  {
    "id": 1327,
    "start": 7717830,
    "end": 7738750,
    "text": "Atinge, recorde, histórico, oh my god, desperta tu que dormes, não é à toa que nós estamos"
  },
  {
    "id": 1328,
    "start": 7738750,
    "end": 7749510,
    "text": "vendo a cor dos cavalos que vai trazer o apocalipse, que vai trazer uma grande fome, grandes guerras,"
  },
  {
    "id": 1329,
    "start": 7750070,
    "end": 7758770,
    "text": "grandes mortandades, pestilências no mundo todo. Cavalo branco, cavalo vermelho, cavalo"
  },
  {
    "id": 1330,
    "start": 7758770,
    "end": 7768330,
    "text": "cloros esverdeado, cavalo preto, que é justamente a bandeira da Palestina, justamente os árabes."
  },
  {
    "id": 1331,
    "start": 7768330,
    "end": 7776350,
    "text": "Deus está nos mostrando. Prepara-te para encontrar com o Senhor teu Deus."
  },
  {
    "id": 1332,
    "start": 7776750,
    "end": 7787730,
    "text": "Curta, compartilhe, curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1333,
    "start": 7793550,
    "end": 7795750,
    "text": "vem comigo!"
  },
  {
    "id": 1334,
    "start": 7795770,
    "end": 7796050,
    "text": "ae"
  },
  {
    "id": 1335,
    "start": 7796050,
    "end": 7796930,
    "text": "ae"
  },
  {
    "id": 1336,
    "start": 7798570,
    "end": 7799970,
    "text": "vem comigo!"
  },
  {
    "id": 1337,
    "start": 7808320,
    "end": 7815560,
    "text": "Corrida global por armas nucleares atingem recorde histórico, contração?"
  },
  {
    "id": 1338,
    "start": 7821730,
    "end": 7828960,
    "text": "Não sei se você está preparado para subir, mas Deus está mostrando que o céu está"
  },
  {
    "id": 1339,
    "start": 7828960,
    "end": 7834520,
    "text": "preparado para receber a noiva."
  },
  {
    "id": 1340,
    "start": 7835700,
    "end": 7841640,
    "text": "Deus está nos apontando que os cavaleiros da Apocalipse em breve serão soltos pelo"
  },
  {
    "id": 1341,
    "start": 7841640,
    "end": 7842240,
    "text": "mundo."
  },
  {
    "id": 1342,
    "start": 7844960,
    "end": 7852940,
    "text": "Mas para isso acontecer a noiva dele precisa estar diante do seu trono, aleluia, aleluia."
  },
  {
    "id": 1343,
    "start": 7854280,
    "end": 7856340,
    "text": "Por isso ele nos prometeu."
  },
  {
    "id": 1344,
    "start": 7858040,
    "end": 7863760,
    "text": "Não se turbe o Vosso coração, credes em Deus, credes também em mim."
  },
  {
    "id": 1345,
    "start": 7864640,
    "end": 7868820,
    "text": "Na casa de meu Pai há muitas moradas, se não fosse assim eu não teria vos dito."
  },
  {
    "id": 1346,
    "start": 7869480,
    "end": 7876620,
    "text": "Eu irei vos preparar moradas e depois eu voltarei para vos levar para que onde eu estiver estejais Vós também."
  },
  {
    "id": 1347,
    "start": 7878820,
    "end": 7882340,
    "text": "Aleluia, porque Vós não foi destinado para a ira."
  },
  {
    "id": 1348,
    "start": 7882340,
    "end": 7892140,
    "text": "vai pois povo meu entra para os teus quartos fecha as suas portas diante de ti até que passe a ira do"
  },
  {
    "id": 1349,
    "start": 7894580,
    "end": 7903260,
    "text": "senhor aleluia aleluia jesus ele disse eu sou o caminho a verdade a vida ninguém vai ao pai a não"
  },
  {
    "id": 1350,
    "start": 7903260,
    "end": 7909480,
    "text": "ser por mim todo aquele que me confessar diante dos homens eu também o confessarei diante do pai"
  },
  {
    "id": 1351,
    "start": 7910080,
    "end": 7917840,
    "text": "e dos seus santos anjos e nessa noite eu pergunto tem alguém no nosso meio pastor eu tava afastado"
  },
  {
    "id": 1352,
    "start": 7917840,
    "end": 7926300,
    "text": "de Jesus mas eu compreendo nessa noite que a igreja tá sendo preparada para subir eu quero"
  },
  {
    "id": 1353,
    "start": 7926300,
    "end": 7932300,
    "text": "voltar para Jesus pastor pastor eu nunca aceitei a Jesus mas essa noite eu entendi que ele morreu"
  },
  {
    "id": 1354,
    "start": 7932300,
    "end": 7937340,
    "text": "para remissão dos meus pecados que ele morreu por mim na cruz para que eu herdasse a vida eterna"
  },
  {
    "id": 1355,
    "start": 7937340,
    "end": 7939560,
    "text": "Eu quero entregar a minha vida para Jesus."
  },
  {
    "id": 1356,
    "start": 7940420,
    "end": 7944900,
    "text": "Comenta o seu nome aqui que eu quero orar por você nessa noite em nome de Jesus."
  },
  {
    "id": 1357,
    "start": 7946060,
    "end": 7947320,
    "text": "É isso que a Bíblia diz filho."
  },
  {
    "id": 1358,
    "start": 7947480,
    "end": 7950600,
    "text": "O Eduardo colocou bater um temor enorme agora exatamente."
  },
  {
    "id": 1359,
    "start": 7951080,
    "end": 7953360,
    "text": "É para isso que serve a palavra e o Espírito Santo."
  },
  {
    "id": 1360,
    "start": 7953780,
    "end": 7956340,
    "text": "Ele é quem nos testifica da justiça do pecado e do juízo"
  },
  {
    "id": 1361,
    "start": 7956340,
    "end": 7959900,
    "text": "que não é por força nem por violência mas pelo Espírito."
  },
  {
    "id": 1362,
    "start": 7962640,
    "end": 7964720,
    "text": "Aleluia curta compartilha ative o sininho."
  },
  {
    "id": 1363,
    "start": 7965480,
    "end": 7969080,
    "text": "Lembrando que o canal está desmonetizado e contamos com vocês, irmãos, para continuar"
  },
  {
    "id": 1364,
    "start": 7969080,
    "end": 7971620,
    "text": "com esse trabalho tão importante para esses dias."
  },
  {
    "id": 1365,
    "start": 7972140,
    "end": 7973040,
    "text": "Contamos com vocês."
  },
  {
    "id": 1366,
    "start": 7973580,
    "end": 7975120,
    "text": "Curta, compartilha e ativa o sininho."
  },
  {
    "id": 1367,
    "start": 7975540,
    "end": 7978420,
    "text": "Escreva o seu nome, quem quer aceitar Jesus e quem quer se reconciliar que eu quero orar"
  },
  {
    "id": 1368,
    "start": 7978420,
    "end": 7978960,
    "text": "por você."
  },
  {
    "id": 1369,
    "start": 7979260,
    "end": 7982920,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1370,
    "start": 7983180,
    "end": 7987800,
    "text": "Curta, compartilhe, ativa o sininho, deixa o seu like e as nossas redes sociais também"
  },
  {
    "id": 1371,
    "start": 7987800,
    "end": 7988580,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1372,
    "start": 7995300,
    "end": 8000400,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1373,
    "start": 8008020,
    "end": 8011680,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1374,
    "start": 8011880,
    "end": 8016500,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1375,
    "start": 8018420,
    "end": 8021040,
    "text": "Vamos lá, tem alguém aqui?"
  },
  {
    "id": 1376,
    "start": 8024900,
    "end": 8027200,
    "text": "Você quer confessar Jesus, Eduardo, é isso?"
  },
  {
    "id": 1377,
    "start": 8032000,
    "end": 8032520,
    "text": "Aleluia."
  },
  {
    "id": 1378,
    "start": 8033680,
    "end": 8038500,
    "text": "Quem quiser confessar Jesus ou retornar pra Ele, diga, eu quero e coloca aí o seu nome,"
  },
  {
    "id": 1379,
    "start": 8039240,
    "end": 8041980,
    "text": "em nome de Jesus, pra me orar por você."
  },
  {
    "id": 1380,
    "start": 8042780,
    "end": 8047860,
    "text": "Jesus, ele disse, aquele que me confessar diante dos homens, eu confessarei diante do Pai."
  },
  {
    "id": 1381,
    "start": 8048400,
    "end": 8051840,
    "text": "Mas aquele que me negar, eu também o negarei naquele grande dia."
  },
  {
    "id": 1382,
    "start": 8053620,
    "end": 8056180,
    "text": "Ok? Aleluia."
  },
  {
    "id": 1383,
    "start": 8056620,
    "end": 8059540,
    "text": "Pai, em nome de Jesus, Senhor, aqui está o Pai, o Valdeci,"
  },
  {
    "id": 1384,
    "start": 8060160,
    "end": 8063600,
    "text": "que nessa noite te confessa como o único e suficiente Salvador da vida dele."
  },
  {
    "id": 1385,
    "start": 8064360,
    "end": 8067260,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1386,
    "start": 8067260,
    "end": 8076340,
    "text": "Pois Ele te confessa diante dos homens, que naquele grande dia o Senhor também confesse-o diante do Pai e dos seus santos anjos, em nome de Jesus, amém."
  },
  {
    "id": 1387,
    "start": 8076500,
    "end": 8079780,
    "text": "Glória a Jesus! Glória a Jesus!"
  },
  {
    "id": 1388,
    "start": 8081540,
    "end": 8087420,
    "text": "Pai, em nome de Jesus, aqui está nossa irmã Lúcia, que nessa noite te confessa como o único e suficiente Salvador."
  },
  {
    "id": 1389,
    "start": 8088380,
    "end": 8092000,
    "text": "Em nome de Jesus, escreva o nome dela no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1390,
    "start": 8092000,
    "end": 8098680,
    "text": "Pois ela te confessa diante dos homens, que o Senhor naquele grande dia também a confessa diante do Pai e dos seus santos anjos."
  },
  {
    "id": 1391,
    "start": 8098940,
    "end": 8102920,
    "text": "Em nome de Jesus, eu abençoo a vida da Lúcia."
  },
  {
    "id": 1392,
    "start": 8103280,
    "end": 8110760,
    "text": "Glória a Jesus, glória a Jesus, glória a teu nome Jesus, aleluia, glória a Jesus."
  },
  {
    "id": 1393,
    "start": 8110920,
    "end": 8117200,
    "text": "Pai, em nome de Jesus aqui está a vida da Ídia, que nessa noite te confessa como o único e suficiente salvador da vida dela."
  },
  {
    "id": 1394,
    "start": 8117800,
    "end": 8122180,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1395,
    "start": 8122180,
    "end": 8126240,
    "text": "diante dos homens, que o Senhor naquele grande dia também a confessa diante do Pai dos seus"
  },
  {
    "id": 1396,
    "start": 8126240,
    "end": 8128700,
    "text": "santos anjos, em nome de Jesus."
  },
  {
    "id": 1397,
    "start": 8129320,
    "end": 8129800,
    "text": "Amém."
  },
  {
    "id": 1398,
    "start": 8130200,
    "end": 8134760,
    "text": "Glória a Deus, tá tendo festa no céu nessa noite irmãos."
  },
  {
    "id": 1399,
    "start": 8136080,
    "end": 8144880,
    "text": "Aleluia, glória a Jesus, glória a Jesus, aleluia, glória a Deus."
  },
  {
    "id": 1400,
    "start": 8144880,
    "end": 8156840,
    "text": "tem mais alguém. Aleluia mais alguém. Aleluia. Bom essa foi nossa live de hoje e agradeço"
  },
  {
    "id": 1401,
    "start": 8156840,
    "end": 8161840,
    "text": "a todos que estiveram conosco nessa noite. Deus está nos apontando para os cavaleiros"
  },
  {
    "id": 1402,
    "start": 8161840,
    "end": 8171820,
    "text": "do Apocalipse. Deus está nos mostrando para a retirada da igreja da terra. Aleluia. Não"
  },
  {
    "id": 1403,
    "start": 8171820,
    "end": 8177580,
    "text": "Existe abertura de testamento sem que aqueles que são herdeiros estejam diante do testamento."
  },
  {
    "id": 1404,
    "start": 8178460,
    "end": 8180940,
    "text": "Toda vez que o testamento precisa ser aberto."
  },
  {
    "id": 1405,
    "start": 8182720,
    "end": 8186860,
    "text": "Aquele que herdou que são os herdeiros tem que estar diante do testamento."
  },
  {
    "id": 1406,
    "start": 8188440,
    "end": 8193600,
    "text": "Jesus morreu para remissão dos nossos pecados e nós nos tornamos herdeiros do reino de Deus."
  },
  {
    "id": 1407,
    "start": 8194680,
    "end": 8198940,
    "text": "E o livro dos sete selos é o testamento da igreja da noiva."
  },
  {
    "id": 1408,
    "start": 8198940,
    "end": 8206920,
    "text": "Aleluia que precisa estar diante daquele que morreu e ressuscitou para a remissão dos"
  },
  {
    "id": 1409,
    "start": 8206920,
    "end": 8216280,
    "text": "nossos pecados em breve estaremos com o nosso Senhor aleluia glória Jesus glória Jesus"
  },
  {
    "id": 1410,
    "start": 8216280,
    "end": 8227480,
    "text": "e agradeça a todos que tiveram conosco nessa noite em nome de Jesus aleluia aleluia curta"
  },
  {
    "id": 1411,
    "start": 8227480,
    "end": 8230080,
    "text": "Compartilhe, ative o sininho e deixe o like de vocês, amém?"
  },
  {
    "id": 1412,
    "start": 8231460,
    "end": 8233980,
    "text": "E nos ajude para continuar que se trabalhe"
  },
  {
    "id": 1413,
    "start": 8233980,
    "end": 8235200,
    "text": "em nome de Jesus."
  },
  {
    "id": 1414,
    "start": 8235620,
    "end": 8238960,
    "text": "Que o grande amor de Deus, a graça do nosso Senhor Jesus Cristo,"
  },
  {
    "id": 1415,
    "start": 8240100,
    "end": 8243300,
    "text": "as duas consolações do Espírito Santo esteja com toda a Mata Igreja."
  },
  {
    "id": 1416,
    "start": 8244100,
    "end": 8247780,
    "text": "Que todos digam amém, Senhor Jesus."
  },
  {
    "id": 1417,
    "start": 8248140,
    "end": 8250860,
    "text": "O Espírito Anoiva dizem"
  },
  {
    "id": 1418,
    "start": 8250860,
    "end": 8255740,
    "text": "vem aquele que ouça diga vem Maranata"
  },
  {
    "id": 1419,
    "start": 8255740,
    "end": 8260880,
    "text": "Ora vem, Senhor Jesus, e nosso objetivo é eu e você no céu."
  },
  {
    "id": 1420,
    "start": 8261320,
    "end": 8265320,
    "text": "Não seja uma respiga, foquem na promessa e não no processo."
  },
  {
    "id": 1421,
    "start": 8265780,
    "end": 8269040,
    "text": "Deus abençoe a todos em nome de Jesus, se Deus permitir."
  },
  {
    "id": 1422,
    "start": 8269520,
    "end": 8273960,
    "text": "Em breve estamos de volta com muito mais escatologia na veia."
  },
  {
    "id": 1423,
    "start": 8274340,
    "end": 8277120,
    "text": "Aleluia, Pai, em nome de Jesus escreve o nome, Senhor,"
  },
  {
    "id": 1424,
    "start": 8277700,
    "end": 8280260,
    "text": "do Marco em tuas mãos, Senhor, no teu livro da vida."
  },
  {
    "id": 1425,
    "start": 8280920,
    "end": 8283480,
    "text": "Ele te confessa diante do Pai"
  },
  {
    "id": 1426,
    "start": 8283480,
    "end": 8287880,
    "text": "que naquele grande dia o Senhor confesse ele diante dos seus santos anjos e diante do Pai,"
  },
  {
    "id": 1427,
    "start": 8287980,
    "end": 8293260,
    "text": "pois ele te confessa diante dos homens. Em nome de Jesus, Pai, abençoa a vida do Marcos"
  },
  {
    "id": 1428,
    "start": 8293260,
    "end": 8299240,
    "text": "para a sua glória, em nome de Jesus. Glória a Deus. Muito obrigado, Diego, por reconhecer"
  },
  {
    "id": 1429,
    "start": 8299240,
    "end": 8304240,
    "text": "nosso trabalho e fazer com que nós estejamos aqui mais vezes. Deus abençoe a todos, em"
  },
  {
    "id": 1430,
    "start": 8304240,
    "end": 8310940,
    "text": "nome de Jesus. Maranata, fui! Fiquem com Deus, em nome de Jesus. Até a próxima, se Deus"
  },
  {
    "id": 1431,
    "start": 8310940,
    "end": 8316980,
    "text": "permitir, e se Jesus não voltar. Deus abençoe, Maranata, fui!"
  },
  {
    "id": 1432,
    "start": 8398580,
    "end": 8399980,
    "text": "Legendas pela comunidade Amara.org"
  }
]