[
  {
    "id": 1,
    "start": 0,
    "end": 11440,
    "text": "Acomodada a mente, no qual os céus passarão com grande estrondo, e os elementos a dentro se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 2,
    "start": 18920,
    "end": 23680,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 3,
    "start": 29240,
    "end": 39120,
    "text": "Conexão profética. Hoje, a escatologia na veia vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 4,
    "start": 42060,
    "end": 50800,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como um tesouro e se guardam para o fogo."
  },
  {
    "id": 5,
    "start": 50800,
    "end": 54800,
    "text": "até o dia do juízo e da predição dos óleos ímpios."
  },
  {
    "id": 6,
    "start": 56960,
    "end": 61440,
    "text": "O rei está morrendo, mas o dia do Senhor virá com nada a mente,"
  },
  {
    "id": 7,
    "start": 61980,
    "end": 64560,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 8,
    "start": 64720,
    "end": 67200,
    "text": "e os elementos a tendo se desfarão,"
  },
  {
    "id": 9,
    "start": 67640,
    "end": 71300,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 10,
    "start": 77940,
    "end": 84600,
    "text": "Espera por você, uma escatologia na veia."
  },
  {
    "id": 11,
    "start": 88960,
    "end": 94980,
    "text": "Conexão profética, hoje, uma escatologia na veia."
  },
  {
    "id": 12,
    "start": 94980,
    "end": 99200,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 13,
    "start": 102280,
    "end": 110230,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 14,
    "start": 111000,
    "end": 114980,
    "text": "Até o dia do juízo e da predição dos omens em Pilsu."
  },
  {
    "id": 15,
    "start": 117760,
    "end": 124460,
    "text": "O dia do Senhor virá tornada a lente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 16,
    "start": 124800,
    "end": 131020,
    "text": "e os elementos a dente se desfarão, e a terra e as obras que nela há se queimaram."
  },
  {
    "id": 17,
    "start": 138720,
    "end": 143480,
    "text": "Espero por você, e a escatologia na veia."
  },
  {
    "id": 18,
    "start": 149260,
    "end": 157320,
    "text": "Conexão profética. Hoje, uma escatologia na velha vem a desvendar conosco o cenário"
  },
  {
    "id": 19,
    "start": 157320,
    "end": 164940,
    "text": "profético escatológico mundial. Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 20,
    "start": 165560,
    "end": 172560,
    "text": "na mesma palavra se reservam como tesouro e se guardam para o fogo. Até o dia do juniço"
  },
  {
    "id": 21,
    "start": 172560,
    "end": 181660,
    "text": "e da pedeção dos órgãos, mas o dia do Senhor virá tomada a lente,"
  },
  {
    "id": 22,
    "start": 182080,
    "end": 187200,
    "text": "o qual os céus passarão com grande estrondo, e os elementos adendos se desfarão,"
  },
  {
    "id": 23,
    "start": 187660,
    "end": 191700,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 24,
    "start": 197940,
    "end": 204660,
    "text": "Espera pra você, uma escatologia na veia."
  },
  {
    "id": 25,
    "start": 209000,
    "end": 217640,
    "text": "Conexão profética, hoje, uma escatologia na veia, venha desvendar conosco o cenário"
  },
  {
    "id": 26,
    "start": 217640,
    "end": 227240,
    "text": "escatológico mundial, mas os céus e a terra, que agora existe e a mesma palavra se reservam"
  },
  {
    "id": 27,
    "start": 227240,
    "end": 234340,
    "text": "como tesouro e se guardam para o fogo até o dia do juízo e da predição dos mais"
  },
  {
    "id": 28,
    "start": 234340,
    "end": 234780,
    "text": "simples."
  },
  {
    "id": 29,
    "start": 238220,
    "end": 244400,
    "text": "Mas o dia do Senhor virá com cada mente, no qual os céus passarão com grande estrondo"
  },
  {
    "id": 30,
    "start": 244400,
    "end": 251400,
    "text": "E os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 31,
    "start": 259080,
    "end": 260360,
    "text": "Espero por você."
  },
  {
    "id": 32,
    "start": 261580,
    "end": 263400,
    "text": "Escatologia na Veia."
  },
  {
    "id": 33,
    "start": 266280,
    "end": 269020,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 34,
    "start": 269380,
    "end": 273680,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 35,
    "start": 274880,
    "end": 278560,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 36,
    "start": 279120,
    "end": 282420,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 37,
    "start": 283220,
    "end": 285320,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 38,
    "start": 286080,
    "end": 291660,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 39,
    "start": 292180,
    "end": 294560,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 40,
    "start": 296500,
    "end": 300640,
    "text": "Desfruta de todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 41,
    "start": 300640,
    "end": 308840,
    "text": "A estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 42,
    "start": 309380,
    "end": 314280,
    "text": "todas as áreas daquilo que a Bíblia nos elatra que aconteceria como os últimos sinais"
  },
  {
    "id": 43,
    "start": 314280,
    "end": 315580,
    "text": "do livro do Apocalipse."
  },
  {
    "id": 44,
    "start": 317460,
    "end": 324480,
    "text": "Os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 45,
    "start": 324480,
    "end": 326120,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 46,
    "start": 326120,
    "end": 330000,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 47,
    "start": 478580,
    "end": 484740,
    "text": "voltamos o áudio aqui falando meia hora aqui já fiz piada já e nada saiu ok"
  },
  {
    "id": 48,
    "start": 484740,
    "end": 488620,
    "text": "seja bem vindos aí a todos em nome de jesus estava cumprimentando todo mundo"
  },
  {
    "id": 49,
    "start": 488620,
    "end": 491980,
    "text": "amém todo mundo estava passando o nome aqui na tela estava cumprimentando só que eu"
  },
  {
    "id": 50,
    "start": 491980,
    "end": 499540,
    "text": "estava cumprimentando em linguagem de sinais e se ligar aqui o microfone no"
  },
  {
    "id": 51,
    "start": 499540,
    "end": 504140,
    "text": "sistema e funcionando tudo no meu retorno aqui mas estava fora do sistema"
  },
  {
    "id": 52,
    "start": 504140,
    "end": 511400,
    "text": "Estamos de volta, vamos lá, sejam bem-vindos aí. Rubens também está conosco. Vocês perderam a piada, eu fiz uma piada genial agora, vocês perderam."
  },
  {
    "id": 53,
    "start": 511640,
    "end": 513260,
    "text": "Eu vou repetir a piada, vai, para vocês não..."
  },
  {
    "id": 54,
    "start": 514360,
    "end": 517220,
    "text": "Vamos lá, para a gente começar o escatologia na V é legal já."
  },
  {
    "id": 55,
    "start": 518100,
    "end": 519220,
    "text": "Eu não estava falando com o pessoal assim..."
  },
  {
    "id": 56,
    "start": 520080,
    "end": 521140,
    "text": "Vou achar aqui de novo..."
  },
  {
    "id": 57,
    "start": 524120,
    "end": 526280,
    "text": "Comprimentando vocês, tá? Somente isso, mas vamos lá."
  },
  {
    "id": 58,
    "start": 527000,
    "end": 529640,
    "text": "Comprimentando a galera aí, Valderes..."
  },
  {
    "id": 59,
    "start": 529640,
    "end": 531140,
    "text": "Vamos lá, Rodrigo..."
  },
  {
    "id": 60,
    "start": 532040,
    "end": 533160,
    "text": "Rodrigo Marluso, Sandra..."
  },
  {
    "id": 61,
    "start": 534320,
    "end": 543940,
    "text": "Lucão, seja bem-vindo, Fabi, Vanessa, grande abraço, Débora, pessoal de São Paulo, um grande abraço, Clever, querido, um grande abraço também."
  },
  {
    "id": 62,
    "start": 544080,
    "end": 548580,
    "text": "Aí eu falei assim, um grande abraço para Felipe, para Liz, pessoal do Paraná, ok?"
  },
  {
    "id": 63,
    "start": 548780,
    "end": 557280,
    "text": "Adão também está conosco, um grande abraço para Eva, para não perder a piada, Nana, um grande abraço, Nana, pessoal da Espanha, ok?"
  },
  {
    "id": 64,
    "start": 557280,
    "end": 563300,
    "text": "Um grande abraço aí, em nome de Jesus, Camila, também está conosco aí, pessoal de Paraty, seja bem-vindos, amém?"
  },
  {
    "id": 65,
    "start": 563940,
    "end": 571520,
    "text": "Aleluia, para ti, para nós, para nós todos, para mim, seja bem-vindo, Sônia, Margaret,"
  },
  {
    "id": 66,
    "start": 571920,
    "end": 577600,
    "text": "Alex, Rubens, André, vamos lá, vão curtindo, vão compartilhando, eu queria que vai ser"
  },
  {
    "id": 67,
    "start": 577600,
    "end": 584300,
    "text": "mais uma noite incrível de muitos catologia na veia, vamos lá, Isaac, Elaine, Margaret,"
  },
  {
    "id": 68,
    "start": 585320,
    "end": 593060,
    "text": "vamos lá, todos bem-vindos aí, Mayara também está conosco, seja bem-vinda, nome de Jesus,"
  },
  {
    "id": 69,
    "start": 593060,
    "end": 599980,
    "text": "ganhamos muito assessor a glória de deus precisamos muito também aleluia alison seja bem-vindo só saiba"
  },
  {
    "id": 70,
    "start": 600000,
    "end": 602060,
    "text": "não estão se metendo né que a gente costuma falar né"
  },
  {
    "id": 71,
    "start": 602740,
    "end": 607400,
    "text": "só as vezes fala pessoal eu vou orar vou interceder mas aí não acha que o diabo vai"
  },
  {
    "id": 72,
    "start": 607400,
    "end": 611800,
    "text": "ficar assim ok pode orar tranquilo não está fazendo trabalho muito sério aqui"
  },
  {
    "id": 73,
    "start": 611800,
    "end": 614680,
    "text": "né esse serviço de interseção é muito"
  },
  {
    "id": 74,
    "start": 614680,
    "end": 618360,
    "text": "importante aqui e o peso espiritual também é grandioso"
  },
  {
    "id": 75,
    "start": 618360,
    "end": 623600,
    "text": "angélica seja bem-vinda em nome de jesus d'alva cláudia bom pessoal chegou em peso"
  },
  {
    "id": 76,
    "start": 623600,
    "end": 629580,
    "text": "aí eu já falei meia hora aqui sozinho né sem som né então felizmente mas eu"
  },
  {
    "id": 77,
    "start": 629580,
    "end": 634880,
    "text": "Agradeça a todos que esteve conosco aí, estão conosco nessa noite, estão preparados?"
  },
  {
    "id": 78,
    "start": 635200,
    "end": 638100,
    "text": "Mais uma noite de Muita Escatologia na Veia, pessoal de Niterói está aí com a gente"
  },
  {
    "id": 79,
    "start": 638100,
    "end": 638400,
    "text": "também."
  },
  {
    "id": 80,
    "start": 638480,
    "end": 639580,
    "text": "Seja bem-vindo."
  },
  {
    "id": 81,
    "start": 639680,
    "end": 644480,
    "text": "Pouco de Bíblia aí, David, seja bem-vindo, nome de Jesus, grande abraço, ok?"
  },
  {
    "id": 82,
    "start": 644900,
    "end": 649320,
    "text": "Bom, seja todos bem-vindos ao Escatologia na Veia, aqui você é convidado a desvendar"
  },
  {
    "id": 83,
    "start": 649320,
    "end": 651720,
    "text": "o cenário profético, escatológico, mundial, ok?"
  },
  {
    "id": 84,
    "start": 651740,
    "end": 655820,
    "text": "Pega a sua Bíblia, deixa sempre do teu lado aí, qualquer texto que nós citamos aqui,"
  },
  {
    "id": 85,
    "start": 656380,
    "end": 659800,
    "text": "Mostramos na tela, confere na sua bíblia se está lá, ok?"
  },
  {
    "id": 86,
    "start": 660660,
    "end": 666000,
    "text": "Tempo de muitos enganos estão acontecendo, então é de suma importância que você tenha uma estrutura e uma base concreta"
  },
  {
    "id": 87,
    "start": 666000,
    "end": 670260,
    "text": "E aqui a nossa estrutura é a santa das escrituras, ok? A palavra de Deus"
  },
  {
    "id": 88,
    "start": 670740,
    "end": 674120,
    "text": "Aqui não somos um canal de teoria da conspiração"
  },
  {
    "id": 89,
    "start": 674120,
    "end": 678320,
    "text": "Um canal que ensina livros apócrifos, ok? Aqui nós não fazemos isso"
  },
  {
    "id": 90,
    "start": 679060,
    "end": 682840,
    "text": "Clickbaits, nossa, meu Deus, vem a ver, acabou, essas coisas você não vê aqui, ok?"
  },
  {
    "id": 91,
    "start": 682840,
    "end": 687880,
    "text": "e sim conteúdos sérios, às vezes imediatistas, de tudo que está acontecendo"
  },
  {
    "id": 92,
    "start": 687880,
    "end": 692420,
    "text": "e sem alarmismo, ok? Jesus volta num dia que ninguém sabe nem uma hora"
  },
  {
    "id": 93,
    "start": 692980,
    "end": 699760,
    "text": "num período pré-tribulacional, por isso que ele faz uma referência que ninguém sabe o dia nem a hora e será como no dia de Noé"
  },
  {
    "id": 94,
    "start": 699760,
    "end": 707840,
    "text": "não posso tudo, a grande tribulação, acontecer somente que Jesus vem, no caso, na sua segunda vinda para Israel"
  },
  {
    "id": 95,
    "start": 707840,
    "end": 713340,
    "text": "O arrebatamento é uma coisa à parte que acontece no meio desse termo aí, desse caminho"
  },
  {
    "id": 96,
    "start": 713340,
    "end": 718420,
    "text": "todo, suma a importância de nós entendermos, principalmente a colheita de Israel, é um"
  },
  {
    "id": 97,
    "start": 718420,
    "end": 723220,
    "text": "dos temas principais que nós tratamos lá no livro, o nosso livro do Rei está voltando,"
  },
  {
    "id": 98,
    "start": 723300,
    "end": 728560,
    "text": "quem quiser adquirir os links estão aqui embaixo, lembrando pessoal que a nossa intenção"
  },
  {
    "id": 99,
    "start": 728560,
    "end": 733580,
    "text": "aqui todo nosso conteúdo, tudo que nós criamos, nós sempre distribuímos para vocês gratuitamente"
  },
  {
    "id": 100,
    "start": 733580,
    "end": 741680,
    "text": "E agora não é diferente, tá? Então, o pessoal que compra sabe que quando eu tenho a disponibilidade de ofertar na vida dos irmãos, eu faço."
  },
  {
    "id": 101,
    "start": 742820,
    "end": 751960,
    "text": "Ok? Então, depois não me vem, ah, a pastoreira eu comprei, pra fulano você deu. Não, se você não tiver condições de comprar, pode entrar em contato comigo que você vai receber o ebook gratuitamente."
  },
  {
    "id": 102,
    "start": 752600,
    "end": 756440,
    "text": "Ok? E todo mundo aí que acompanha esse catologia na via já sabe como nós trabalhamos, ok?"
  },
  {
    "id": 103,
    "start": 757020,
    "end": 761500,
    "text": "Até na época do início do canal que era monetizado, a gente não tinha acepção de"
  },
  {
    "id": 104,
    "start": 761500,
    "end": 764460,
    "text": "pessoas, daqueles que podiam ofertar e os que não, ok?"
  },
  {
    "id": 105,
    "start": 764460,
    "end": 768980,
    "text": "Nós distribuíamos todo o conteúdo gratuito e quem quisesse ofertar, que ofertasse, ou"
  },
  {
    "id": 106,
    "start": 768980,
    "end": 772640,
    "text": "quem quisesse fazer par de membro, que fazia, mas nós não tínhamos lives aqui só para"
  },
  {
    "id": 107,
    "start": 772640,
    "end": 773360,
    "text": "membros, ok?"
  },
  {
    "id": 108,
    "start": 773720,
    "end": 777900,
    "text": "Todo o nosso conteúdo é para todos, o importante é que você tenha, ok?"
  },
  {
    "id": 109,
    "start": 778100,
    "end": 781500,
    "text": "Seja você que tenha condição ou não, pastor, não tenho condições, não precisa você"
  },
  {
    "id": 110,
    "start": 781500,
    "end": 784240,
    "text": "também ficar, pastor, meu Deus, minha situação, não precisa contar nada, gente."
  },
  {
    "id": 111,
    "start": 784240,
    "end": 786880,
    "text": "Só falar, pastor, agora eu não tenho condições no momento,"
  },
  {
    "id": 112,
    "start": 787140,
    "end": 791140,
    "text": "o senhor pode me enviar, eu vou enviar pra você tranquilo o e-book, ok?"
  },
  {
    "id": 113,
    "start": 791420,
    "end": 794340,
    "text": "Você que tiver condições, obviamente, oferte no canal, né?"
  },
  {
    "id": 114,
    "start": 794380,
    "end": 796060,
    "text": "Adquira o e-book ou o livro."
  },
  {
    "id": 115,
    "start": 796260,
    "end": 798400,
    "text": "O Escatologia Naveu, o conteúdo é o mesmo, tá?"
  },
  {
    "id": 116,
    "start": 798400,
    "end": 800720,
    "text": "Tanto do e-book quanto do livro, né?"
  },
  {
    "id": 117,
    "start": 801120,
    "end": 803940,
    "text": "O livro, obviamente, é impresso, então é algo bem, né?"
  },
  {
    "id": 118,
    "start": 804380,
    "end": 806360,
    "text": "A gente fez questão de fazer tudo colorido."
  },
  {
    "id": 119,
    "start": 806520,
    "end": 810040,
    "text": "Foi um trabalho incrível que nós fizemos há algum tempo nos bastidores, né?"
  },
  {
    "id": 120,
    "start": 810100,
    "end": 813500,
    "text": "E agora estamos divulgando pra vocês aqui com tudo pronto, tudo feito."
  },
  {
    "id": 121,
    "start": 813500,
    "end": 818040,
    "text": "o pessoal recebeu aí a primeira demanda hoje, foi tremendo aí, ficou lindo o trabalho,"
  },
  {
    "id": 122,
    "start": 818120,
    "end": 819100,
    "text": "ficou lindo."
  },
  {
    "id": 123,
    "start": 819460,
    "end": 825960,
    "text": "Ok, deixa eu até colocar umas fotos aqui pra vocês, pra vocês verem aí, o pessoal,"
  },
  {
    "id": 124,
    "start": 826940,
    "end": 830780,
    "text": "algum dos pessoal já recebeu, todo mundo tá aqui recebendo e me manda foto aí."
  },
  {
    "id": 125,
    "start": 831040,
    "end": 835940,
    "text": "Pastor, recebi, eu vou, eu vou divulgar aqui pra vocês, aqui eu vou mostrando pra vocês"
  },
  {
    "id": 126,
    "start": 835940,
    "end": 840820,
    "text": "a fotinha do pessoal, aquilo que eles sentiram né, como primeira impressão, o recebimento"
  },
  {
    "id": 127,
    "start": 840820,
    "end": 841400,
    "text": "do livro."
  },
  {
    "id": 128,
    "start": 841400,
    "end": 847300,
    "text": "Olha aí, essa aqui é a Cíntia, olha aí, já recebeu já o livro dela, ok?"
  },
  {
    "id": 129,
    "start": 848540,
    "end": 852600,
    "text": "O que eu percebi, a primeira demanda que tá sendo entregue, tá sendo entregue em São"
  },
  {
    "id": 130,
    "start": 852600,
    "end": 853400,
    "text": "Paulo, ok?"
  },
  {
    "id": 131,
    "start": 854020,
    "end": 858020,
    "text": "Então o pessoal de São Paulo que comprou na primeira demanda, já todo mundo já recebeu"
  },
  {
    "id": 132,
    "start": 858020,
    "end": 858800,
    "text": "agora de São Paulo."
  },
  {
    "id": 133,
    "start": 858840,
    "end": 861840,
    "text": "Agora vou começar a entregar para os outros estados, ok, que demora um pouco mais."
  },
  {
    "id": 134,
    "start": 862400,
    "end": 867700,
    "text": "Porque a empresa que faz o trabalho pra gente da Hotmart, da Hotmart vinculada à Hotmart,"
  },
  {
    "id": 135,
    "start": 868500,
    "end": 869540,
    "text": "Eles são de São Paulo, tá?"
  },
  {
    "id": 136,
    "start": 869540,
    "end": 871860,
    "text": "por isso que para ele chegam mais rápidos né"
  },
  {
    "id": 137,
    "start": 871860,
    "end": 873220,
    "text": "e olha ai"
  },
  {
    "id": 138,
    "start": 873220,
    "end": 874940,
    "text": "o pessoal já está recebendo"
  },
  {
    "id": 139,
    "start": 874940,
    "end": 877280,
    "text": "olha que lindo, mesma coisa que está lá no ebook né"
  },
  {
    "id": 140,
    "start": 877280,
    "end": 879360,
    "text": "para vocês, só que impresso"
  },
  {
    "id": 141,
    "start": 879360,
    "end": 881540,
    "text": "realmente ficou incrível o trabalho, olha ai"
  },
  {
    "id": 142,
    "start": 884420,
    "end": 885140,
    "text": "olha ai"
  },
  {
    "id": 143,
    "start": 885140,
    "end": 888120,
    "text": "ok, então um grande abraço ai pessoal que adquiriu o livro"
  },
  {
    "id": 144,
    "start": 888580,
    "end": 890100,
    "text": "ok, que estão adquirindo o livro"
  },
  {
    "id": 145,
    "start": 890100,
    "end": 891820,
    "text": "ainda em breve, você que ainda não recebeu"
  },
  {
    "id": 146,
    "start": 891820,
    "end": 893620,
    "text": "não esquenta que vai chegar ai para você"
  },
  {
    "id": 147,
    "start": 893620,
    "end": 895500,
    "text": "principalmente vocês que estão em outros estados"
  },
  {
    "id": 148,
    "start": 895500,
    "end": 897420,
    "text": "ok, tem sido um trabalho incrível"
  },
  {
    "id": 149,
    "start": 897420,
    "end": 902080,
    "text": "tem sido maravilhoso e agora você vai ter essa é a nossa realização que todos tivessem"
  },
  {
    "id": 150,
    "start": 902080,
    "end": 906880,
    "text": "acesso ao nosso material para divulgar isso o máximo de pessoas possíveis então imagina"
  },
  {
    "id": 151,
    "start": 906880,
    "end": 911420,
    "text": "você ministrando a tua igreja evangelizando e conseguir mostrar para as pessoas o que"
  },
  {
    "id": 152,
    "start": 911420,
    "end": 916140,
    "text": "a bíblia diz os textos e os gráficos isso é incrível gente realmente é um trabalho"
  },
  {
    "id": 153,
    "start": 916760,
    "end": 920920,
    "text": "tremendo e que nós precisamos entender que isso não é coisa de homem homem não tem"
  },
  {
    "id": 154,
    "start": 920920,
    "end": 924720,
    "text": "esse poder não de fazer esse tipo de trabalho que nós fizemos ok toda a honra e toda a"
  },
  {
    "id": 155,
    "start": 924720,
    "end": 930880,
    "text": "para o senhor amém o projeto tremendo vamos lá vamos catologia na veia preparados para essa noite"
  },
  {
    "id": 156,
    "start": 930880,
    "end": 937580,
    "text": "vamos nessa capa de hoje aí vocês estão vendo só terei na verdade o nome aí né o número na"
  },
  {
    "id": 157,
    "start": 937580,
    "end": 945720,
    "text": "verdade né e aqui acima também aqui nos detalhes né onde tocando a trombeta né a fazendo uma alusão"
  },
  {
    "id": 158,
    "start": 945720,
    "end": 951000,
    "text": "ao ressoar da trombeta de deus né os mortes em cristo ressuscitaram primeiro nós tivemos"
  },
  {
    "id": 159,
    "start": 951000,
    "end": 956960,
    "text": "seremos transformados em corpo de glória e a ressoar da última trombeta não é a última"
  },
  {
    "id": 160,
    "start": 956960,
    "end": 963400,
    "text": "trombeta do apocalipse né mas é a mediante a última trombeta sendo o toque dos tempos"
  },
  {
    "id": 161,
    "start": 963400,
    "end": 968780,
    "text": "e marcação de tempos e moedas fazendo uma alusão aos tempos proféticos em relação"
  },
  {
    "id": 162,
    "start": 968780,
    "end": 974980,
    "text": "a dispensações ok e a dispensação no caso da graça vai cessar e vai entrar no período"
  },
  {
    "id": 163,
    "start": 974980,
    "end": 981160,
    "text": "do juízo, juízo da lei sobre os ímpios da terra e a maldição da lei sobre todos"
  },
  {
    "id": 164,
    "start": 981160,
    "end": 985580,
    "text": "aqueles que desobedeceram a lei, no caso a nação de Israel, né, para isso que vai"
  },
  {
    "id": 165,
    "start": 985580,
    "end": 991080,
    "text": "servir a grande tribulação, para uma reconciliação de Deus para com seu povo, ok, por negarem"
  },
  {
    "id": 166,
    "start": 991080,
    "end": 995900,
    "text": "o filho e depois no final da grande tribulação eles reconhecem o filho, né, lembra que"
  },
  {
    "id": 167,
    "start": 995900,
    "end": 1000180,
    "text": "Jesus disse, não mais me vereis, até que então direis, bendito é aquele que vem em"
  },
  {
    "id": 168,
    "start": 1000180,
    "end": 1004780,
    "text": "nome de Deus, né, então Jesus vem no céu com poder e grande glória, corre e colherá"
  },
  {
    "id": 169,
    "start": 1004780,
    "end": 1012060,
    "text": "seus escolhidos dos quatro cantos e a bíblia diz quem são estes no apocalipse 7 que são 144 mil 12",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 170,
    "start": 1012060,
    "end": 1016600,
    "text": "mil de cada tribo de israel ok nós precisamos ser fiéis a exigência bíblica porque se não se"
  },
  {
    "id": 171,
    "start": 1016600,
    "end": 1022600,
    "text": "atravessa e vira uma salada por isso que tem falsas doutrinas tem ministérios e doutrinas que"
  },
  {
    "id": 172,
    "start": 1022600,
    "end": 1028300,
    "text": "pregam que o 144 mil é a igreja que será salva isso é uma grande heresia tá porque a bíblia é"
  },
  {
    "id": 173,
    "start": 1028300,
    "end": 1034760,
    "text": "clara quem são 144 mil tem nada a ver com a igreja e a profecia em si né na grande tribulação a"
  },
  {
    "id": 174,
    "start": 1034760,
    "end": 1041120,
    "text": "igreja nem aparece ali, a não ser ela entoando o cântico no céu já, na abertura dos selos"
  },
  {
    "id": 175,
    "start": 1041120,
    "end": 1044480,
    "text": "a igreja está diante de Jesus, como nós já aprendemos aqui, quem ainda não assistiu"
  },
  {
    "id": 176,
    "start": 1044480,
    "end": 1050920,
    "text": "os vídeos principais no canal, assista que é incrível, ok bom vamos de conexão, vamos"
  },
  {
    "id": 177,
    "start": 1050920,
    "end": 1054360,
    "text": "nessa, rápido resumo aqui para vocês, em seguida nós entramos em conexão, o pessoal"
  },
  {
    "id": 178,
    "start": 1054360,
    "end": 1058240,
    "text": "que é novo no canal aí, sejam bem-vindos, nós sempre sugerimos aqui, nós temos uma"
  },
  {
    "id": 179,
    "start": 1058240,
    "end": 1063060,
    "text": "playlist aqui no canal que se chama principais, ok, nós temos nossos vídeos principais aqui"
  },
  {
    "id": 180,
    "start": 1063060,
    "end": 1067940,
    "text": "estudos específicos, tremendos, para que você tenha escatologia na veia, ok?"
  },
  {
    "id": 181,
    "start": 1068020,
    "end": 1074180,
    "text": "Bom, Daniel, capítulo 7, ele tem uma visão onde ele vê três bestas, no caso quatro"
  },
  {
    "id": 182,
    "start": 1074180,
    "end": 1078880,
    "text": "bestas, aqui eu coloco três, a quarta hoje nós vamos tratar dela um pouco com a referência"
  },
  {
    "id": 183,
    "start": 1078880,
    "end": 1082560,
    "text": "dos chifres, que é o tema principal da live de hoje, vai ser incrível, vocês estão"
  },
  {
    "id": 184,
    "start": 1082560,
    "end": 1082920,
    "text": "preparados?"
  },
  {
    "id": 185,
    "start": 1082940,
    "end": 1086680,
    "text": "Vocês vão ser impactados hoje mais uma vez com muita revelação que nós temos, ok?"
  },
  {
    "id": 186,
    "start": 1088360,
    "end": 1094180,
    "text": "A Babilônia, o leão com asas de águia, a média e a pérsia, representação do urso"
  },
  {
    "id": 187,
    "start": 1094180,
    "end": 1101620,
    "text": "com três costelas na boca e a Grécia, império grego, com quatro cabeças, o leopardo com"
  },
  {
    "id": 188,
    "start": 1101620,
    "end": 1105620,
    "text": "asas de águia, representatividade da divisão do império grego, quando Alexandre o grande"
  },
  {
    "id": 189,
    "start": 1105620,
    "end": 1110240,
    "text": "morre e o seu império é dividido por seus quatro generais, Cassandro, Lisíma, Cotopítono,"
  },
  {
    "id": 190,
    "start": 1110240,
    "end": 1111500,
    "text": "Lomeu e Seleuco."
  },
  {
    "id": 191,
    "start": 1111760,
    "end": 1116180,
    "text": "Então essa estrutura que Deus nos dá através de animais é porque ao longo dos períodos"
  },
  {
    "id": 192,
    "start": 1116180,
    "end": 1120360,
    "text": "esses territórios e esses impérios tiveram seus nomes trocados, ok?"
  },
  {
    "id": 193,
    "start": 1120960,
    "end": 1125300,
    "text": "Por isso que Deus conserva tudo isso através de animais, porque os animais são conservados"
  },
  {
    "id": 194,
    "start": 1125300,
    "end": 1130040,
    "text": "independente de que era, de que linguagem você fala, os animais serão conservados, ok?"
  },
  {
    "id": 195,
    "start": 1130400,
    "end": 1135500,
    "text": "Um exemplo, a média pérsia hoje é o Irã, ok? O Irã mudou quanto nome,"
  },
  {
    "id": 196,
    "start": 1135760,
    "end": 1140240,
    "text": "tanto que hoje se você chega no Irã, o próprio Irã se considera como persas, ok?"
  },
  {
    "id": 197,
    "start": 1140680,
    "end": 1145440,
    "text": "Eles não são iranianos, ok? Eles não se consideram como iranianos, eles consideram na raiz"
  },
  {
    "id": 198,
    "start": 1145440,
    "end": 1149380,
    "text": "como persas, ok? Porque eles são o Império Medo-Pérsia, literalmente."
  },
  {
    "id": 199,
    "start": 1149640,
    "end": 1153460,
    "text": "A Babilônia, a capital da Babilônia na época, é aquilo que nós conhecemos hoje como Iraque,"
  },
  {
    "id": 200,
    "start": 1153760,
    "end": 1158520,
    "text": "por isso é importante você conhecer a geopolítica e a geografia bíblica dentro dessa estrutura"
  },
  {
    "id": 201,
    "start": 1158520,
    "end": 1163740,
    "text": "e a conservação simbólica bíblica, porque esses territórios tiveram seus nomes alterados"
  },
  {
    "id": 202,
    "start": 1163740,
    "end": 1166500,
    "text": "ao longo do período histórico, na sucessão de impérios que houve,"
  },
  {
    "id": 203,
    "start": 1166800,
    "end": 1170640,
    "text": "porém, mas que, entretanto, Deus conservou na sua palavra os animais,"
  },
  {
    "id": 204,
    "start": 1170700,
    "end": 1173320,
    "text": "por isso que nós não nos perdemos ao longo do período histórico."
  },
  {
    "id": 205,
    "start": 1173320,
    "end": 1178500,
    "text": "Se a gente voltar daqui a mil anos, nós vamos saber que territórios, que será o Irã,"
  },
  {
    "id": 206,
    "start": 1178820,
    "end": 1185260,
    "text": "que será a média pérsia, que será, no caso, a Grécia, o leopardo, porque foi conservado"
  },
  {
    "id": 207,
    "start": 1185260,
    "end": 1189240,
    "text": "através justamente de animais, ok?"
  },
  {
    "id": 208,
    "start": 1189300,
    "end": 1192020,
    "text": "Essa estrutura que Deus montou, então o que Deus está conservando aqui?"
  },
  {
    "id": 209,
    "start": 1192160,
    "end": 1196680,
    "text": "Tanto os territórios que esses animais tomaram, quanto a ideologia que eles fizeram durante"
  },
  {
    "id": 210,
    "start": 1196680,
    "end": 1198260,
    "text": "o período de sua ascensão."
  },
  {
    "id": 211,
    "start": 1198260,
    "end": 1199980,
    "text": "Pério babilônico da bucu do nozor"
  },
  {
    "id": 212,
    "start": 1200000,
    "end": 1206480,
    "text": "ordena que faça uma estátua toda de ouro e quem não se prostrasse diante da estátua"
  },
  {
    "id": 213,
    "start": 1206480,
    "end": 1208580,
    "text": "seria jogado na fonália."
  },
  {
    "id": 214,
    "start": 1208760,
    "end": 1214320,
    "text": "Sadrach, Mesac e Abednego não se sujeitando a esse mandato porque eles sabiam que de acordo"
  },
  {
    "id": 215,
    "start": 1214320,
    "end": 1216600,
    "text": "com a lei só poderiam adorar a Deus?"
  },
  {
    "id": 216,
    "start": 1217620,
    "end": 1221840,
    "text": "Muito contrário de nós, às vezes, nesses dias que nós adoramos várias coisas, não"
  },
  {
    "id": 217,
    "start": 1221840,
    "end": 1227520,
    "text": "é somente uma imagem de gesso que é uma pessoa idólatra, nós adoramos várias coisas, ok?"
  },
  {
    "id": 218,
    "start": 1227520,
    "end": 1236060,
    "text": "uns adoram namorados, outros adoram esposas, maridos, filhos, adoram emprego, nós somos"
  },
  {
    "id": 219,
    "start": 1236060,
    "end": 1241040,
    "text": "pecadores, vocês precisam ter essa ciência, então esse tipo de idolatria deus condena"
  },
  {
    "id": 220,
    "start": 1241040,
    "end": 1245560,
    "text": "é tudo aquilo que nós colocamos acima dele, e nós devemos lutar contra isso, nós lutamos"
  },
  {
    "id": 221,
    "start": 1245560,
    "end": 1250000,
    "text": "todos os dias, eu luto todos os dias contra coisas que às vezes eu possa colocar acima"
  },
  {
    "id": 222,
    "start": 1250000,
    "end": 1256380,
    "text": "de Deus, isso é natural da nossa carne, então obviamente o diabo se aproveita disso, dentro"
  },
  {
    "id": 223,
    "start": 1256380,
    "end": 1261760,
    "text": "da composição lá se aproveitou do medo da morte, sobre o Sadrach, Mesac e Abednego,"
  },
  {
    "id": 224,
    "start": 1261800,
    "end": 1265800,
    "text": "só que eles sabiam o que a lei mandava, então eles decidiram, na bucada do Nozor não vamos"
  },
  {
    "id": 225,
    "start": 1265800,
    "end": 1266900,
    "text": "nos prostrar."
  },
  {
    "id": 226,
    "start": 1267140,
    "end": 1267340,
    "text": "Ok?"
  },
  {
    "id": 227,
    "start": 1267360,
    "end": 1272560,
    "text": "Se quiser nos matar, se Deus quiser nos livrar, vai livrar, se não quiser, também nós morreremos"
  },
  {
    "id": 228,
    "start": 1272560,
    "end": 1273380,
    "text": "e estaremos com o Senhor."
  },
  {
    "id": 229,
    "start": 1273920,
    "end": 1279000,
    "text": "Essa era a realização dos meninos, nós sabemos que o quarto homem aparece na fonália,"
  },
  {
    "id": 230,
    "start": 1279040,
    "end": 1283560,
    "text": "que foi aquecida 7 vezes mais, fazendo uma alusão à grande tribulação, e que em Deus"
  },
  {
    "id": 231,
    "start": 1283560,
    "end": 1287920,
    "text": "vai poupar aqueles meninos, na verdade, o Sadáque, Mesáquia e Betinego, eles estavam"
  },
  {
    "id": 232,
    "start": 1287920,
    "end": 1289700,
    "text": "representando 144 mil, tá?"
  },
  {
    "id": 233,
    "start": 1290060,
    "end": 1294360,
    "text": "Que na grande tribulação a Bíblia é clara, que somente eles serão poupados dos juízos"
  },
  {
    "id": 234,
    "start": 1294360,
    "end": 1296840,
    "text": "que serão estabelecidos na grande tribulação, ok?"
  },
  {
    "id": 235,
    "start": 1296840,
    "end": 1300560,
    "text": "Eles serão poupados por Deus, o restante da humanidade, ninguém vai ter livramento"
  },
  {
    "id": 236,
    "start": 1300560,
    "end": 1301600,
    "text": "de acordo com a Bíblia, ok?"
  },
  {
    "id": 237,
    "start": 1302200,
    "end": 1305660,
    "text": "Tanto que a Bíblia diz que o anticristo, ele vem vitorioso pra vencer, né?"
  },
  {
    "id": 238,
    "start": 1305800,
    "end": 1309040,
    "text": "Aquele que tiver que ser morto será morto, quem tiver que ser preso será preso, é o"
  },
  {
    "id": 239,
    "start": 1309040,
    "end": 1310200,
    "text": "que a Bíblia diz, ok?"
  },
  {
    "id": 240,
    "start": 1310200,
    "end": 1315960,
    "text": "no Apocalipse 13, ou seja, livramento na grande ebolação será somente para os 144.000,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 241,
    "start": 1316020,
    "end": 1319880,
    "text": "que terão selos físicos nas suas testas, de acordo com a Bíblia."
  },
  {
    "id": 242,
    "start": 1320040,
    "end": 1322680,
    "text": "Lembra que ele diz lá, Apocalipse 7, quando ele está dizendo para aquele anjo, não",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 243,
    "start": 1322680,
    "end": 1329240,
    "text": "danifique o mar, a terra, a vegetação, até que hajamos selados nas testas os servos do"
  },
  {
    "id": 244,
    "start": 1329240,
    "end": 1329760,
    "text": "nosso Deus."
  },
  {
    "id": 245,
    "start": 1330300,
    "end": 1334620,
    "text": "E aí, no Mateus 24 cita quem são estes, os recolhidos, os quatro ventos, dos quatro",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 246,
    "start": 1334620,
    "end": 1335320,
    "text": "cantos."
  },
  {
    "id": 247,
    "start": 1335500,
    "end": 1339400,
    "text": "Ele está falando da coleta de Israel, claramente, está de Levítico 23, essas citações.",
    "bible_references": [
      {
        "book": "Levítico",
        "chapter": 23,
        "verse": null
      }
    ]
  },
  {
    "id": 248,
    "start": 1339400,
    "end": 1344140,
    "text": "Então ele está falando dos 144 mil, eles citam quem são, ouviu o número deles, e"
  },
  {
    "id": 249,
    "start": 1344140,
    "end": 1349360,
    "text": "aí eles citam quem são, são 12 mil de cada tribo de Israel, não é tribo de índio da"
  },
  {
    "id": 250,
    "start": 1349360,
    "end": 1354960,
    "text": "Amazônia, não é tribo de índio da América, não é tribo de Israel, não é atoa que"
  },
  {
    "id": 251,
    "start": 1354960,
    "end": 1361040,
    "text": "por isso que lá em Mateus 24 ele cita que as tribos, todos os povos e as tribos se",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 252,
    "start": 1361700,
    "end": 1368080,
    "text": "lamentarão, na linguagem original ele não diz todos os povos, como algumas traduções"
  },
  {
    "id": 253,
    "start": 1368080,
    "end": 1375160,
    "text": "até inclui, nessa universalidade, Jesus vindo no fim da grande tribulação, apesar de eu"
  },
  {
    "id": 254,
    "start": 1375160,
    "end": 1380860,
    "text": "ser, a Bíblia está específica ali dizendo que todas as tribos olharão e se lamentarão."
  },
  {
    "id": 255,
    "start": 1381080,
    "end": 1384320,
    "text": "E quando ele está falando das tribos, ele está falando das tribos de Israel, ok?"
  },
  {
    "id": 256,
    "start": 1384320,
    "end": 1388020,
    "text": "Que não reconhece Cristo, mas reconhecerão que ele era o filho de Deus, né?"
  },
  {
    "id": 257,
    "start": 1388260,
    "end": 1391960,
    "text": "E eles perguntarão, que marcas são essas nas suas mãos e no seu lado?"
  },
  {
    "id": 258,
    "start": 1392380,
    "end": 1396960,
    "text": "Jesus então responderá, essas são as macas em que eu fui ferido na casa dos meus patrícios,"
  },
  {
    "id": 259,
    "start": 1396960,
    "end": 1401820,
    "text": "né por conta da de toda a questão étnica daquilo que aconteceu"
  },
  {
    "id": 260,
    "start": 1401820,
    "end": 1407420,
    "text": "Jesus sendo judeu ok e sendo justamente os seus irmãos né com patricios"
  },
  {
    "id": 261,
    "start": 1407420,
    "end": 1412160,
    "text": "no caso irmãos então vocês percebem que porque que Deus mostra através dos animais"
  },
  {
    "id": 262,
    "start": 1412160,
    "end": 1417180,
    "text": "porque Deus conservou tanto os territórios quanto a ideologia desses impérios no passado"
  },
  {
    "id": 263,
    "start": 1417180,
    "end": 1422220,
    "text": "exemplo a média persa decreto de lei revogável que o rei Dario né"
  },
  {
    "id": 264,
    "start": 1422860,
    "end": 1427140,
    "text": "Enganado, ele lança o decreto dos métodos dos péssaros com seu cinete, o anel, e aí"
  },
  {
    "id": 265,
    "start": 1427140,
    "end": 1431800,
    "text": "ninguém podia orar e fazer petição se não fosse para o rei Darius, que era o rei da"
  },
  {
    "id": 266,
    "start": 1431800,
    "end": 1434220,
    "text": "época da média da pérsia que sucedeu a Bibilônia."
  },
  {
    "id": 267,
    "start": 1434540,
    "end": 1438940,
    "text": "Daniel é pegorano, ele orava três vezes ao dia, ele é jogado na cova dos leões e Deus"
  },
  {
    "id": 268,
    "start": 1438940,
    "end": 1442360,
    "text": "mais uma vez envia o anjo do Senhor e fecha a boca dos leões."
  },
  {
    "id": 269,
    "start": 1442740,
    "end": 1446420,
    "text": "Então você vê que essas coisas vão voltar a acontecer na Granatibulação, decreto de"
  },
  {
    "id": 270,
    "start": 1446420,
    "end": 1452020,
    "text": "lei revogável, pena de morte, quem não adorar a imagem da besta vai morrer decapitado,"
  },
  {
    "id": 271,
    "start": 1452020,
    "end": 1456300,
    "text": "Então tudo isso foi o que Deus conservou na palavra, de uma forma tão simples, gente, pura, ok?"
  },
  {
    "id": 272,
    "start": 1456300,
    "end": 1462240,
    "text": "A gente não precisa ficar inventando, é porque tanta teoria da conspiração, tanta baboseira na internet, clickbaits"
  },
  {
    "id": 273,
    "start": 1462240,
    "end": 1466200,
    "text": "Que as pessoas fazem pra ganhar dinheiro, fazem pra enganar vocês, fazem..."
  },
  {
    "id": 274,
    "start": 1466200,
    "end": 1470200,
    "text": "É porque precisam postar vídeos todos os dias, que é o contrário que nós fazemos aqui"
  },
  {
    "id": 275,
    "start": 1470200,
    "end": 1473920,
    "text": "Então não espere que nós seremos assim, ok? A pessoa fica pastor, se sumiu"
  },
  {
    "id": 276,
    "start": 1473920,
    "end": 1477020,
    "text": "Não sumir, gente! Se eu não tiver nada pra trazer, eu não vou ficar aqui enchendo linguiça"
  },
  {
    "id": 277,
    "start": 1477020,
    "end": 1482480,
    "text": "ou só ou só trazer vídeo bombástico para causar like isso não a gente vai"
  },
  {
    "id": 278,
    "start": 1482480,
    "end": 1486420,
    "text": "buscar entenda quando eu não tiver aqui em live quando eu não tiver eu tô"
  },
  {
    "id": 279,
    "start": 1486420,
    "end": 1489780,
    "text": "buscando a deus para trazer revelação verdadeira genuína para vocês por isso"
  },
  {
    "id": 280,
    "start": 1489780,
    "end": 1492700,
    "text": "que todas as nossas lives são bombásticas ok então quando você vê"
  },
  {
    "id": 281,
    "start": 1492700,
    "end": 1496280,
    "text": "que eu tô que eu não tô em live que eu tô distante não ter cedo pela minha vida"
  },
  {
    "id": 282,
    "start": 1496280,
    "end": 1499360,
    "text": "ok orem a deus para trazer revelação senhor"
  },
  {
    "id": 283,
    "start": 1499360,
    "end": 1504300,
    "text": "e velha pastor tiago mais e mais a tua vontade para nos ensinar para nos trazer"
  },
  {
    "id": 284,
    "start": 1504300,
    "end": 1510600,
    "text": "clareza é assim que você deve se comportar era isso que joão e paulo dizia ele diziam paulo mesmo"
  },
  {
    "id": 285,
    "start": 1510600,
    "end": 1516240,
    "text": "disse eu fui escolhido por deus como embaixador do evangelho ele diz ele diz pra quando está"
  },
  {
    "id": 286,
    "start": 1516240,
    "end": 1523540,
    "text": "enviando uma das cartas ele diz orem por mim intercedam por mim para que quando eu falar deus"
  },
  {
    "id": 287,
    "start": 1523540,
    "end": 1528820,
    "text": "utilize me dê a palavra na minha boca ok para que ele fosse usado então ele pedia para que o povo"
  },
  {
    "id": 288,
    "start": 1528820,
    "end": 1535880,
    "text": "anteceder por ele para que quando ele falasse com a interpidez da palavra deus usasse ok e assim que vocês devem fazer"
  },
  {
    "id": 289,
    "start": 1535880,
    "end": 1539620,
    "text": "então estou aqui como instrumento vocês devem orar para que deus venha nos usar"
  },
  {
    "id": 290,
    "start": 1540060,
    "end": 1546080,
    "text": "ok assim como nós oramos aqui para que deus use vocês né principalmente com esse material que deus tem nos proporcionado agora que"
  },
  {
    "id": 291,
    "start": 1546460,
    "end": 1552460,
    "text": "será incrível ok vamos lá e por isso que nós estamos vendo aqui o leão urso leopardo"
  },
  {
    "id": 292,
    "start": 1552460,
    "end": 1559340,
    "text": "que é a representação desses impérios, né? No passado, o exemplo leopardo representa como um exemplo o cavalo de Tróia"
  },
  {
    "id": 293,
    "start": 1559340,
    "end": 1561340,
    "text": "que foi utilizado pelo império grego, né?"
  },
  {
    "id": 294,
    "start": 1561780,
    "end": 1566100,
    "text": "Que é uma representatividade de algo que destrói uma nação de dentro pra fora, ok?"
  },
  {
    "id": 295,
    "start": 1566400,
    "end": 1572360,
    "text": "Por isso que na Apocalipse 13, Deus, ele mostra essas mesmas bestas lá na Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 296,
    "start": 1572360,
    "end": 1577620,
    "text": "só que agora elas estão fundidas, elas estão numa fusão, que elas se unirão, ok?"
  },
  {
    "id": 297,
    "start": 1578660,
    "end": 1582360,
    "text": "Que é isso que nós estamos vendo na Apocalipse 13, por isso que nós vemos uma besta que tem pé de urso",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 298,
    "start": 1582360,
    "end": 1589260,
    "text": "semelhante a leoparda e boca de leão. Vem instituindo então essa besta, uma falsa paz, com seus três pilares."
  },
  {
    "id": 299,
    "start": 1589360,
    "end": 1592320,
    "text": "Único governo, única moeda e única religião."
  },
  {
    "id": 300,
    "start": 1593160,
    "end": 1596220,
    "text": "Você que pode achar chato, com toda a live que eu repito isso daqui,"
  },
  {
    "id": 301,
    "start": 1596720,
    "end": 1602200,
    "text": "ok? Você principalmente que fala, nossa, o pastor fala isso toda a live, isso é importante, tá? Você, quando você achar isso,"
  },
  {
    "id": 302,
    "start": 1602300,
    "end": 1608120,
    "text": "significa que você já foi capacitado para ensinar, ok? Que você já aprendeu, por isso que para você é chato, ok?"
  },
  {
    "id": 303,
    "start": 1608120,
    "end": 1611440,
    "text": "Imagine pra mim que tem que repetir as mesmas coisas todos os dias, ok?"
  },
  {
    "id": 304,
    "start": 1611620,
    "end": 1615200,
    "text": "Então toma vergonha na sua cara e vai pregar o evangelho e vai ensinar as pessoas aquilo"
  },
  {
    "id": 305,
    "start": 1615200,
    "end": 1616820,
    "text": "que você já aprendeu, ok?"
  },
  {
    "id": 306,
    "start": 1618420,
    "end": 1623200,
    "text": "Aí percebeu que urso, pé de urso, semelhante ao leopardo e boca de leão, ou seja, média"
  },
  {
    "id": 307,
    "start": 1623860,
    "end": 1629460,
    "text": "pérsia, que é o urso lá, vou botar aqui pra vocês verem, média e pérsia, que é"
  },
  {
    "id": 308,
    "start": 1629460,
    "end": 1634920,
    "text": "o urso, ou seja, a besta tem pé de urso, ela é semelhante ao leopardo, ou seja, vai"
  },
  {
    "id": 309,
    "start": 1634920,
    "end": 1636360,
    "text": "agir semelhante ao império grego."
  },
  {
    "id": 310,
    "start": 1637100,
    "end": 1642780,
    "text": "é simples assim, a bíblia é simples, a gente complica e por tantas teorias errôneas a"
  },
  {
    "id": 311,
    "start": 1642780,
    "end": 1648140,
    "text": "gente se desvia da verdade e acaba acreditando em fábulas e boca de leão, ou seja, boca"
  },
  {
    "id": 312,
    "start": 1648140,
    "end": 1654460,
    "text": "de leão, império babilônico e não é à toa que o símbolo utilizado agora profeticamente"
  },
  {
    "id": 313,
    "start": 1654460,
    "end": 1658140,
    "text": "que está entrando no cenário profético, por exemplo o nome que o papa escolheu como"
  },
  {
    "id": 314,
    "start": 1658140,
    "end": 1665740,
    "text": "a sua representatividade papal foi justamente leão, o papa leão 14, justamente a representatividade"
  },
  {
    "id": 315,
    "start": 1665740,
    "end": 1669740,
    "text": "daquilo que ele escolheu. Então você percebe que esses símbolos que a Bíblia me traz na"
  },
  {
    "id": 316,
    "start": 1669740,
    "end": 1675400,
    "text": "palavra estará presente nos últimos tempos. E não é uma alusão a leão da tribo de Judá"
  },
  {
    "id": 317,
    "start": 1675400,
    "end": 1681220,
    "text": "pelo que nós percebemos, porque as doutrinações ele é. Parece cordeiro, mas fala como diabo."
  },
  {
    "id": 318,
    "start": 1681500,
    "end": 1686160,
    "text": "E uma das características do diabo também é ser leão. Ok? Não é à toa que a Bíblia"
  },
  {
    "id": 319,
    "start": 1686160,
    "end": 1693320,
    "text": "faz uma referência. E o diabo anda rugindo ao derredor procurando a quem possa tragar."
  },
  {
    "id": 320,
    "start": 1693320,
    "end": 1697300,
    "text": "Então você vê que esse símbolo do leão não é somente do leão da tribo de Judá,"
  },
  {
    "id": 321,
    "start": 1697420,
    "end": 1700240,
    "text": "também é uma representatividade do próprio diabo satanás,"
  },
  {
    "id": 322,
    "start": 1700260,
    "end": 1703260,
    "text": "que vai estar utilizando esse império nos últimos tempos."
  },
  {
    "id": 323,
    "start": 1703820,
    "end": 1705500,
    "text": "Então comigo nessa noite, entendendo isso aqui,"
  },
  {
    "id": 324,
    "start": 1705640,
    "end": 1709680,
    "text": "e os territórios que esses impérios tomaram no passado, leão, urso, leopardo,"
  },
  {
    "id": 325,
    "start": 1710140,
    "end": 1715580,
    "text": "foram esses territórios, Turquia, Síria, Irak, Irã, Judá, Egito,"
  },
  {
    "id": 326,
    "start": 1716560,
    "end": 1719520,
    "text": "Grécia, não é à toa que a Quinta Taça é derramada na Turquia,"
  },
  {
    "id": 327,
    "start": 1719700,
    "end": 1722860,
    "text": "onde era a igreja de Pérgamo, de acordo com a palavra, que era o trono de satanás,"
  },
  {
    "id": 328,
    "start": 1722860,
    "end": 1730320,
    "text": "a sexta rio frates rio frate se seca pros reis do oriente invadir israel ok tanto que é uma grande"
  },
  {
    "id": 329,
    "start": 1730320,
    "end": 1733920,
    "text": "baboseira tá um exemplo que fica na internet falando o trump é um anticristo porque ele"
  },
  {
    "id": 330,
    "start": 1733920,
    "end": 1739360,
    "text": "tá fazendo acordos e não sei o que é bíblico tá gente a bíblia me dá os pontos geográficos"
  },
  {
    "id": 331,
    "start": 1739360,
    "end": 1744440,
    "text": "ok a não ser que o trump saia da américa e venha governar aqui na turquia né eu venho"
  },
  {
    "id": 332,
    "start": 1744440,
    "end": 1750180,
    "text": "governar aqui nesse na questão dos reis do oriente para que depois ele vem invadir israel pelo no"
  },
  {
    "id": 333,
    "start": 1750180,
    "end": 1754440,
    "text": "pelo oriente. Então, você vê que é uma salada que o pessoal faz, uma mistureba, sendo que a Bíblia"
  },
  {
    "id": 334,
    "start": 1754440,
    "end": 1759540,
    "text": "é clara, a Bíblia estava se referindo ao Oriente Médio. Sempre foi, ok? Todas as histórias bíblicas"
  },
  {
    "id": 335,
    "start": 1759540,
    "end": 1765760,
    "text": "aconteceram nesses territórios, a maioria deles, ok? Nesses territórios. O filho de Deus, o Messias,"
  },
  {
    "id": 336,
    "start": 1765880,
    "end": 1770880,
    "text": "nasceu nesses territórios. Os inimigos de Deus estiveram sempre nesses territórios. Aí, quando"
  },
  {
    "id": 337,
    "start": 1770880,
    "end": 1775100,
    "text": "chega no fim dos tempos, a galera começa a fazer alterações daquilo que a Bíblia sempre explicou"
  },
  {
    "id": 338,
    "start": 1775100,
    "end": 1779600,
    "text": "como coisa simples, ok? Então, é aquilo que a gente sempre fala pra vocês, né? Fiquem"
  },
  {
    "id": 339,
    "start": 1779600,
    "end": 1785340,
    "text": "com a bíblia, se casam que irão ficar na palavra, permanecer na palavra. Tão comigo"
  },
  {
    "id": 340,
    "start": 1785340,
    "end": 1792320,
    "text": "nessa noite? Bom, vamos lá? Vamos de escatologia na veia? Vamos de conexão profética? Vem"
  },
  {
    "id": 341,
    "start": 1792320,
    "end": 1796060,
    "text": "comigo, curta, compartilha, ativa o sininho, deixa o like. Lembrando que nosso canal é"
  },
  {
    "id": 342,
    "start": 1796060,
    "end": 1799560,
    "text": "desmonetizado, sempre contamos com vocês, com ofertas voluntárias pra manter o trabalho."
  },
  {
    "id": 343,
    "start": 1800000,
    "end": 1804540,
    "text": "Curta, compartilha, ativa o sininho, em seguida nós começamos com conexão, falando de sinais,"
  },
  {
    "id": 344,
    "start": 1804640,
    "end": 1809200,
    "text": "falando de tecnologia e depois falando de geopolítica e cenário profético, vai estar"
  },
  {
    "id": 345,
    "start": 1809200,
    "end": 1814940,
    "text": "incrível hoje, mais uma vez, muita revelação temos aqui, todos bem-vindos aí, curta, compartilha,"
  },
  {
    "id": 346,
    "start": 1815100,
    "end": 1820780,
    "text": "ativem o sino, deixem um like e vem comigo no Escatologia Na Veia."
  },
  {
    "id": 347,
    "start": 1820800,
    "end": 1827220,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 348,
    "start": 1848980,
    "end": 1856420,
    "text": "vamos nessa? bom vamos lá, vamos começar a falar de sinais então e fazer alguns comparativos"
  },
  {
    "id": 349,
    "start": 1856420,
    "end": 1862340,
    "text": "com aquilo que a bíblia diz, dentro dos sinais que estão acontecendo, escatológicos, que"
  },
  {
    "id": 350,
    "start": 1862340,
    "end": 1866620,
    "text": "Jesus sempre nos apontou e disse, quando pôs vídeos dessas coisas acontecendo, olhem"
  },
  {
    "id": 351,
    "start": 1866620,
    "end": 1869820,
    "text": "para o céu e exultem, pois próximo está vossa redenção."
  },
  {
    "id": 352,
    "start": 1870100,
    "end": 1870520,
    "text": "Alguém?"
  },
  {
    "id": 353,
    "start": 1870760,
    "end": 1875020,
    "text": "Vamos lá, a matéria que saiu aí no metrópole, nós iniciamos com ela então, dizendo o seguinte,"
  },
  {
    "id": 354,
    "start": 1875180,
    "end": 1883400,
    "text": "a erupção solar causa interrupções nas comunicações de três continentes, olha aí,"
  },
  {
    "id": 355,
    "start": 1883400,
    "end": 1890800,
    "text": "Então estamos tendo tá essa questão de isso é real tá gente essa questão tanto que a bíblia passoura a bíblia me dá respaldo dessas coisas"
  },
  {
    "id": 356,
    "start": 1890800,
    "end": 1898680,
    "text": "são sinais da vinda de jesus é a bíblia me coloca essa circunstância de de a terra estar atingindo por questões solares"
  },
  {
    "id": 357,
    "start": 1898680,
    "end": 1906200,
    "text": "né a bíblia me dá essas referências vamos lá eu mostro pra vocês e até desenho se possível vamos lá vou pegar aqui pra vocês"
  },
  {
    "id": 358,
    "start": 1906740,
    "end": 1907760,
    "text": "vamos abrir aqui"
  },
  {
    "id": 359,
    "start": 1909500,
    "end": 1912260,
    "text": "deixa eu ver aqui qual texto que eu utilizo vamos pra"
  },
  {
    "id": 360,
    "start": 1914500,
    "end": 1919800,
    "text": "Vamos falar de, vamos de taça, taça do apocalipse, vamos lá?"
  },
  {
    "id": 361,
    "start": 1920240,
    "end": 1926660,
    "text": "Nas taças do apocalipse, nós vemos que é uma sequência de eventos que estão acontecendo"
  },
  {
    "id": 362,
    "start": 1926660,
    "end": 1932720,
    "text": "na grande tribulação, ou seja, se isso já está acontecendo nos nossos tempos, isso"
  },
  {
    "id": 363,
    "start": 1932720,
    "end": 1938060,
    "text": "é um prenúncio de que a grande tribulação está próximo de acontecer, a possibilidade"
  },
  {
    "id": 364,
    "start": 1938060,
    "end": 1942280,
    "text": "da grande tribulação está próxima de acontecer, é isso que Deus está nos mostrando, por"
  },
  {
    "id": 365,
    "start": 1942280,
    "end": 1949880,
    "text": "é importante você entender, ou seja, se Deus me diz, vou colocar uma coisa simbólica"
  },
  {
    "id": 366,
    "start": 1949880,
    "end": 1955700,
    "text": "aqui para vocês entenderem, ele diz o seguinte, ó, quando o pão de queijo estiver pronto,"
  },
  {
    "id": 367,
    "start": 1956660,
    "end": 1962140,
    "text": "vocês sabem que eu estou voltando, ok, ou seja, quando o pão de queijo está no forno,"
  },
  {
    "id": 368,
    "start": 1962260,
    "end": 1967000,
    "text": "eu começo a sentir o cheiro do pão de queijo, eu falo, opa, o pão de queijo está quase"
  },
  {
    "id": 369,
    "start": 1967000,
    "end": 1973240,
    "text": "pronto, ou seja, isso me mostra a proximidade da prontidão do pão de queijo e da prontidão"
  },
  {
    "id": 370,
    "start": 1973240,
    "end": 1974800,
    "text": "da avó de Jesus, ok?"
  },
  {
    "id": 371,
    "start": 1974800,
    "end": 1979000,
    "text": "Da mesma forma para qualquer símbolo que ele me diz aqui, se eu sei que tal coisa acontece"
  },
  {
    "id": 372,
    "start": 1979000,
    "end": 1984600,
    "text": "na gran tribulação e já está acontecendo em prenúncio, não é na sua totalidade do"
  },
  {
    "id": 373,
    "start": 1984600,
    "end": 1990520,
    "text": "que a gran tribulação diz, mas já há possibilidade de que isso aconteça, por isso, pelos primeiros"
  },
  {
    "id": 374,
    "start": 1990520,
    "end": 1994740,
    "text": "sintomas, eu automaticamente enxergo isso como sinal que antecede a vinda de Cristo,"
  },
  {
    "id": 375,
    "start": 1994740,
    "end": 2001180,
    "text": "Ok, vamos lá, então quando nós vemos o exemplo, as taças do Apocalipse, vamos lá, sete taças"
  },
  {
    "id": 376,
    "start": 2001180,
    "end": 2007740,
    "text": "graficada para você, né, então diz o seguinte, ouvi vinda do templo uma grande voz que dizia"
  },
  {
    "id": 377,
    "start": 2007740,
    "end": 2013820,
    "text": "aos sete anjos e de derramar sobre a terra as sete taças da ira de Deus, ou seja, Deus"
  },
  {
    "id": 378,
    "start": 2013820,
    "end": 2018820,
    "text": "está irado, está derramando a taça sobre a terra e sobre todos os ímpios, sobre toda"
  },
  {
    "id": 379,
    "start": 2018820,
    "end": 2024640,
    "text": "a humanidade que estará aqui, exceto 144 mil, ok, de acordo com a palavra, então a primeira"
  },
  {
    "id": 380,
    "start": 2024640,
    "end": 2030740,
    "text": "Taça vai fazer uma chaga má e maligna naqueles que tiverem a marca da besta, olha o que a"
  },
  {
    "id": 381,
    "start": 2030740,
    "end": 2034760,
    "text": "Bíblia diz, primeira taça, foi o primeiro e derramou a sua taça sobre a terra e fez"
  },
  {
    "id": 382,
    "start": 2034760,
    "end": 2040100,
    "text": "uma chaga má, maligna nos homens que tinham sinal da besta e que adoraram a sua imagem."
  },
  {
    "id": 383,
    "start": 2040720,
    "end": 2045780,
    "text": "Então isso é a primeira taça, aí nós vemos que agora estão divulgando agora essa nova"
  },
  {
    "id": 384,
    "start": 2045780,
    "end": 2054340,
    "text": "doença aí do que tá se espalhando aí né, uma das vertentes do bichinho do dragão que"
  },
  {
    "id": 385,
    "start": 2054340,
    "end": 2059220,
    "text": "se espalhando por aí, você viu que as pessoas tá com várias feridas sobre o corpo?"
  },
  {
    "id": 386,
    "start": 2060140,
    "end": 2065460,
    "text": "É um prenúncio do citomado que dá pra ouvir, ou por efeito colateral das picadinhas que"
  },
  {
    "id": 387,
    "start": 2065460,
    "end": 2070340,
    "text": "tomaram, ou por efeito colateral das picadinhas mais a marca da besta que virá no futuro,"
  },
  {
    "id": 388,
    "start": 2071440,
    "end": 2077120,
    "text": "que já está tendo efeito colateral, que nós vimos lá que eles colocam bichinhos incubados,"
  },
  {
    "id": 389,
    "start": 2077120,
    "end": 2084720,
    "text": "né, estão adormecidos ali, só que de repente algo, tem um exemplo na atmosfera, nos sinais"
  },
  {
    "id": 390,
    "start": 2084720,
    "end": 2092480,
    "text": "de internet 5, 6, 7, 8, 9, 10 Gs, ok, e que ao despertar de tudo isso que já foi enxertado"
  },
  {
    "id": 391,
    "start": 2092480,
    "end": 2096280,
    "text": "dentro dos copos das pessoas, estão conseguindo entender o que eu tô dizendo aqui, eu odeio"
  },
  {
    "id": 392,
    "start": 2096280,
    "end": 2100700,
    "text": "falar como um bobo assim, mas felizmente né, estão conseguindo dissenar o que eu tô dizendo,"
  },
  {
    "id": 393,
    "start": 2101540,
    "end": 2106320,
    "text": "e isso aí feito colaterais, e já tem uma doença aí que tá se espalhando, já pegaram"
  },
  {
    "id": 394,
    "start": 2106320,
    "end": 2114720,
    "text": "casos tanto aqui no nordeste quanto em são paulo né que é uma é uma varinha já viu a varinha a"
  },
  {
    "id": 395,
    "start": 2114720,
    "end": 2118300,
    "text": "varinha que tem o rei potter né só que na verdade é uma varinha que quem usa é o macaco"
  },
  {
    "id": 396,
    "start": 2118820,
    "end": 2124160,
    "text": "eu vou falar nesse aí ok e aí geram várias feridas nos corpos das pessoas ok é um negócio"
  },
  {
    "id": 397,
    "start": 2124160,
    "end": 2128920,
    "text": "bem feio a doença bem feia né e você vê que a bilha me dá respaldo disso que vai acontecer"
  },
  {
    "id": 398,
    "start": 2128920,
    "end": 2134040,
    "text": "também quanto aqueles que receberam a marca da besta como efeito colateral então você vê que"
  },
  {
    "id": 399,
    "start": 2134040,
    "end": 2139120,
    "text": "o prenúncio disso já está presente, ok, o prenúncio para que isso se cumpra já está"
  },
  {
    "id": 400,
    "start": 2139120,
    "end": 2143280,
    "text": "aqui, já existe o efeito colateral de algumas coisas que estão acontecendo, eles estão"
  },
  {
    "id": 401,
    "start": 2143280,
    "end": 2147900,
    "text": "automaticamente colocando como algo natural que surgiu do nada ou pelo aquecimento global"
  },
  {
    "id": 402,
    "start": 2147900,
    "end": 2154800,
    "text": "que o bichinho lá da Antártida, pela derretimento da geleira veio parar aqui no Brasil, ok?"
  },
  {
    "id": 403,
    "start": 2155240,
    "end": 2159500,
    "text": "Então essas doutrinações aos poucos é o que a Bíblia chama de grande engano que"
  },
  {
    "id": 404,
    "start": 2159500,
    "end": 2161400,
    "text": "acontece nos últimos tempos, ok?"
  },
  {
    "id": 405,
    "start": 2161400,
    "end": 2167400,
    "text": "a mídia trabalhando com isso também, exatamente aí a Ivonect colocou aí a Audúr Epox, né?"
  },
  {
    "id": 406,
    "start": 2168140,
    "end": 2169240,
    "text": "Todo mundo tá entendendo isso aqui?"
  },
  {
    "id": 407,
    "start": 2169700,
    "end": 2173280,
    "text": "Então você vê que você vê a comparação com a Bíblia perfeita."
  },
  {
    "id": 408,
    "start": 2173480,
    "end": 2177440,
    "text": "Deus vai nos mostrando, ou seja, eu preciso ver a plenitude da profecia se cumprir?"
  },
  {
    "id": 409,
    "start": 2177500,
    "end": 2181960,
    "text": "Não, tu já tá vendo os sintomas e os sintomas para mim me mostra a proximidade do Senhor."
  },
  {
    "id": 410,
    "start": 2182660,
    "end": 2184120,
    "text": "Ok? Os sintomas de tudo isso."
  },
  {
    "id": 411,
    "start": 2184620,
    "end": 2188720,
    "text": "E aí a Bíblia me diz então que o Segunda Taça, quando é lançada,"
  },
  {
    "id": 412,
    "start": 2188720,
    "end": 2198500,
    "text": "Então, foi derramada sobre o mar, ou seja, a água salgada, que se tornou em sangue, como de morto, e morreu no mar toda a alma vivente."
  },
  {
    "id": 413,
    "start": 2199660,
    "end": 2206840,
    "text": "Olha isso aqui, imagina isso. Por isso que Jesus cita que a grande imulação é algo que nunca aconteceu e jamais haverá coisa igual."
  },
  {
    "id": 414,
    "start": 2207380,
    "end": 2211120,
    "text": "Não se compara com nada que aconteceu na história, nem com aquilo que os discípulos passaram."
  },
  {
    "id": 415,
    "start": 2212060,
    "end": 2217720,
    "text": "Porque muitos vão usar, não, mas os discípulos morreram, quem é você para não morrer por amor a Jesus da grande imulação?"
  },
  {
    "id": 416,
    "start": 2217720,
    "end": 2222100,
    "text": "E todos os santos que em dois mil anos não foram perseguidos, não foram martirizados,"
  },
  {
    "id": 417,
    "start": 2222220,
    "end": 2224780,
    "text": "não, eles não vão pro céu, eles não recebem garladão."
  },
  {
    "id": 418,
    "start": 2224960,
    "end": 2228120,
    "text": "Vocês percebem a doideira que o pessoal faz doutrina, que não é bíblica?"
  },
  {
    "id": 419,
    "start": 2228440,
    "end": 2231800,
    "text": "Tanto que Jesus cita que é como nunca houve, jamais haverá coisa igual."
  },
  {
    "id": 420,
    "start": 2232120,
    "end": 2235300,
    "text": "Então até que faz comparativo de que a igreja tem que passar pela grande tabulação"
  },
  {
    "id": 421,
    "start": 2235300,
    "end": 2237140,
    "text": "porque os discípulos foram perseguidos,"
  },
  {
    "id": 422,
    "start": 2237320,
    "end": 2240120,
    "text": "você tá me dizendo que aquilo que Jesus disse é mentira então."
  },
  {
    "id": 423,
    "start": 2240580,
    "end": 2244200,
    "text": "Porque o próprio Jesus diz que é o que nunca aconteceu e jamais haverá coisa igual."
  },
  {
    "id": 424,
    "start": 2244200,
    "end": 2248500,
    "text": "e que se ele não ter visto no final da grande bulação, nenhuma cara se salvaria"
  },
  {
    "id": 425,
    "start": 2248500,
    "end": 2253080,
    "text": "mas por conta dos escolhidos, que não é a igreja, é o 144 mil, como já falamos"
  },
  {
    "id": 426,
    "start": 2253080,
    "end": 2254200,
    "text": "os dias serão abreviados"
  },
  {
    "id": 427,
    "start": 2255000,
    "end": 2259400,
    "text": "então você percebe que aquilo que vai acontecer são coisas como nunca houve"
  },
  {
    "id": 428,
    "start": 2259400,
    "end": 2262780,
    "text": "nada se compara, nada que aconteceu na história, ok?"
  },
  {
    "id": 429,
    "start": 2262960,
    "end": 2264980,
    "text": "isso é o que a bíblia chama de grande bulação"
  },
  {
    "id": 430,
    "start": 2264980,
    "end": 2269280,
    "text": "a ponto de todos os animais do mar morrerem de acordo com a bíblia"
  },
  {
    "id": 431,
    "start": 2269920,
    "end": 2274120,
    "text": "Imagina aí, a igreja vai estar dando glória aqui na grande bulação de acordo com o pessoal"
  },
  {
    "id": 432,
    "start": 2274120,
    "end": 2274520,
    "text": "aí."
  },
  {
    "id": 433,
    "start": 2274720,
    "end": 2274800,
    "text": "Ok?"
  },
  {
    "id": 434,
    "start": 2275320,
    "end": 2277080,
    "text": "Não galera, não é isso que a Bíblia diz."
  },
  {
    "id": 435,
    "start": 2278020,
    "end": 2278820,
    "text": "Terceira taça."
  },
  {
    "id": 436,
    "start": 2279060,
    "end": 2283540,
    "text": "O terceiro anjo derramou as suas taças nos rios e nas fontes das águas e se tornaram"
  },
  {
    "id": 437,
    "start": 2283540,
    "end": 2284860,
    "text": "em sangue."
  },
  {
    "id": 438,
    "start": 2285140,
    "end": 2285260,
    "text": "Ok?"
  },
  {
    "id": 439,
    "start": 2285360,
    "end": 2288800,
    "text": "Então as águas serão contaminadas, aí nós já sabemos também que através das trombetas"
  },
  {
    "id": 440,
    "start": 2288800,
    "end": 2293600,
    "text": "isso também acontece, o abscinto que cai, uma montanha grandiosa também é lançada"
  },
  {
    "id": 441,
    "start": 2293600,
    "end": 2298800,
    "text": "ao mar, então vai haver uma grande contaminação, ou seja, a água salgada será contaminada"
  },
  {
    "id": 442,
    "start": 2298800,
    "end": 2302220,
    "text": "ponto de todos os animais do mar vão morrer e a água doce também será"
  },
  {
    "id": 443,
    "start": 2302220,
    "end": 2306500,
    "text": "contaminada a ponto de ter um grande racionamento mundial em relação à água"
  },
  {
    "id": 444,
    "start": 2306500,
    "end": 2309840,
    "text": "não é à toa que no novos céus nova terra que Deus vai criar a bíblia diz"
  },
  {
    "id": 445,
    "start": 2309840,
    "end": 2313360,
    "text": "que não haverá mar né dentro dessa composição então você vê toda a"
  },
  {
    "id": 446,
    "start": 2313360,
    "end": 2316900,
    "text": "estrutura que Deus está montando de realidade das pessoas entenderem o quão"
  },
  {
    "id": 447,
    "start": 2316900,
    "end": 2322280,
    "text": "sério será a grande ebolação ok e aí eu chego agora na próxima taça que será"
  },
  {
    "id": 448,
    "start": 2322280,
    "end": 2327020,
    "text": "a quarta aonde nós tamos lendo aquela matéria vou colocar pra vocês aqui"
  },
  {
    "id": 449,
    "start": 2327020,
    "end": 2334800,
    "text": "só vou voltar na matéria pra gente recapitular, eu dei uma amplitude maior, então nós estamos"
  },
  {
    "id": 450,
    "start": 2334800,
    "end": 2339420,
    "text": "vendo aqui, erupção solar causa interrupções nas comunicações entre os três continentes,"
  },
  {
    "id": 451,
    "start": 2339600,
    "end": 2344020,
    "text": "isso é real, eu tenho enfrentado isso aqui também, a internet aqui tá horrível, cai"
  },
  {
    "id": 452,
    "start": 2344020,
    "end": 2348460,
    "text": "toda hora, sempre dá algum problema, tá vendo coisas bem estranhas, ok?"
  },
  {
    "id": 453,
    "start": 2348460,
    "end": 2352440,
    "text": "Tanto que vai chegar o momento de alguma live dessas que nós fazemos ser a última live,"
  },
  {
    "id": 454,
    "start": 2352980,
    "end": 2356580,
    "text": "por isso que quando eu vim aqui ministrar pra vocês eu faço como se fosse minha última"
  },
  {
    "id": 455,
    "start": 2357100,
    "end": 2361340,
    "text": "literalmente. Eu não sei se estaremos aqui, se o arrebatamento já vai acontecer, né, como tudo,"
  },
  {
    "id": 456,
    "start": 2361520,
    "end": 2366320,
    "text": "os sinais já estão acontecendo como nunca vimos antes, ok? Então nós vemos a quarta taça. Olha"
  },
  {
    "id": 457,
    "start": 2366320,
    "end": 2372520,
    "text": "o que ela diz a quarta taça. E o quarto anjo derramou a sua taça sobre o sol e foi-lhe permitido"
  },
  {
    "id": 458,
    "start": 2372520,
    "end": 2378500,
    "text": "que abrasassem os homens com fogo. Olha aí! Agora estamos vendo grandes erupções solares"
  },
  {
    "id": 459,
    "start": 2378500,
    "end": 2383660,
    "text": "acontecendo, né, que isso está causando efeitos colaterais. Obviamente, muitas das coisas não"
  },
  {
    "id": 460,
    "start": 2383660,
    "end": 2389340,
    "text": "serão naturais, eles podem causar um colapso na internet mundial, um apagão mundial e"
  },
  {
    "id": 461,
    "start": 2389340,
    "end": 2394120,
    "text": "falar que foi o sol e não ser, mas também temos espaldas bíblicos, ok?"
  },
  {
    "id": 462,
    "start": 2394200,
    "end": 2397620,
    "text": "Que isso vai acontecer na Gran Turbulação, somente na Gran Turbulação, tá pessoal?"
  },
  {
    "id": 463,
    "start": 2397920,
    "end": 2399980,
    "text": "Isso aqui já tá acontecendo lá metade pra frente."
  },
  {
    "id": 464,
    "start": 2400000,
    "end": 2404620,
    "text": "da grande tribulação que a ilha de Deus ser derramado como taças e o profeta Isaías"
  },
  {
    "id": 465,
    "start": 2404620,
    "end": 2410040,
    "text": "viu isso esse aquecimento que vai acontecer através derramado a taça olha a referência"
  },
  {
    "id": 466,
    "start": 2410040,
    "end": 2415160,
    "text": "que Isaías nos dá em Isaías 30 26 a luz da lua será como a luz do sol e a luz do",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 30,
        "verse": null
      }
    ]
  },
  {
    "id": 467,
    "start": 2415160,
    "end": 2420580,
    "text": "sol sete vezes maior olha isso sete vezes maior ou seja fazendo essa referência a irrupções"
  },
  {
    "id": 468,
    "start": 2420580,
    "end": 2425960,
    "text": "solares que vão acontecer como a luz sete dias no dia em que o senhor ligar a quebradura"
  },
  {
    "id": 469,
    "start": 2425960,
    "end": 2431460,
    "text": "seu povo e curar a chaga da sua ferida, fazendo uma referência à perseguição que Israel"
  },
  {
    "id": 470,
    "start": 2431460,
    "end": 2435920,
    "text": "sofreu ao longo do período histórico, aos juízos que Israel vai receber na grande hibulação"
  },
  {
    "id": 471,
    "start": 2435920,
    "end": 2440260,
    "text": "tanto de Deus e pela perseguição do anticristo e a restauração que Deus vai fazer em Israel,"
  },
  {
    "id": 472,
    "start": 2440620,
    "end": 2441040,
    "text": "ok?"
  },
  {
    "id": 473,
    "start": 2441100,
    "end": 2444540,
    "text": "Como sendo aminando os olhos dele e só ele trata Israel, ok?"
  },
  {
    "id": 474,
    "start": 2444620,
    "end": 2449640,
    "text": "Ninguém trata Israel, então obviamente Deus sempre utilizava o império na Bíblia para"
  },
  {
    "id": 475,
    "start": 2449640,
    "end": 2454280,
    "text": "tratar com o seu povo, usou o leão, usou urso, usou o leopardo, na grande hibulação"
  },
  {
    "id": 476,
    "start": 2454280,
    "end": 2460360,
    "text": "vai usar todos esses impérios fundidos, Deus vai permitir que isso aconteça por uma restauração"
  },
  {
    "id": 477,
    "start": 2460360,
    "end": 2466040,
    "text": "da nação de Israel, no caso 144 mil, 12 mil de cada tribo de Israel. Perceberam então"
  },
  {
    "id": 478,
    "start": 2466040,
    "end": 2470720,
    "text": "como está nítido quando eu aprendo a Bíblia, eu não fico nessa loucura igual a galera"
  },
  {
    "id": 479,
    "start": 2470720,
    "end": 2475500,
    "text": "faz na internet, nossa meu Deus, venha ver, acabou, essas baboseira, mas eu sempre estou"
  },
  {
    "id": 480,
    "start": 2475500,
    "end": 2480960,
    "text": "alerta que a real e a Bíblia está se cumprindo e tudo está pronto para que tudo aconteça,"
  },
  {
    "id": 481,
    "start": 2480960,
    "end": 2482980,
    "text": "por isso o meu posicionamento é agora"
  },
  {
    "id": 482,
    "start": 2483640,
    "end": 2485340,
    "text": "ok? eu me posiciono"
  },
  {
    "id": 483,
    "start": 2485340,
    "end": 2487500,
    "text": "como se Jesus fosse voltar a qualquer momento"
  },
  {
    "id": 484,
    "start": 2487500,
    "end": 2488580,
    "text": "literalmente hoje"
  },
  {
    "id": 485,
    "start": 2488580,
    "end": 2490160,
    "text": "ok? então eu vou estar lutando"
  },
  {
    "id": 486,
    "start": 2490160,
    "end": 2492540,
    "text": "não quer dizer, pastor, então você está dizendo que eu vou ser perfeito"
  },
  {
    "id": 487,
    "start": 2492540,
    "end": 2494380,
    "text": "que eu não vou pecar, que não é isso que eu estou dizendo"
  },
  {
    "id": 488,
    "start": 2494380,
    "end": 2496440,
    "text": "eu estou dizendo que você vai falhar"
  },
  {
    "id": 489,
    "start": 2496440,
    "end": 2498860,
    "text": "eu estou dizendo que nós temos a percepção"
  },
  {
    "id": 490,
    "start": 2498860,
    "end": 2500220,
    "text": "de conhecer os nossos erros"
  },
  {
    "id": 491,
    "start": 2500220,
    "end": 2502640,
    "text": "nós temos a capacidade de nos arrepender e nos humilhar"
  },
  {
    "id": 492,
    "start": 2502640,
    "end": 2504780,
    "text": "diante de Deus, e é isso que fazemos"
  },
  {
    "id": 493,
    "start": 2504780,
    "end": 2506640,
    "text": "todos os dias, ok?"
  },
  {
    "id": 494,
    "start": 2506700,
    "end": 2508520,
    "text": "não é amanhã, não é... todos os dias"
  },
  {
    "id": 495,
    "start": 2508520,
    "end": 2512400,
    "text": "Porque todos os dias eu tenho algo a me derramar diante do Senhor e a pedir perdão"
  },
  {
    "id": 496,
    "start": 2512400,
    "end": 2516120,
    "text": "Todos os dias eu vou ali e falo, o Senhor me perdoa por isso, o Senhor olha isso"
  },
  {
    "id": 497,
    "start": 2516120,
    "end": 2519840,
    "text": "Me ajuda nisso, me fotifica nisso, ok?"
  },
  {
    "id": 498,
    "start": 2520380,
    "end": 2523640,
    "text": "Para que eu possa naquele grande dia estar de pé diante do Senhor, que é isso que ele diz"
  },
  {
    "id": 499,
    "start": 2523640,
    "end": 2529580,
    "text": "Ele diz, orai para que possais estar de pé diante do Senhor e escapar"
  },
  {
    "id": 500,
    "start": 2529580,
    "end": 2531200,
    "text": "De tudo que está por acontecer"
  },
  {
    "id": 501,
    "start": 2531200,
    "end": 2534720,
    "text": "Ou seja, a Bíblia diz que terá um escape para o corpo de Cristo"
  },
  {
    "id": 502,
    "start": 2534720,
    "end": 2540380,
    "text": "Ok, então eu já sei que vai acontecer, eu já visualizo tudo isso e eu tenho a oportunidade de arrependimento"
  },
  {
    "id": 503,
    "start": 2540380,
    "end": 2545220,
    "text": "Então quem não é batizado corre para se batizar, se arrependa, se batize"
  },
  {
    "id": 504,
    "start": 2545220,
    "end": 2550860,
    "text": "Comece a congregar em algum local ou numa célula ou em uma igreja que Cristo seja o centro"
  },
  {
    "id": 505,
    "start": 2550860,
    "end": 2556340,
    "text": "Vocês sabem que eu sou pastor presidente de uma igreja, pastor da Life Amie, mas eu não prego a minha igreja"
  },
  {
    "id": 506,
    "start": 2556340,
    "end": 2560720,
    "text": "Eu prego Jesus, ok, então pode ir para a igreja que você se sentir melhor, que você quiser"
  },
  {
    "id": 507,
    "start": 2560720,
    "end": 2567920,
    "text": "Ok, desde que Jesus seja o centro daquele corpo, daquela igreja, seja uma igreja cristocêntrica, você vai estar sendo bem cuidado"
  },
  {
    "id": 508,
    "start": 2567920,
    "end": 2570840,
    "text": "Ok, porque Jesus ele virá buscar um corpo"
  },
  {
    "id": 509,
    "start": 2570840,
    "end": 2576600,
    "text": "Ok, ele não vai vir buscar esses crentes isolados que dizem, não, a igreja sou eu, não, você não é igreja"
  },
  {
    "id": 510,
    "start": 2576600,
    "end": 2582480,
    "text": "Ok, você é parte, você é membro do corpo de Cristo e o corpo reunido se torna uma igreja"
  },
  {
    "id": 511,
    "start": 2583060,
    "end": 2585840,
    "text": "Ok, vocês precisam entender isso, então cuidado dessas falsetotrinas"
  },
  {
    "id": 512,
    "start": 2585840,
    "end": 2590380,
    "text": "Principalmente da galerinha que vive de livro apócrifo, ok, que não se baseia pela bíblia"
  },
  {
    "id": 513,
    "start": 2590380,
    "end": 2594840,
    "text": "vivem de livro apócrifo desviando um monte de gente que não é a toa que os discípulos disseram"
  },
  {
    "id": 514,
    "start": 2594840,
    "end": 2601040,
    "text": "o próprio apóstolo paulo ensina pedro que no fim do tempo as pessoas deixariam a sã doutrina"
  },
  {
    "id": 515,
    "start": 2601040,
    "end": 2608180,
    "text": "não suportariam a sã doutrina mas elas dariam ouvidos a falsos mestres que causariam comichões"
  },
  {
    "id": 516,
    "start": 2608180,
    "end": 2614680,
    "text": "os ouvidos falando aquilo que ela quer ouvir e até mesmo crendo em fábulas ok que é tudo que nós vemos hoje"
  },
  {
    "id": 517,
    "start": 2614680,
    "end": 2620040,
    "text": "a galera que vive na internet como se elas não conseguem ter intimidade com deus"
  },
  {
    "id": 518,
    "start": 2620040,
    "end": 2626220,
    "text": "mas ela gasta o dia dela vendo centenas de vídeos, dezenas de vídeos que não traz nenhum enriquecimento pra ela,"
  },
  {
    "id": 519,
    "start": 2626220,
    "end": 2629720,
    "text": "não se aproxima ela de Deus, mas só deixa ela informada."
  },
  {
    "id": 520,
    "start": 2630040,
    "end": 2634860,
    "text": "E eu sinto muito dizer, mas a informação sem prática não vai te servir de nada, ok?"
  },
  {
    "id": 521,
    "start": 2634880,
    "end": 2639820,
    "text": "Não é saber que vai te salvar, mas é crer e se posicionar, ok?"
  },
  {
    "id": 522,
    "start": 2640200,
    "end": 2645280,
    "text": "Então comigo nessa noite, em nome de Jesus, e aqui também não espere, tá gente, que você vá ouvir o pastor falar"
  },
  {
    "id": 523,
    "start": 2645280,
    "end": 2651420,
    "text": "coisa que vos agrada só pra vocês me amarem ou pra vocês me darem likes e ofertarem e"
  },
  {
    "id": 524,
    "start": 2651420,
    "end": 2656540,
    "text": "curtirem isso não vai acontecer aqui ok aqui nós estamos sendo exortados por deus e não"
  },
  {
    "id": 525,
    "start": 2656540,
    "end": 2660440,
    "text": "acho que eu também não sou exortado por deus porque eu sou todo tempo que ele corrige"
  },
  {
    "id": 526,
    "start": 2660440,
    "end": 2665540,
    "text": "aquele ama então você quer se sentir amado por deus quando deus nos corrige ok vamos"
  },
  {
    "id": 527,
    "start": 2665540,
    "end": 2670040,
    "text": "lá então nós estamos vendo esse grande sinal acontecendo é tremendo isso que está acontecendo"
  },
  {
    "id": 528,
    "start": 2670040,
    "end": 2675160,
    "text": "ok de uma forma grandiosa né e vamos lá falar de tecnologia vamos falar de tecnologia"
  },
  {
    "id": 529,
    "start": 2675160,
    "end": 2681020,
    "text": "nessa noite olha isso aqui aí nós estamos vendo lá questão dos humanoides né que"
  },
  {
    "id": 530,
    "start": 2681020,
    "end": 2686340,
    "text": "tem surgido de várias vertentes os humanoides né começaram a fazer uma produção de robôs"
  },
  {
    "id": 531,
    "start": 2686340,
    "end": 2693200,
    "text": "ali meio meio concreto concreto quer dizer rígido né eles robôs literalmente robóticos"
  },
  {
    "id": 532,
    "start": 2693200,
    "end": 2698340,
    "text": "em que você vê aqueles movimentos bem rígidos e tudo mais né e ao longo do tempo com a"
  },
  {
    "id": 533,
    "start": 2698340,
    "end": 2702580,
    "text": "divulgação da inteligência artificial nós vemos que isso mudou né robôs com inteligência"
  },
  {
    "id": 534,
    "start": 2702580,
    "end": 2708320,
    "text": "artificial, com poderes grandiosos de respostas, auxílio humanos, auxílio doméstico, auxílio"
  },
  {
    "id": 535,
    "start": 2709040,
    "end": 2713800,
    "text": "na medicina até mesmo, fazendo cirurgias, então você vê que a inteligência artificial"
  },
  {
    "id": 536,
    "start": 2713800,
    "end": 2720020,
    "text": "literalmente veio para tomar o espaço da humanidade em relação econômico, no trabalho,"
  },
  {
    "id": 537,
    "start": 2720840,
    "end": 2728820,
    "text": "na nova reforma que está acontecendo, industrial, através justamente dessas tecnologias. E literalmente"
  },
  {
    "id": 538,
    "start": 2728820,
    "end": 2736080,
    "text": "isso isso isso aumenta numa escala aumentou já né numa escala no período curto de tempo de uma"
  },
  {
    "id": 539,
    "start": 2736080,
    "end": 2740660,
    "text": "forma estrondosa e grandiosa lembro que eu sempre trouxe pra vocês aqui em relação a alguns"
  },
  {
    "id": 540,
    "start": 2740660,
    "end": 2746580,
    "text": "humanoides entre eles o robô da tela da tesla né só que agora o robô da tesla que antes era meio"
  },
  {
    "id": 541,
    "start": 2746580,
    "end": 2753000,
    "text": "duro né andava com calma fala com de uma forma bem robótica né depois com inteligência artificial"
  },
  {
    "id": 542,
    "start": 2753000,
    "end": 2760260,
    "text": "dando up, foi mais humanizado a forma do falar, só que agora se preparem porque o grande"
  },
  {
    "id": 543,
    "start": 2760260,
    "end": 2768100,
    "text": "robôzinho do Elon Musk, agora não somente anda, cozinha, passa, lava, limpa casa pra"
  },
  {
    "id": 544,
    "start": 2768100,
    "end": 2772860,
    "text": "você, guarda suas compras em locais determinados, se é de geladeira, geladeira, se é de armário,"
  },
  {
    "id": 545,
    "start": 2773580,
    "end": 2778680,
    "text": "armário, com base nisso agora nós temos robô com movimento humano de uma forma intensa"
  },
  {
    "id": 546,
    "start": 2778680,
    "end": 2784280,
    "text": "agora os robôs até mesmo dançando vem comigo no escatologia na aveia porque o"
  },
  {
    "id": 547,
    "start": 2784280,
    "end": 2790300,
    "text": "mundo tá de cabeça pra baixo vim comigo no escatologia na aveia"
  },
  {
    "id": 548,
    "start": 2790300,
    "end": 2793760,
    "text": "olhem esse vídeo acompanhem comigo"
  },
  {
    "id": 549,
    "start": 2798620,
    "end": 2802220,
    "text": "olhem isso eu vou tirar o áudio aqui tá pra não dar ruim tá que não sei se tem direito"
  },
  {
    "id": 550,
    "start": 2811160,
    "end": 2817620,
    "text": "que era a inteligência artificial que transfigurava movimentos humanos, através de inteligência"
  },
  {
    "id": 551,
    "start": 2817620,
    "end": 2822020,
    "text": "artificial, colocava uma imagem de um robô lá, mas não era tá, esse já é o robô"
  },
  {
    "id": 552,
    "start": 2822020,
    "end": 2826880,
    "text": "real, esse já é o robô da Tesla realmente fazendo esse tipo de movimento, olha que"
  },
  {
    "id": 553,
    "start": 2826880,
    "end": 2831360,
    "text": "incrível, ok, totalmente humano, agora imagina isso, nós já vemos né, que tem aquelas"
  },
  {
    "id": 554,
    "start": 2831360,
    "end": 2832200,
    "text": "peles humanas, que é o robô real, esse já é o robô da Tesla realmente fazendo esse"
  },
  {
    "id": 555,
    "start": 2832200,
    "end": 2842020,
    "text": "eles colocam né pele feita de no caso a uma pele de borracha né que eles acabam"
  },
  {
    "id": 556,
    "start": 2842020,
    "end": 2845140,
    "text": "cobrindo robôs e daqui a um pouco a gente não vai estar mais literalmente"
  },
  {
    "id": 557,
    "start": 2845140,
    "end": 2850300,
    "text": "discernindo aquela programação positiva que teve alguns filmes né do passado em"
  },
  {
    "id": 558,
    "start": 2850300,
    "end": 2856760,
    "text": "que eles traziam alguns robôs né com literalmente humanoides e se os"
  },
  {
    "id": 559,
    "start": 2856760,
    "end": 2861520,
    "text": "humanoides é basicamente com pele humana você não discerne quem é humano e quem"
  },
  {
    "id": 560,
    "start": 2861520,
    "end": 2865740,
    "text": "robô, ok? E obviamente vai chegar um tempo que será necessário que as"
  },
  {
    "id": 561,
    "start": 2865740,
    "end": 2870540,
    "text": "pessoas aprovem que são humanas, ok? Nós teremos que"
  },
  {
    "id": 562,
    "start": 2870540,
    "end": 2875140,
    "text": "basicamente ao longo dos tempos começar a provar que somos humanos, ok? Porque a"
  },
  {
    "id": 563,
    "start": 2875140,
    "end": 2878780,
    "text": "inteligência artificial literalmente já não dá para discernir mais. Agora então com"
  },
  {
    "id": 564,
    "start": 2878780,
    "end": 2882820,
    "text": "esses humanoides, com esse tipo de movimento, coberto com uma pele, né? Uma"
  },
  {
    "id": 565,
    "start": 2882820,
    "end": 2889020,
    "text": "pele de epóxi, né? Uma pele plástica, borracha, né? De borracha, né? Então você"
  },
  {
    "id": 566,
    "start": 2889020,
    "end": 2895060,
    "text": "que não terá, não terá como discernir, a não ser que a pessoa prove através da"
  },
  {
    "id": 567,
    "start": 2895060,
    "end": 2896900,
    "text": "marca que irão receber, ok?"
  },
  {
    "id": 568,
    "start": 2896900,
    "end": 2900920,
    "text": "Da marca da besta, por isso que vai servir também, será um dos critérios para provar"
  },
  {
    "id": 569,
    "start": 2900920,
    "end": 2902000,
    "text": "que somos humanos, né?"
  },
  {
    "id": 570,
    "start": 2903280,
    "end": 2906880,
    "text": "Esse é o plano, pelo menos que nós entendemos, então você vê, olha o tipo de movimento,"
  },
  {
    "id": 571,
    "start": 2907620,
    "end": 2912720,
    "text": "pele de silicone né, Adriana colocou aí também, então você vê que a, olha, latex"
  },
  {
    "id": 572,
    "start": 2912720,
    "end": 2918180,
    "text": "exatamente, a Eleni colocou aí também, então você vê que, olha que tá sendo preparado"
  },
  {
    "id": 573,
    "start": 2918180,
    "end": 2923660,
    "text": "E tudo isso, obviamente, vocês já sabem que tudo que eu trouxe pra vocês aqui ao longo do tempo,"
  },
  {
    "id": 574,
    "start": 2923940,
    "end": 2930080,
    "text": "tudo que eles trouxeram de uma forma muito ingênua, né? Aquele cachorrinho lá que era o Rambo e não sei o que lá."
  },
  {
    "id": 575,
    "start": 2930340,
    "end": 2934280,
    "text": "Tudo da parte robótica eles adaptaram e colocaram na área militar."
  },
  {
    "id": 576,
    "start": 2935420,
    "end": 2941440,
    "text": "Ok? Agora imagina um robô desse com esses tipos de movimentos na área militar, ok?"
  },
  {
    "id": 577,
    "start": 2942820,
    "end": 2948400,
    "text": "equipada militarmente, ok, com ponto 50, ele consegue carregar um peso que o humano não consegue"
  },
  {
    "id": 578,
    "start": 2949140,
    "end": 2954680,
    "text": "ok, equipamentos que o humano não consegue, ele não cansa, ok, ele não cansa"
  },
  {
    "id": 579,
    "start": 2954680,
    "end": 2960800,
    "text": "as baterias que eles vão utilizar obviamente não é essa que você utiliza no seu iPhone que dura duas horas"
  },
  {
    "id": 580,
    "start": 2960800,
    "end": 2965080,
    "text": "ok, provavelmente não será, então imagina a amplitude que isso tá dando, literalmente"
  },
  {
    "id": 581,
    "start": 2965080,
    "end": 2970500,
    "text": "a humanidade está fadada ao colapso, é isso pra você entender"
  },
  {
    "id": 582,
    "start": 2970500,
    "end": 2976100,
    "text": "Toda essa evolução, tudo que nós evoluímos até então, até hoje, foi bom pra humanidade."
  },
  {
    "id": 583,
    "start": 2976380,
    "end": 2980340,
    "text": "Querido ou não, obviamente isso é acompanhado com coisas ruins, porque tanto tem pessoas"
  },
  {
    "id": 584,
    "start": 2980340,
    "end": 2986300,
    "text": "boas e pessoas ruins que vão utilizar a tecnologia pra ambas as partes, mas da forma que a coisa"
  },
  {
    "id": 585,
    "start": 2986300,
    "end": 2992400,
    "text": "está agora, perceba que não tem pra onde fugimos, não tem mais pra onde fugimos,"
  },
  {
    "id": 586,
    "start": 2992740,
    "end": 2994140,
    "text": "a coisa tá muito evoluída."
  },
  {
    "id": 587,
    "start": 2994140,
    "end": 2999980,
    "text": "olha aí então o robô da tesla ok então principalmente a china tá não acha que a"
  },
  {
    "id": 588,
    "start": 3000000,
    "end": 3004540,
    "text": "quando utilizar essa tecnologia que provavelmente já tem, não acha que ela vai utilizar para fazer"
  },
  {
    "id": 589,
    "start": 3004540,
    "end": 3009460,
    "text": "dancinha de tiktok não, ok? A coisa é bem mais séria do que nós imaginamos. Estão comigo nessa"
  },
  {
    "id": 590,
    "start": 3009460,
    "end": 3017340,
    "text": "noite, em nome de Jesus. Bom, vamos lá, vamos continuar aqui nos Catologia na Veia. Vamos falar,"
  },
  {
    "id": 591,
    "start": 3017420,
    "end": 3021240,
    "text": "vamos começar já a falar de geopolítica, né? Depois nós vamos falar mais de tecnologia, tem alguns"
  },
  {
    "id": 592,
    "start": 3021240,
    "end": 3027080,
    "text": "assuntos, mas vai tratar da parte profética, por isso eu vou deixar mais para o final, com vocês."
  },
  {
    "id": 593,
    "start": 3027080,
    "end": 3036080,
    "text": "Vamos começar já a falar de geopolítica. Isso está bombando na internet desde o dia 12 que os Estados Unidos emitiam um comunicado"
  },
  {
    "id": 594,
    "start": 3037060,
    "end": 3047320,
    "text": "pedindo para que os seus cidadãos saiam da Venezuela. Lembra que a Venezuela estava, o Maduro foi para viagem lá para o dia da vitória da Rússia."
  },
  {
    "id": 595,
    "start": 3048460,
    "end": 3053980,
    "text": "Todos os ditadores do mundo basicamente estava lá naquele dia inclusive Maduro."
  },
  {
    "id": 596,
    "start": 3053980,
    "end": 3058540,
    "text": "né os Estados Unidos se aproveitou de isso da saída do Maduro da Venezuela"
  },
  {
    "id": 597,
    "start": 3058540,
    "end": 3062800,
    "text": "para fazer um resgate da embaixada na embaixada no caso"
  },
  {
    "id": 598,
    "start": 3063470,
    "end": 3068360,
    "text": "da Argentina que estava lá no caso da Venezuela e que estava preso ali"
  },
  {
    "id": 599,
    "start": 3069700,
    "end": 3073860,
    "text": "refugiados eu vou colocar não presos mas refugiados os líderes da oposição"
  },
  {
    "id": 600,
    "start": 3074420,
    "end": 3077380,
    "text": "contra o Maduro os Estados Unidos resgatou"
  },
  {
    "id": 601,
    "start": 3078720,
    "end": 3083200,
    "text": "esses esses líderes da oposição que estavam presos durante esse período"
  },
  {
    "id": 602,
    "start": 3083200,
    "end": 3089160,
    "text": "E pós isso acontecer, os Estados Unidos fez um comunicado e pediu para que os seus cidadãos"
  },
  {
    "id": 603,
    "start": 3089160,
    "end": 3092480,
    "text": "saiam da Venezuela imediatamente, ok?"
  },
  {
    "id": 604,
    "start": 3092520,
    "end": 3093880,
    "text": "Isso saiu em vários portais, tá?"
  },
  {
    "id": 605,
    "start": 3093980,
    "end": 3097380,
    "text": "É algo sério que aconteceu, por exemplo, conexão política, os Estados Unidos emitem"
  },
  {
    "id": 606,
    "start": 3097380,
    "end": 3102800,
    "text": "um alerta e orientam a retirada imediata de americanos da Venezuela, ok?"
  },
  {
    "id": 607,
    "start": 3102980,
    "end": 3105840,
    "text": "Algo está por acontecer, que a gente ainda não sabe, você percebeu que todas as vezes"
  },
  {
    "id": 608,
    "start": 3105840,
    "end": 3106680,
    "text": "isso acontece, tá?"
  },
  {
    "id": 609,
    "start": 3106680,
    "end": 3113380,
    "text": "Hoje, como nós somos um país, um mundo, né, meio que globalizado, toda essa informação"
  },
  {
    "id": 610,
    "start": 3113380,
    "end": 3114260,
    "text": "é necessária, tá?"
  },
  {
    "id": 611,
    "start": 3114260,
    "end": 3116080,
    "text": "Então você vê que isso acontece todo o tempo."
  },
  {
    "id": 612,
    "start": 3116200,
    "end": 3120420,
    "text": "Quando Israel vai atacar o Irã, Israel avisa para os cidadãos saírem, os cidadãos americanos"
  },
  {
    "id": 613,
    "start": 3120420,
    "end": 3124880,
    "text": "e o próprio Estados Unidos avisa, né, cidadãos americanos para que saiam dessas localidades."
  },
  {
    "id": 614,
    "start": 3125080,
    "end": 3125860,
    "text": "Então eles vão avisando."
  },
  {
    "id": 615,
    "start": 3126040,
    "end": 3130420,
    "text": "A França também sempre faz isso, eles já prenunciam os ataques, ok?"
  },
  {
    "id": 616,
    "start": 3130720,
    "end": 3135680,
    "text": "Só o que nós precisamos entender, que quando a coisa séria acontecer não vai haver aviso,"
  },
  {
    "id": 617,
    "start": 3135680,
    "end": 3139280,
    "text": "Será ao contrário, ok? A bíblia diz que quando pôs ouvir eles falaram de paz e segurança."
  },
  {
    "id": 618,
    "start": 3139680,
    "end": 3144000,
    "text": "Então vai estar todo mundo achando que está tudo bem, é onde o maior bagaceiro vai acontecer."
  },
  {
    "id": 619,
    "start": 3144360,
    "end": 3146120,
    "text": "De acordo com a bíblia, ok?"
  },
  {
    "id": 620,
    "start": 3146240,
    "end": 3148480,
    "text": "Quando nós ouvirmos falar de paz e segurança."
  },
  {
    "id": 621,
    "start": 3148820,
    "end": 3153440,
    "text": "Então enquanto está ouvindo, ó, sai daí, cuidado, não sei o que lá, isso vai acontecer, vai explodir e tal, não sei o que lá."
  },
  {
    "id": 622,
    "start": 3153900,
    "end": 3159360,
    "text": "Aí, você pode... Jesus falou, ó, não se preocupe porque não é o fim, foi o que Jesus falou."
  },
  {
    "id": 623,
    "start": 3159700,
    "end": 3165220,
    "text": "Mas ele falou, mas quando vocês ouvirem falar de paz e segurança, aí é que o bicho vai pegar."
  },
  {
    "id": 624,
    "start": 3166020,
    "end": 3173240,
    "text": "E aí você se lembra que eu tive uma visão com Maduro, né? Faz um tempo atrás, está até aqui no canal, depois quando se cumprir, obviamente eu vou fazer um corte."
  },
  {
    "id": 625,
    "start": 3173400,
    "end": 3179360,
    "text": "Se cumprir, obviamente, né? Posso ser que não se cumpra. Enfim, nós sabemos que uma profecia é verdadeira quando ela acontece."
  },
  {
    "id": 626,
    "start": 3180340,
    "end": 3187480,
    "text": "Quem se lembra da visão que eu contei pra vocês, está aqui no canal, em que a gente estava no lugar, estava acontecendo muita coisa, algumas coisas acontecendo, eu resumindo."
  },
  {
    "id": 627,
    "start": 3187840,
    "end": 3194020,
    "text": "E aí estava tendo uma repórter, né? Começou a divulgar o que estava acontecendo com o Maduro. Quem se lembra disso?"
  },
  {
    "id": 628,
    "start": 3195000,
    "end": 3200460,
    "text": "E aí ela falava, ela tava divulgando como se tivesse acontecido alguma coisa na perna"
  },
  {
    "id": 629,
    "start": 3200460,
    "end": 3204700,
    "text": "do Maduro, Maduro tava internado fazendo cirurgia na perna, alguma coisa assim, só que eu sabia"
  },
  {
    "id": 630,
    "start": 3204700,
    "end": 3208160,
    "text": "que ele já tinha, já, algo muito sério tinha acontecido com eles, ok?"
  },
  {
    "id": 631,
    "start": 3208480,
    "end": 3209580,
    "text": "Eu vi isso na visão."
  },
  {
    "id": 632,
    "start": 3210780,
    "end": 3214080,
    "text": "Tá lá, tá gravado aqui, depois vocês buscam aí, acho que visão Venezuela, tá, alguma"
  },
  {
    "id": 633,
    "start": 3214080,
    "end": 3214560,
    "text": "coisa assim."
  },
  {
    "id": 634,
    "start": 3214740,
    "end": 3215520,
    "text": "Faz muito tempo não."
  },
  {
    "id": 635,
    "start": 3216080,
    "end": 3218020,
    "text": "Em seguida, agora nós temos isso acontecendo."
  },
  {
    "id": 636,
    "start": 3218320,
    "end": 3220020,
    "text": "Então você vê que é tudo muito rápido, né?"
  },
  {
    "id": 637,
    "start": 3220020,
    "end": 3225680,
    "text": "Nós pregamos alguma coisa numa semana e em seguida já começa a acontecer, já desenrolar, ok?"
  },
  {
    "id": 638,
    "start": 3226600,
    "end": 3228840,
    "text": "Vamos lá, vamos de conexão, vamos continuar."
  },
  {
    "id": 639,
    "start": 3229380,
    "end": 3237860,
    "text": "Olha isso aí, o QI, né Stammer, alerta que o Reino Unido corre o risco de tornar uma ilha de estranhos"
  },
  {
    "id": 640,
    "start": 3237860,
    "end": 3244020,
    "text": "e anuncia novas medidas para controlar a imigração laboral,"
  },
  {
    "id": 641,
    "start": 3245220,
    "end": 3250020,
    "text": "fazendo uma referência à migração muçulmana do Reino Unido"
  },
  {
    "id": 642,
    "start": 3250820,
    "end": 3255780,
    "text": "que foi o que a gente sempre falou aqui, quanto tempo a gente está anunciando e pregando isso daqui"
  },
  {
    "id": 643,
    "start": 3255780,
    "end": 3260040,
    "text": "a respeito do cavalo de Troia que estava sendo introduzido na Europa"
  },
  {
    "id": 644,
    "start": 3261860,
    "end": 3267720,
    "text": "agora, percebam que é tarde demais, pra tudo que aconteceu, é tarde demais"
  },
  {
    "id": 645,
    "start": 3267720,
    "end": 3272020,
    "text": "o governo mundial que vai se instalar no mundo será um governo islâmico"
  },
  {
    "id": 646,
    "start": 3272840,
    "end": 3278720,
    "text": "ele já começaram como o cavalo de Troia se institui em várias nações, principalmente da Europa"
  },
  {
    "id": 647,
    "start": 3279300,
    "end": 3282820,
    "text": "que é quem tem que cair, então você vê que eles vêm paulatinamente, entendam isso?"
  },
  {
    "id": 648,
    "start": 3283080,
    "end": 3285060,
    "text": "lembra dos gráficos que nós sempre trouxemos pra vocês?"
  },
  {
    "id": 649,
    "start": 3285140,
    "end": 3288420,
    "text": "então nós temos o Oriente Médio, em que o Islam já domina"
  },
  {
    "id": 650,
    "start": 3288420,
    "end": 3293120,
    "text": "o único lugar que o Islam não está ali totalmente seria justamente Israel"
  },
  {
    "id": 651,
    "start": 3293120,
    "end": 3296220,
    "text": "que é a única democracia do Oriente Médio"
  },
  {
    "id": 652,
    "start": 3296220,
    "end": 3302600,
    "text": "Ok então para isso ele já então como eles dentro dessa composição já tem uma aliança"
  },
  {
    "id": 653,
    "start": 3302600,
    "end": 3306660,
    "text": "na questão asiática porque a bíblia diz que o dragão entrega o seu trono e o seu"
  },
  {
    "id": 654,
    "start": 3306660,
    "end": 3312840,
    "text": "poderio né na questão asiática então o que sobra a tomada e o enxerto de dentro para"
  },
  {
    "id": 655,
    "start": 3312840,
    "end": 3318340,
    "text": "fora porque estará junto com o comunismo na grande bulação os muçulmanos né principalmente"
  },
  {
    "id": 656,
    "start": 3318340,
    "end": 3324100,
    "text": "a vertente mais chita né estará junto com os comunistas ou seja a única coisa que"
  },
  {
    "id": 657,
    "start": 3324100,
    "end": 3332180,
    "text": "que sobra para uma tomada interna é Europa, América, quanto o ocidente, ok? Europa e América,"
  },
  {
    "id": 658,
    "start": 3332320,
    "end": 3338320,
    "text": "é isso que sobra para tomada, que é isso que faltava para tomada, ok? Então a Europa basicamente"
  },
  {
    "id": 659,
    "start": 3338320,
    "end": 3344480,
    "text": "já caída a qualquer momento que o Madi se levantar e ordenar, ele se levanta em executores de rádio,"
  },
  {
    "id": 660,
    "start": 3344760,
    "end": 3353160,
    "text": "ok? Assim como tentaram agora essa treta do Paquistão com a Índia, né? Essas ameaças que o"
  },
  {
    "id": 661,
    "start": 3353160,
    "end": 3358440,
    "text": "A América Latina é totalmente corrompida em relação ao comunismo, que tem uma grande"
  },
  {
    "id": 662,
    "start": 3358440,
    "end": 3359980,
    "text": "influência aqui na América Latina."
  },
  {
    "id": 663,
    "start": 3360360,
    "end": 3364680,
    "text": "Cada transição de governo que nós temos, seja direita ou esquerda, isso muda o status"
  },
  {
    "id": 664,
    "start": 3364680,
    "end": 3369680,
    "text": "quo da mentalidade daquela localidade, que no qual foi enraizado o comunismo aqui."
  },
  {
    "id": 665,
    "start": 3369760,
    "end": 3375780,
    "text": "O socialismo é enraizado na América Latina, ou seja, só sobra dois continentes, basicamente."
  },
  {
    "id": 666,
    "start": 3376000,
    "end": 3376480,
    "text": "Alguém?"
  },
  {
    "id": 667,
    "start": 3376540,
    "end": 3382860,
    "text": "Nessa composição só vai sobrar a Europa e vai sobrar a América do Norte, nessa composição"
  },
  {
    "id": 668,
    "start": 3383720,
    "end": 3388340,
    "text": "estrutura ok por isso nós estamos vendo essa vertente de tretas acontecendo"
  },
  {
    "id": 669,
    "start": 3388340,
    "end": 3393640,
    "text": "através dessas nações porque a áfrica nem se fala a áfrica basicamente a"
  },
  {
    "id": 670,
    "start": 3393640,
    "end": 3396840,
    "text": "maioria dos da da composição áfrica religiosas"
  },
  {
    "id": 671,
    "start": 3396840,
    "end": 3400120,
    "text": "dentro das da das religiões de matrizes africana o resto é islâmicos"
  },
  {
    "id": 672,
    "start": 3400120,
    "end": 3406260,
    "text": "somos humanos ok ou seja a áfrica menos problema de tudo pra tomada oriente"
  },
  {
    "id": 673,
    "start": 3406260,
    "end": 3410660,
    "text": "médio jazz ok nessa divisão que tem ali obviamente dessas tretas que estão"
  },
  {
    "id": 674,
    "start": 3410660,
    "end": 3418100,
    "text": "acontecendo, mas a Ásia, dentro da composição comunista com a vertente chinesa, já tem essa"
  },
  {
    "id": 675,
    "start": 3418100,
    "end": 3421600,
    "text": "vertente tomada com a Coreia do Norte, China, ok?"
  },
  {
    "id": 676,
    "start": 3422520,
    "end": 3427080,
    "text": "Ou seja, só sobra a Europa e a América do Norte, que é a única coisa que impedia"
  },
  {
    "id": 677,
    "start": 3427080,
    "end": 3429540,
    "text": "a manifestação totalitária do Anticristo."
  },
  {
    "id": 678,
    "start": 3429780,
    "end": 3435260,
    "text": "A Europa já caiu, só falta a América, ok, dentro dessa composição, dessa estrutura."
  },
  {
    "id": 679,
    "start": 3435260,
    "end": 3442320,
    "text": "Então essa fusão que hoje tá tendo do Trump, dialogando, fazendo diálogos com os árabes,"
  },
  {
    "id": 680,
    "start": 3442560,
    "end": 3447080,
    "text": "Provavelmente está pronunciando, vamos lá, eu tenho revelações bombásticas hoje aqui pra vocês, claras?"
  },
  {
    "id": 681,
    "start": 3447220,
    "end": 3450300,
    "text": "Tem muita coisa que eu digo, só vou dizer num momento oportuno,"
  },
  {
    "id": 682,
    "start": 3450540,
    "end": 3452980,
    "text": "Hoje vai ser bomba, hoje tem bomba aqui, ok?"
  },
  {
    "id": 683,
    "start": 3453500,
    "end": 3458420,
    "text": "Aí muitos falam assim, imagina aí Marcelo, eu falando, gritando bomba, os vizinhos achando que vai ter uma bomba aqui, né, mas enfim."
  },
  {
    "id": 684,
    "start": 3459100,
    "end": 3459560,
    "text": "Vamos lá."
  },
  {
    "id": 685,
    "start": 3460080,
    "end": 3463240,
    "text": "Então comigo nessa noite, ou seja, estamos vendo a utilização do cavalo de Troia,"
  },
  {
    "id": 686,
    "start": 3463240,
    "end": 3465360,
    "text": "Através dessa matéria que nós estamos vendo o Reino Unido."
  },
  {
    "id": 687,
    "start": 3465640,
    "end": 3471760,
    "text": "Obviamente não vai funcionar nenhuma sanção que eles colocarem, controle, que tentarem fazer imigratória."
  },
  {
    "id": 688,
    "start": 3472060,
    "end": 3474040,
    "text": "Isso já não vai mais funcionar."
  },
  {
    "id": 689,
    "start": 3474300,
    "end": 3476880,
    "text": "Ok? Porque entrou no âmbito de algo proposital."
  },
  {
    "id": 690,
    "start": 3477380,
    "end": 3481320,
    "text": "Ok? E eles deixaram isso acontecer. Fizeram de propósito. Isso faz parte do plano."
  },
  {
    "id": 691,
    "start": 3481420,
    "end": 3485160,
    "text": "Ok? Daqueles que foram enxertados no poder. Então são coisas que vem de cima pra baixo."
  },
  {
    "id": 692,
    "start": 3485640,
    "end": 3492660,
    "text": "Ok? Não são coisas que pobres imigrantes saíram de suas nações, estabeleceram dentro de reinados."
  },
  {
    "id": 693,
    "start": 3492660,
    "end": 3496080,
    "text": "Não, isso foi propositário, eles permitiram que isso acontecesse, ok?"
  },
  {
    "id": 694,
    "start": 3496180,
    "end": 3500300,
    "text": "E agora só falta tecnicamente a América, que seria o último em Pencilho."
  },
  {
    "id": 695,
    "start": 3500440,
    "end": 3503720,
    "text": "Só que já está se fundindo agora com os árabes, né?"
  },
  {
    "id": 696,
    "start": 3503720,
    "end": 3506720,
    "text": "E provavelmente alguma coisa vai dar ruim ali, ok?"
  },
  {
    "id": 697,
    "start": 3506720,
    "end": 3509740,
    "text": "Não sabemos ainda o que, mas já já nós vamos dissenir tudo isso,"
  },
  {
    "id": 698,
    "start": 3509760,
    "end": 3511820,
    "text": "porque eu tenho revelações tremendas para trazer para vocês."
  },
  {
    "id": 699,
    "start": 3512440,
    "end": 3516700,
    "text": "Vamos lá? Olha aí, a China diz que está pronta para se unir"
  },
  {
    "id": 700,
    "start": 3517260,
    "end": 3519380,
    "text": "ainda mais com o exército da Rússia."
  },
  {
    "id": 701,
    "start": 3519380,
    "end": 3522920,
    "text": "Olha aí, depois de comparecer no grande desfile do Dia da Vitória."
  },
  {
    "id": 702,
    "start": 3523080,
    "end": 3526620,
    "text": "Então o Xi foi lá e disse que vai ter um exército unificado com a Rússia."
  },
  {
    "id": 703,
    "start": 3526760,
    "end": 3531040,
    "text": "Então você já vê que é algo grandioso que está sendo montado para o fim dos tempos."
  },
  {
    "id": 704,
    "start": 3532080,
    "end": 3533080,
    "text": "Ok, dentro dessa vertente."
  },
  {
    "id": 705,
    "start": 3533160,
    "end": 3537100,
    "text": "Obviamente ainda pode haver muitas traições desses aliados."
  },
  {
    "id": 706,
    "start": 3537460,
    "end": 3539060,
    "text": "Mas a coisa está acontecendo."
  },
  {
    "id": 707,
    "start": 3539960,
    "end": 3543860,
    "text": "Rússia, Ucrânia, o Zelensky declarou que vai à Turquia"
  },
  {
    "id": 708,
    "start": 3544480,
    "end": 3547720,
    "text": "para encontrar pessoalmente com o Vladimir Putin."
  },
  {
    "id": 709,
    "start": 3548320,
    "end": 3553880,
    "text": "Isso aconteceu no dia 11, que estavam boatos de declarações de paz,"
  },
  {
    "id": 710,
    "start": 3554200,
    "end": 3558080,
    "text": "que o acordo de paz ia ser assinado justamente na Turquia, que isso é muito bíblico,"
  },
  {
    "id": 711,
    "start": 3558200,
    "end": 3559720,
    "text": "que é onde está o trono de Satanás."
  },
  {
    "id": 712,
    "start": 3560640,
    "end": 3565800,
    "text": "E aí, o Zelensky diz o seguinte, esperamos um cessar-fogo abrangente, duradouro,"
  },
  {
    "id": 713,
    "start": 3565920,
    "end": 3571040,
    "text": "começando amanhã, para fornecer a base necessária para a diplomacia."
  },
  {
    "id": 714,
    "start": 3571600,
    "end": 3573720,
    "text": "Não faz sentido prolongar os assassinatos,"
  },
  {
    "id": 715,
    "start": 3575300,
    "end": 3582160,
    "text": "e na quinta-feira, que no caso foi ontem, esperarei por Putin na Turquia, pessoalmente"
  },
  {
    "id": 716,
    "start": 3582160,
    "end": 3588980,
    "text": "espero que desta vez, russos não procurem desculpas, declarou Zelensky, ok, isso era"
  },
  {
    "id": 717,
    "start": 3588980,
    "end": 3593980,
    "text": "a expectativa, ok, o Trump tava com essa expectativa, tava o mundo, tava com a expectativa de que"
  },
  {
    "id": 718,
    "start": 3593980,
    "end": 3598740,
    "text": "o Zelensky ia se encontrar com o Putin na Turquia pra resolver a treta e acabar com"
  },
  {
    "id": 719,
    "start": 3598740,
    "end": 3599020,
    "text": "E é isso aqui."
  },
  {
    "id": 720,
    "start": 3599520,
    "end": 3599540,
    "text": "Ok."
  },
  {
    "id": 721,
    "start": 3600000,
    "end": 3610380,
    "text": "Isso aconteceu? Não, vamos lá. Putin recua e diz que não irá para a Turquia para negociações de paz com Zelensky."
  },
  {
    "id": 722,
    "start": 3610440,
    "end": 3618440,
    "text": "E aí o Putin não foi, mandou uma delegação de segunda classe proposital, é um ato de provocação, ok?"
  },
  {
    "id": 723,
    "start": 3618440,
    "end": 3623000,
    "text": "Para não ter acordo de paz, né? Isso foi uma verdade, foi o que aconteceu."
  },
  {
    "id": 724,
    "start": 3623000,
    "end": 3628860,
    "text": "Agora no dia 14, essa batalha saiu, o Putin dá sinais de recuo e não deve encontrar"
  },
  {
    "id": 725,
    "start": 3628860,
    "end": 3630540,
    "text": "conselhança na Turquia, ok?"
  },
  {
    "id": 726,
    "start": 3630580,
    "end": 3634460,
    "text": "Então o mundo, aí você perceba, essa é a questão que eu digo pra vocês, que é"
  },
  {
    "id": 727,
    "start": 3634460,
    "end": 3636240,
    "text": "o que eu entendo, que é o que eu espero, tá?"
  },
  {
    "id": 728,
    "start": 3636300,
    "end": 3640460,
    "text": "Eu não ventro aqui, nossa, já imagina eu já entrando, meu Deus, nossa, vem a ver,"
  },
  {
    "id": 729,
    "start": 3640600,
    "end": 3645320,
    "text": "olha, vai ser acordado na Turquia, nossa, para tudo, eu não preciso disso, gente."
  },
  {
    "id": 730,
    "start": 3645780,
    "end": 3651160,
    "text": "A gente espera o que tá acontecendo, espera os efeitos acontecerem e aí a gente entra"
  },
  {
    "id": 731,
    "start": 3651160,
    "end": 3656160,
    "text": "para trazer explicações de inserimento com base nas ações naquilo que foi concreto"
  },
  {
    "id": 732,
    "start": 3656160,
    "end": 3662060,
    "text": "ok sai dessas baboseira de clickbait é o que eu sempre alerto para vocês ok enfim"
  },
  {
    "id": 733,
    "start": 3662060,
    "end": 3667700,
    "text": "esse time para você ver já está tudo pronto o acordo que vai acontecer na turquia mais"
  },
  {
    "id": 734,
    "start": 3667700,
    "end": 3672060,
    "text": "cedo ou mais tarde já está tudo pronto a coisa pode acontecer a qualquer momento é"
  },
  {
    "id": 735,
    "start": 3672060,
    "end": 3677680,
    "text": "deus mostrando isso e dando tempo para arrependimento dando tempo para a convenção ok é somente"
  },
  {
    "id": 736,
    "start": 3677680,
    "end": 3681700,
    "text": "é Deus que está parando, ninguém pode impedir o que está acontecendo a não ser Deus, consegue"
  },
  {
    "id": 737,
    "start": 3681700,
    "end": 3686720,
    "text": "entender? Então é Deus que está segurando o tempo das coisas acontecerem para os últimos"
  },
  {
    "id": 738,
    "start": 3686720,
    "end": 3691500,
    "text": "que não ser salvos, os últimos que não ser salvos, a última colheita que vai acontecer,"
  },
  {
    "id": 739,
    "start": 3691540,
    "end": 3695820,
    "text": "no caso a última colheita da parte geral, porque depois são sobra respigas e quatro"
  },
  {
    "id": 740,
    "start": 3695820,
    "end": 3700520,
    "text": "cantos, ok? Então Deus está dando esse tempo para que essas coisas aconteçam. Então o"
  },
  {
    "id": 741,
    "start": 3700520,
    "end": 3706400,
    "text": "Putin não foi como resultado de tudo, né? E aí tivemos a resposta do Zelensky, agora"
  },
  {
    "id": 742,
    "start": 3706400,
    "end": 3714900,
    "text": "Então o presidente Zelensky diz que ao chegar na Turquia, que a delegação que o Putin enviou não tem autonomia para tomar decisões."
  },
  {
    "id": 743,
    "start": 3717320,
    "end": 3724400,
    "text": "O Zelensky propôs que Putin também fosse a Turquia para que se encontrassem frente a frente, para agilizar a tomada de decisões."
  },
  {
    "id": 744,
    "start": 3724740,
    "end": 3732900,
    "text": "Mas o líder russo recusou, enviando uma comitiva de segundo escalão, formada apenas por secretários, vice-ministros,"
  },
  {
    "id": 745,
    "start": 3733740,
    "end": 3741820,
    "text": "vistas pelos ucranianos né como apenas um resolveram nada porque você viu que a"
  },
  {
    "id": 746,
    "start": 3741820,
    "end": 3744780,
    "text": "maioria dos acordos você se lembra que a maioria dos acordos que o putin queria"
  },
  {
    "id": 747,
    "start": 3744780,
    "end": 3749680,
    "text": "fazer concreto o lafroa vi tava sendo enviado para tudo que é lugar"
  },
  {
    "id": 748,
    "start": 3749680,
    "end": 3755860,
    "text": "nem o lafroa foi ok então o ponte fez com efeito de provocação então"
  },
  {
    "id": 749,
    "start": 3755860,
    "end": 3761080,
    "text": "todo mundo agora vai vai ter pai sei que lá mas só pelos os sinais já mostrava"
  },
  {
    "id": 750,
    "start": 3761080,
    "end": 3765100,
    "text": "que algo não ia acontecer, mas mostra que tudo está pronto, ok?"
  },
  {
    "id": 751,
    "start": 3765200,
    "end": 3765980,
    "text": "Mostra que tudo está para bom."
  },
  {
    "id": 752,
    "start": 3766000,
    "end": 3769880,
    "text": "Então, você percebeu que os territórios que nós sempre citamos aqui pra vocês, onde"
  },
  {
    "id": 753,
    "start": 3769880,
    "end": 3775380,
    "text": "a coisa vai acontecer, gira em torno daquilo que a Bíblia diz, nada muda, por quê?"
  },
  {
    "id": 754,
    "start": 3775380,
    "end": 3780280,
    "text": "Porque o Tiago é bom, porque o Tiago é expert, maravilhoso, não, porque a Bíblia é perfeita,"
  },
  {
    "id": 755,
    "start": 3780660,
    "end": 3780920,
    "text": "ok?"
  },
  {
    "id": 756,
    "start": 3781140,
    "end": 3786500,
    "text": "Então, por isso que nós viemos aqui, onde eu sempre deixei pra vocês aqui, ó, a Turquinha"
  },
  {
    "id": 757,
    "start": 3786500,
    "end": 3787380,
    "text": "em preto, por quê?"
  },
  {
    "id": 758,
    "start": 3787380,
    "end": 3790780,
    "text": "porque a Bíblia diz que onde está o trono de satanás vai se tornar negro"
  },
  {
    "id": 759,
    "start": 3790780,
    "end": 3794440,
    "text": "vai ser obscurecido ao derramar das taças"
  },
  {
    "id": 760,
    "start": 3794440,
    "end": 3797820,
    "text": "de acordo com a Bíblia o trono de satanás vai se tornar tenebroso"
  },
  {
    "id": 761,
    "start": 3797820,
    "end": 3799940,
    "text": "de acordo com a palavra não sou eu que digo"
  },
  {
    "id": 762,
    "start": 3799940,
    "end": 3802460,
    "text": "por isso que está aqui desenhado da forma que a Bíblia diz"
  },
  {
    "id": 763,
    "start": 3802460,
    "end": 3806700,
    "text": "ok então percebeu que esses territórios é o que vai girar em torno"
  },
  {
    "id": 764,
    "start": 3806700,
    "end": 3809180,
    "text": "daquilo que vai trazer os acordos de paz"
  },
  {
    "id": 765,
    "start": 3809180,
    "end": 3811220,
    "text": "daquilo que vai trazer a grande tribulação"
  },
  {
    "id": 766,
    "start": 3811220,
    "end": 3812980,
    "text": "daquilo que vai trazer Gog e Magog"
  },
  {
    "id": 767,
    "start": 3812980,
    "end": 3816040,
    "text": "daquilo que vai trazer a vinda de Jesus final da grande tribulação"
  },
  {
    "id": 768,
    "start": 3816040,
    "end": 3821300,
    "text": "Tanto que Jesus vai pisar aqui em Israel, quando ele voltar é para cá que ele vai voltar, ok?"
  },
  {
    "id": 769,
    "start": 3821300,
    "end": 3823140,
    "text": "Quando ele pisa no Mundo das Oliveiras."
  },
  {
    "id": 770,
    "start": 3823460,
    "end": 3827080,
    "text": "Tanto que o encontro com a igreja é o encontro com o Senhor nos ares, é o arpártico."
  },
  {
    "id": 771,
    "start": 3827160,
    "end": 3829600,
    "text": "A igreja sai, não é Jesus que desce da terra."
  },
  {
    "id": 772,
    "start": 3829940,
    "end": 3832200,
    "text": "Não, a igreja encontra Jesus nas nuvens."
  },
  {
    "id": 773,
    "start": 3832460,
    "end": 3835480,
    "text": "Já no final da grande tribulação Jesus pisa no Mundo das Oliveiras."
  },
  {
    "id": 774,
    "start": 3836680,
    "end": 3838240,
    "text": "Ok? Para intervir."
  },
  {
    "id": 775,
    "start": 3839340,
    "end": 3842100,
    "text": "A escalada que o anticristo vai executar nesse território."
  },
  {
    "id": 776,
    "start": 3842280,
    "end": 3844660,
    "text": "Com o cerco que ele vai fazer sobre Jerusalém."
  },
  {
    "id": 777,
    "start": 3845440,
    "end": 3848600,
    "text": "que isso já aconteceu ao longo do período suorico várias vezes, ok?"
  },
  {
    "id": 778,
    "start": 3848720,
    "end": 3852180,
    "text": "Isso volta a se repetir pela última vez em uma escala como nunca vimos antes."
  },
  {
    "id": 779,
    "start": 3852740,
    "end": 3854800,
    "text": "É isso que a Bíblia diz. Então percebeu que tudo,"
  },
  {
    "id": 780,
    "start": 3854940,
    "end": 3857620,
    "text": "automaticamente tudo que nós trazemos aqui pra vocês em gráficos,"
  },
  {
    "id": 781,
    "start": 3857800,
    "end": 3860580,
    "text": "isso volta a acontecer nas matérias, nos jornais."
  },
  {
    "id": 782,
    "start": 3860660,
    "end": 3863080,
    "text": "Vocês veem porque a Bíblia foi feita, ok?"
  },
  {
    "id": 783,
    "start": 3863080,
    "end": 3865860,
    "text": "A Bíblia não erra. Eu posso errar, eu sou falho, eu sou humano."
  },
  {
    "id": 784,
    "start": 3866400,
    "end": 3869420,
    "text": "Sou profeta do Senhor, tenho a revelação do Espírito,"
  },
  {
    "id": 785,
    "start": 3869560,
    "end": 3872100,
    "text": "mas às vezes eu posso me empolgar, posso dizer coisas que não devia,"
  },
  {
    "id": 786,
    "start": 3872100,
    "end": 3879480,
    "text": "posso Deus me mostra uma agulha eu falo que é duas então tipo assim eu posso"
  },
  {
    "id": 787,
    "start": 3879480,
    "end": 3884540,
    "text": "errar a bíblia não erra porque ela é perfeita então comigo ou não e aí a"
  },
  {
    "id": 788,
    "start": 3884540,
    "end": 3890860,
    "text": "delegação russa então foi lá não resolveram nada e aí hoje então acabou"
  },
  {
    "id": 789,
    "start": 3890860,
    "end": 3896980,
    "text": "que o encontro terminou o encontro trilateral né entre turcos ucranianos"
  },
  {
    "id": 790,
    "start": 3896980,
    "end": 3901760,
    "text": "americanos na torquia durou menos de uma hora ainda não foram dados grandes"
  },
  {
    "id": 791,
    "start": 3901760,
    "end": 3906700,
    "text": "detalhes do que foi discutido no encontro não percebam o encontro durou menos de uma"
  },
  {
    "id": 792,
    "start": 3906700,
    "end": 3911540,
    "text": "hora lembra que a bíblia diz que o encontro que haverá onde eles irão se reunir para"
  },
  {
    "id": 793,
    "start": 3911540,
    "end": 3916480,
    "text": "entregar o poder a besta os reis vão se reunir para entregar será uma reunião de uma hora"
  },
  {
    "id": 794,
    "start": 3916480,
    "end": 3920620,
    "text": "e nós já aprendemos que uma hora profética na verdade são equivalentes mais ou menos"
  },
  {
    "id": 795,
    "start": 3920620,
    "end": 3925980,
    "text": "aos 15 dias da referência que pode ser uma escalada de reuniões de várias reuniões que"
  },
  {
    "id": 796,
    "start": 3925980,
    "end": 3929400,
    "text": "terão mas obviamente também pode ser uma reunião como essa uma reunião de uma hora"
  },
  {
    "id": 797,
    "start": 3929400,
    "end": 3934260,
    "text": "onde eles vão decidir, ó, entregamos o poder para o Anticristo, na Granatibulação, ok?"
  },
  {
    "id": 798,
    "start": 3934420,
    "end": 3940380,
    "text": "E justamente foi na Turquia onde a Bíblia diz que está o trono de Satanás, isso é realmente incrível, ok?"
  },
  {
    "id": 799,
    "start": 3940720,
    "end": 3943580,
    "text": "Perceba como as coisas estão acontecendo enquanto você está lá no seu trabalho,"
  },
  {
    "id": 800,
    "start": 3943980,
    "end": 3949540,
    "text": "enquanto você está na fé, por exemplo, eu estava, agora eu saí com as crianças para comemorar meu aniversário, né?"
  },
  {
    "id": 801,
    "start": 3949540,
    "end": 3952320,
    "text": "Na verdade, para festejar com eles, né? Saí com as crianças."
  },
  {
    "id": 802,
    "start": 3952720,
    "end": 3955120,
    "text": "Enquanto eu estava lá, olha tanta coisa que estava acontecendo."
  },
  {
    "id": 803,
    "start": 3955960,
    "end": 3958920,
    "text": "Por isso que eu digo pra vocês, quando eu faço uma live aqui, eu faço como se fosse"
  },
  {
    "id": 804,
    "start": 3958920,
    "end": 3960660,
    "text": "a última live, literalmente."
  },
  {
    "id": 805,
    "start": 3960920,
    "end": 3961060,
    "text": "Ok?"
  },
  {
    "id": 806,
    "start": 3961060,
    "end": 3965360,
    "text": "Nós entregamos tudo que eu tenho pra entregar nessa live, e aí o que acontecer depois,"
  },
  {
    "id": 807,
    "start": 3965540,
    "end": 3967940,
    "text": "se der tempo eu volto, se não, ok?"
  },
  {
    "id": 808,
    "start": 3968360,
    "end": 3971880,
    "text": "Por isso a importância de estarmos em alertas e cumprimos os exquisitos daquilo que a Brilha"
  },
  {
    "id": 809,
    "start": 3971880,
    "end": 3972060,
    "text": "diz."
  },
  {
    "id": 810,
    "start": 3972460,
    "end": 3977060,
    "text": "Então comigo nessa noite, vamos lá, curta, compartilhe, ativa o sininho e deixa o like,"
  },
  {
    "id": 811,
    "start": 3977440,
    "end": 3981160,
    "text": "seguindo nós continuamos com conexão aqui, muita coisa tá acontecendo, coisas tremendas,"
  },
  {
    "id": 812,
    "start": 3981320,
    "end": 3984260,
    "text": "proféticas, poderosas, prepara o coração aí."
  },
  {
    "id": 813,
    "start": 3984260,
    "end": 4014240,
    "text": "Vamos lá, curta, compartilha, ativa o sininho, deixa o like e vem comigo no Escatologia Naveia."
  },
  {
    "id": 814,
    "start": 4015500,
    "end": 4026500,
    "text": "o rei está voltando livro exclusivo do escatologia na veia, livro impresso o rei está voltando"
  },
  {
    "id": 815,
    "start": 4026500,
    "end": 4036580,
    "text": "mais gráficos exclusivos e book completo para quem preferir o digital escatologia na"
  },
  {
    "id": 816,
    "start": 4045860,
    "end": 4051580,
    "text": "vamos lá vem comigo no escatologia na veia próxima matéria dessa noite saiu no metrópole"
  },
  {
    "id": 817,
    "start": 4051580,
    "end": 4060680,
    "text": "quarta rodada de negociações nucleares entre os estados unidos e o urso ok termina em oman"
  },
  {
    "id": 818,
    "start": 4060680,
    "end": 4066700,
    "text": "A quarta rodada de negociações nucleares entre Estados Unidos e Irã foi concluída"
  },
  {
    "id": 819,
    "start": 4066700,
    "end": 4071020,
    "text": "neste domingo, dia 11, em Mascate, capital do Oman."
  },
  {
    "id": 820,
    "start": 4071460,
    "end": 4079980,
    "text": "Depois da reunião indireta mediada pelo sutanato, Teheran classificou as discussões como difíceis"
  },
  {
    "id": 821,
    "start": 4079980,
    "end": 4081740,
    "text": "mais úteis."
  },
  {
    "id": 822,
    "start": 4081740,
    "end": 4091540,
    "text": "Segundo o porta voz chancelaria iraniana esmaiu as conversas foram centradas em encontrar"
  },
  {
    "id": 823,
    "start": 4091540,
    "end": 4098580,
    "text": "soluções para melhor compreender as posições de cada país com o objetivo de lidar com"
  },
  {
    "id": 824,
    "start": 4098580,
    "end": 4099660,
    "text": "as diferenças."
  },
  {
    "id": 825,
    "start": 4099980,
    "end": 4103960,
    "text": "Ok então o Irã está fazendo uma rodada de negociações com os Estados Unidos o urso"
  },
  {
    "id": 826,
    "start": 4103960,
    "end": 4104480,
    "text": "né."
  },
  {
    "id": 827,
    "start": 4104480,
    "end": 4108180,
    "text": "Então você vê, entenda, a besta Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 828,
    "start": 4109620,
    "end": 4111880,
    "text": "tem o pé do urso, o pé do Irã."
  },
  {
    "id": 829,
    "start": 4112240,
    "end": 4115300,
    "text": "Ok, então você percebeu que a besta está isolada,"
  },
  {
    "id": 830,
    "start": 4115360,
    "end": 4119760,
    "text": "ela é algo diferente daquilo que representa a América hoje, de acordo com a Bíblia."
  },
  {
    "id": 831,
    "start": 4120560,
    "end": 4123700,
    "text": "Ou você fica com a Bíblia ou você fica com as baboseiras na internet."
  },
  {
    "id": 832,
    "start": 4124340,
    "end": 4128000,
    "text": "Percebeu? Então o Irã, se o Irã faz parte da besta Apocalipse 13,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 833,
    "start": 4128580,
    "end": 4131640,
    "text": "o Trump está tentando negociar com essa besta."
  },
  {
    "id": 834,
    "start": 4131640,
    "end": 4136020,
    "text": "Como que você diz que o Trump é, consegue entender a salada que vira?"
  },
  {
    "id": 835,
    "start": 4136340,
    "end": 4138240,
    "text": "Por isso nós ficamos com a bíblia, ok?"
  },
  {
    "id": 836,
    "start": 4138660,
    "end": 4140300,
    "text": "Olha aí, aí saiu no metrópolo, né?"
  },
  {
    "id": 837,
    "start": 4140320,
    "end": 4143850,
    "text": "Quarta rodada de negociações nucleares então com o Irã."
  },
  {
    "id": 838,
    "start": 4146700,
    "end": 4148580,
    "text": "Valsa nuclear a três."
  },
  {
    "id": 839,
    "start": 4149340,
    "end": 4150960,
    "text": "O Trump busca um acordo."
  },
  {
    "id": 840,
    "start": 4152000,
    "end": 4154220,
    "text": "Olha o que estão divulgando, saiu na revista Oeste, ok?"
  },
  {
    "id": 841,
    "start": 4154620,
    "end": 4156140,
    "text": "O Trump busca um acordo."
  },
  {
    "id": 842,
    "start": 4156700,
    "end": 4159120,
    "text": "Nathanael busca atacar o Irã"
  },
  {
    "id": 843,
    "start": 4159120,
    "end": 4165640,
    "text": "E o regime iraniano quer tempo, é o que está acontecendo, literalmente isso está acontecendo"
  },
  {
    "id": 844,
    "start": 4165640,
    "end": 4172920,
    "text": "no Oriente Médio, é um xadrez 3D nuclear, ok, ninguém realmente espera que a diplomacia"
  },
  {
    "id": 845,
    "start": 4172920,
    "end": 4179480,
    "text": "predomine nas falas ou decisões de Donald Trump, mesmo assim causou surpresa, a forma"
  },
  {
    "id": 846,
    "start": 4179480,
    "end": 4186060,
    "text": "tosca como no dia 7 de abril, em uma coletiva de imprensa no salão oval da Casa Branca,"
  },
  {
    "id": 847,
    "start": 4186060,
    "end": 4193900,
    "text": "a centrada no terrastre nacional imposto pelos Estados Unidos, o presidente americano desviou"
  },
  {
    "id": 848,
    "start": 4193900,
    "end": 4199980,
    "text": "desse assunto e comunicou estamos em diálogo direto com o Irã para negociar com a"
  },
  {
    "id": 849,
    "start": 4200000,
    "end": 4206780,
    "text": "de acordo sobre o seu programa nuclear e sendo uma coisa que estava acontecendo Israel não"
  },
  {
    "id": 850,
    "start": 4206780,
    "end": 4211940,
    "text": "aceitou o Israel estava com decisões já de atacar o Irã porque Israel na verdade sabe como eles"
  },
  {
    "id": 851,
    "start": 4211940,
    "end": 4217780,
    "text": "trabalham sabe que você não tem como fazer acordo de paz com esse inimigo ok como você sentar na"
  },
  {
    "id": 852,
    "start": 4217780,
    "end": 4224080,
    "text": "mesa com esse inimigo se fosse algo normal sendo que todo apoio daquilo que aconteceu no dia 7 de"
  },
  {
    "id": 853,
    "start": 4224080,
    "end": 4230900,
    "text": "em outubro lá no israel, aquele tipo de guerra dos seis dias, de gogmagog, que aconteceu"
  },
  {
    "id": 854,
    "start": 4230900,
    "end": 4235880,
    "text": "ali quando o ramazen invade israel, faz aquelas atrocidades, o grande patrocinador foi o resbolá"
  },
  {
    "id": 855,
    "start": 4235880,
    "end": 4242420,
    "text": "e o iran, ok, então são coisas que não da pra israel fingir que nada aconteceu, principalmente"
  },
  {
    "id": 856,
    "start": 4242420,
    "end": 4247780,
    "text": "com base no iran, então o trump ta sendo o freio dessas escaladas ok, de tudo que ta"
  },
  {
    "id": 857,
    "start": 4247780,
    "end": 4252140,
    "text": "acontecendo, pelo menos é o que ele ta tentando trazer, que não quer dizer que isso vai funcionar,"
  },
  {
    "id": 858,
    "start": 4252140,
    "end": 4256580,
    "text": "Ok, porque o Netanyahu tem se posicionado como a questão ofensiva."
  },
  {
    "id": 859,
    "start": 4257660,
    "end": 4259420,
    "text": "Ok, pelo menos é como ele tem se posicionado."
  },
  {
    "id": 860,
    "start": 4259640,
    "end": 4262580,
    "text": "Mas você percebe que literalmente aqui o que a Bíblia diz está acontecendo."
  },
  {
    "id": 861,
    "start": 4263560,
    "end": 4267300,
    "text": "Os últimos conflitos que traz o urso, que traz todo o conflito final,"
  },
  {
    "id": 862,
    "start": 4267360,
    "end": 4270020,
    "text": "que vai trazer a grande tribulação, está diante dos nossos olhos."
  },
  {
    "id": 863,
    "start": 4270720,
    "end": 4272940,
    "text": "Ok, não tem como não tem como discutir isso."
  },
  {
    "id": 864,
    "start": 4273260,
    "end": 4276620,
    "text": "Parece que literalmente eles assistem os catologia na vez estão estão cumprindo"
  },
  {
    "id": 865,
    "start": 4276620,
    "end": 4280020,
    "text": "um repertório que eu digo aqui no canal, não é a Bíblia quem diz."
  },
  {
    "id": 866,
    "start": 4280020,
    "end": 4285500,
    "text": "Ok, muito obrigado Maria por reconhecer o nosso trabalho, fazer com que nós estejamos"
  },
  {
    "id": 867,
    "start": 4285500,
    "end": 4290280,
    "text": "aqui mais vezes, escatologia na veia, pessoal que tá dando parabéns aí, muito obrigado"
  },
  {
    "id": 868,
    "start": 4290280,
    "end": 4296900,
    "text": "pessoal aí, fiz aí 3.6 ok, Deus abençoe a todos em nome de Jesus, vamos lá, China"
  },
  {
    "id": 869,
    "start": 4296900,
    "end": 4303000,
    "text": "e Rússia assinam um acordo para construir uma usina nuclear na Lua, what?"
  },
  {
    "id": 870,
    "start": 4304320,
    "end": 4309240,
    "text": "Olha aí, então a China e a Rússia tá dizendo que vai construir uma usina nuclear na Lua"
  },
  {
    "id": 871,
    "start": 4309240,
    "end": 4315880,
    "text": "até 2036 ok eles estão com esse objetivo pastor isso é bíblico e se não lembra que a bíblia diz"
  },
  {
    "id": 872,
    "start": 4315880,
    "end": 4322620,
    "text": "que o sol escurecerá a lua não dará seu brilho e uma usina nuclear sendo feita na lua consegue"
  },
  {
    "id": 873,
    "start": 4322620,
    "end": 4327400,
    "text": "entender que tudo é prenúncio tanto se acontecer de uma forma sobrenatural qualquer coisa que"
  },
  {
    "id": 874,
    "start": 4327400,
    "end": 4333980,
    "text": "aconteça na lua isso pode acontecer a qualquer instante mas mesmo cientificamente já temos"
  },
  {
    "id": 875,
    "start": 4333980,
    "end": 4339820,
    "text": "espalda para que isso também aconteça alguém tentando construir uma usina nuclear na lua"
  },
  {
    "id": 876,
    "start": 4339820,
    "end": 4343840,
    "text": "olha isso gente que loucura olha olha você percebeu que de qualquer forma a profecia"
  },
  {
    "id": 877,
    "start": 4343840,
    "end": 4348960,
    "text": "está andando seja de uma forma científica proposital causado pelo homem ou seja uma"
  },
  {
    "id": 878,
    "start": 4348960,
    "end": 4353260,
    "text": "forma divina que é como pode acontecer qualquer momento nada de uma forma sobrenatural ok"
  },
  {
    "id": 879,
    "start": 4353260,
    "end": 4357360,
    "text": "olha que incrível tudo que estamos vivendo aí jesus diz quando vocês veem essas coisas"
  },
  {
    "id": 880,
    "start": 4357360,
    "end": 4362500,
    "text": "acontecendo não seja hipócrita vocês sabem se olha para uma nuvem sabe que vai chover"
  },
  {
    "id": 881,
    "start": 4362500,
    "end": 4367380,
    "text": "Olha pra uma árvore de cerne em que estação está, quanto mais vocês veem essas coisas"
  },
  {
    "id": 882,
    "start": 4367380,
    "end": 4370700,
    "text": "acontecendo, decidam que próximo está as portas, ok?"
  },
  {
    "id": 883,
    "start": 4370800,
    "end": 4373200,
    "text": "Olha que tremendo, olha que tremendo."
  },
  {
    "id": 884,
    "start": 4373340,
    "end": 4379500,
    "text": "E agora vamos começar a falar já de Trump, né, a viagem do Trump ao Oriente Médio,"
  },
  {
    "id": 885,
    "start": 4379640,
    "end": 4380040,
    "text": "ok?"
  },
  {
    "id": 886,
    "start": 4380040,
    "end": 4381600,
    "text": "Que é o centro do mundo, tá?"
  },
  {
    "id": 887,
    "start": 4381600,
    "end": 4385340,
    "text": "Vocês precisam entender, o Oriente Médio, principalmente Israel, é o centro do mundo,"
  },
  {
    "id": 888,
    "start": 4385400,
    "end": 4385620,
    "text": "gente."
  },
  {
    "id": 889,
    "start": 4385680,
    "end": 4390080,
    "text": "Tudo começou a partir de lá, daquelas localidades, e é lá que vai terminar, ok?"
  },
  {
    "id": 890,
    "start": 4390080,
    "end": 4395780,
    "text": "O mundo que agora existe surgiu a partir de onde?"
  },
  {
    "id": 891,
    "start": 4395880,
    "end": 4399640,
    "text": "Comenta pra mim aí, você que tem escatologia na veia, não me decepcione, vamos lá."
  },
  {
    "id": 892,
    "start": 4400000,
    "end": 4403940,
    "text": "De acordo com a bíblia, o mundo que agora existe começou aonde?"
  },
  {
    "id": 893,
    "start": 4404180,
    "end": 4405420,
    "text": "Comenta pra mim aí."
  },
  {
    "id": 894,
    "start": 4405560,
    "end": 4406260,
    "text": "Onde que ele começou?"
  },
  {
    "id": 895,
    "start": 4406600,
    "end": 4407440,
    "text": "A bíblia me diz."
  },
  {
    "id": 896,
    "start": 4408260,
    "end": 4408460,
    "text": "Ok?"
  },
  {
    "id": 897,
    "start": 4408520,
    "end": 4409280,
    "text": "A bíblia me diz."
  },
  {
    "id": 898,
    "start": 4409540,
    "end": 4413780,
    "text": "Tanto começou lá quanto vai terminar lá, de acordo com a bíblia."
  },
  {
    "id": 899,
    "start": 4414080,
    "end": 4414480,
    "text": "Ok?"
  },
  {
    "id": 900,
    "start": 4414860,
    "end": 4415180,
    "text": "Vamos lá?"
  },
  {
    "id": 901,
    "start": 4415260,
    "end": 4415880,
    "text": "Comenta aí."
  },
  {
    "id": 902,
    "start": 4419800,
    "end": 4425320,
    "text": "só quem tem escatologia na veia quero ver essa vamos lá o mundo que agora existe ele"
  },
  {
    "id": 903,
    "start": 4425320,
    "end": 4434680,
    "text": "começou a onde ok a bíblia é clara quanto a isso vamos lá escrevam aí estão comigo"
  },
  {
    "id": 904,
    "start": 4434680,
    "end": 4438360,
    "text": "nessa noite cadê vocês que tem escatologia na veia eu sei que fica um pouco atrasado"
  },
  {
    "id": 905,
    "start": 4438360,
    "end": 4452160,
    "text": "né? Cadê vocês? E eu derramando tudo aqui. Oh my god. Tão comigo nessa noite? Ué, dormiram"
  },
  {
    "id": 906,
    "start": 4452160,
    "end": 4460700,
    "text": "todo mundo? Tão com vergonha de responder? Vamo lá. Pessoal colocou aí a Mesopotâmia,"
  },
  {
    "id": 907,
    "start": 4461200,
    "end": 4468120,
    "text": "Jardim do Éden. Vamo lá. De acordo, vou fazer a pergunta de novo. De acordo com a"
  },
  {
    "id": 908,
    "start": 4468120,
    "end": 4477520,
    "text": "a Bíblia, o mundo que agora existe, ele começou aonde? Aí a Ana respondeu, ok? Olha aí a Ana."
  },
  {
    "id": 909,
    "start": 4481480,
    "end": 4487140,
    "text": "Vamos lá, agora me respondam, por que começou na Turquia? Coloquem aí. Por que começou na"
  },
  {
    "id": 910,
    "start": 4487140,
    "end": 4492780,
    "text": "Turquia? Gente, vocês precisam guardar o que a Bíblia diz. Por isso que vocês são enganados."
  },
  {
    "id": 911,
    "start": 4492780,
    "end": 4499680,
    "text": "vocês não dicerem o básico da bíblia ok, dentro dessa composição de coisas fundamentais que nós devemos dicer e saber"
  },
  {
    "id": 912,
    "start": 4499680,
    "end": 4509780,
    "text": "pra conhecer o mínimo de geopolítica ok, ou o mínimo da geografia bíblica ok, vamos lá porque que é a Turquia?"
  },
  {
    "id": 913,
    "start": 4509900,
    "end": 4512160,
    "text": "comenta aí pra mim, vamos lá"
  },
  {
    "id": 914,
    "start": 4512160,
    "end": 4516720,
    "text": "o pessoal está colocando Adão e Eva, não, não é Adão e Eva, por que que é a Turquia?"
  },
  {
    "id": 915,
    "start": 4516920,
    "end": 4519800,
    "text": "é a Turquia, tá, é a Turquia, gente, porque que é a Turquia?"
  },
  {
    "id": 916,
    "start": 4519800,
    "end": 4527640,
    "text": "Vamo lá, ó o pessoal, Oriente Médio, o pessoal colocando o Eden, Oriente Médio, olha como"
  },
  {
    "id": 917,
    "start": 4527640,
    "end": 4533920,
    "text": "algo simples pode mudar a mentalidade completa de vocês gente, vamo lá, aí o Lucas colocou"
  },
  {
    "id": 918,
    "start": 4533920,
    "end": 4545920,
    "text": "aí ó, parabéns Lucas, gente o mundo do passado, o mundo do Adão, ok, ele foi dado"
  },
  {
    "id": 919,
    "start": 4545920,
    "end": 4551620,
    "text": "um reset, vocês estão comigo ou não? Aquele mundo foi dado um reset, o próprio Pedro"
  },
  {
    "id": 920,
    "start": 4551620,
    "end": 4557520,
    "text": "faz essa referência nas citações das cartas de Pedro, ok? Que o mundo do passado ele"
  },
  {
    "id": 921,
    "start": 4557520,
    "end": 4563800,
    "text": "foi recetado através do dilúvio, o mundo que agora existe, que surgiu das águas do"
  },
  {
    "id": 922,
    "start": 4563800,
    "end": 4570200,
    "text": "dilúvio, através de Noé, em que a arca repousou nos montes Araratis e o mundo começou"
  },
  {
    "id": 923,
    "start": 4570200,
    "end": 4575340,
    "text": "ser povoado novamente a partir da Turquia, vocês estão comigo ou não?"
  },
  {
    "id": 924,
    "start": 4575560,
    "end": 4581300,
    "text": "A partir da Turquia, Mesopotâmia, ok, se espalhou pelo Oriente Médio e pelo mundo, vocês estão"
  },
  {
    "id": 925,
    "start": 4581300,
    "end": 4582060,
    "text": "comigo ou não?"
  },
  {
    "id": 926,
    "start": 4582200,
    "end": 4583400,
    "text": "Conseguiu dizer isso aqui?"
  },
  {
    "id": 927,
    "start": 4584140,
    "end": 4584440,
    "text": "Ok?"
  },
  {
    "id": 928,
    "start": 4584700,
    "end": 4589480,
    "text": "Então foi a partir do reset que houve do dilúvio, ou seja, foi na Turquia, nos mundos"
  },
  {
    "id": 929,
    "start": 4590200,
    "end": 4592180,
    "text": "Araratis, ok, vocês estão comigo ou não?"
  },
  {
    "id": 930,
    "start": 4592240,
    "end": 4596520,
    "text": "O mundo que agora existe irmãos, prestem atenção na pergunta, ok, vocês estão comigo"
  },
  {
    "id": 931,
    "start": 4596520,
    "end": 4597040,
    "text": "ou não?"
  },
  {
    "id": 932,
    "start": 4597040,
    "end": 4600660,
    "text": "O mundo da geração de Adão, isso passou"
  },
  {
    "id": 933,
    "start": 4600660,
    "end": 4602500,
    "text": "dentro daquela composição"
  },
  {
    "id": 934,
    "start": 4602500,
    "end": 4606380,
    "text": "desde Adão até o primeiro recete, que foi o dilúvio"
  },
  {
    "id": 935,
    "start": 4606380,
    "end": 4606840,
    "text": "Ok?"
  },
  {
    "id": 936,
    "start": 4607820,
    "end": 4610980,
    "text": "Depois do dilúvio, o homem começa a se espalhar"
  },
  {
    "id": 937,
    "start": 4610980,
    "end": 4613060,
    "text": "novamente a partir da Turquia"
  },
  {
    "id": 938,
    "start": 4613060,
    "end": 4615120,
    "text": "Ok? Que Deus e Antônio saem da Arca"
  },
  {
    "id": 939,
    "start": 4615120,
    "end": 4618520,
    "text": "Os animais saem da Arca, Noé com a sua família sai da Arca"
  },
  {
    "id": 940,
    "start": 4618520,
    "end": 4621480,
    "text": "e começa a repovolar a terra, a partir da Turquia"
  },
  {
    "id": 941,
    "start": 4622060,
    "end": 4624760,
    "text": "Ok? Lá começou e lá vai terminar"
  },
  {
    "id": 942,
    "start": 4624760,
    "end": 4627500,
    "text": "de acordo com a palavra daquelas localidades"
  },
  {
    "id": 943,
    "start": 4627500,
    "end": 4632960,
    "text": "é simples assim, tanto que é por isso que a bíblia me dá essas referências de pontos geográficos"
  },
  {
    "id": 944,
    "start": 4632960,
    "end": 4635360,
    "text": "onde que está o trono de satanás de acordo com a bíblia?"
  },
  {
    "id": 945,
    "start": 4636400,
    "end": 4637840,
    "text": "ok? na turquia"
  },
  {
    "id": 946,
    "start": 4637840,
    "end": 4640540,
    "text": "a quinta taça é derramada onde? na turquia"
  },
  {
    "id": 947,
    "start": 4641100,
    "end": 4642900,
    "text": "vocês estão comigo ou não?"
  },
  {
    "id": 948,
    "start": 4643220,
    "end": 4647040,
    "text": "conseguiu dissenir? por isso aqui começou o mundo de então"
  },
  {
    "id": 949,
    "start": 4647040,
    "end": 4649640,
    "text": "pós dilúvio e é lá que vai terminar"
  },
  {
    "id": 950,
    "start": 4649640,
    "end": 4652160,
    "text": "ok? israel sendo o centro de tudo"
  },
  {
    "id": 951,
    "start": 4652160,
    "end": 4657280,
    "text": "é isso que a bilha me dá como referência é simples assim ok vão gravando essas coisas"
  },
  {
    "id": 952,
    "start": 4657700,
    "end": 4663220,
    "text": "e nós vamos trazendo para vocês são revelações básicas tá gente tremendas mais básicas ok mas"
  },
  {
    "id": 953,
    "start": 4663220,
    "end": 4672140,
    "text": "vamos lá continuando e aí tivemos então a visita do trump no oriente médio ok mostrando justamente"
  },
  {
    "id": 954,
    "start": 4672140,
    "end": 4678800,
    "text": "a composição do estatal do fim dos tempos da treta a resolução da treta entre árabes e judeus"
  },
  {
    "id": 955,
    "start": 4678800,
    "end": 4684020,
    "text": "Ok, Trump e Mosque e Musk e o Príncipe Erdeiro se encontram."
  },
  {
    "id": 956,
    "start": 4684020,
    "end": 4687360,
    "text": "Olha aí o que o Elon Musk está fazendo ali."
  },
  {
    "id": 957,
    "start": 4687620,
    "end": 4692760,
    "text": "Pergunta do pessoal é o mundo vai mudar mais rápido do que esperamos."
  },
  {
    "id": 958,
    "start": 4692900,
    "end": 4695060,
    "text": "Isso aqui foi agora no dia 3 de maio."
  },
  {
    "id": 959,
    "start": 4695360,
    "end": 4699640,
    "text": "Ok, tivemos então o recebimento de Trump no Oriente Médio."
  },
  {
    "id": 960,
    "start": 4701640,
    "end": 4705980,
    "text": "Numa numa comitiva tremenda"
  },
  {
    "id": 961,
    "start": 4705980,
    "end": 4709980,
    "text": "o recebimento do Trump no Oriente Médio, de uma forma grandiosa"
  },
  {
    "id": 962,
    "start": 4709980,
    "end": 4710740,
    "text": "ok"
  },
  {
    "id": 963,
    "start": 4711260,
    "end": 4714300,
    "text": "vamos lá, olha aí, o príncipe saudita"
  },
  {
    "id": 964,
    "start": 4714300,
    "end": 4717380,
    "text": "Mohamed bin Salman, recebendo o presidente Donald Trump no palácio"
  },
  {
    "id": 965,
    "start": 4718260,
    "end": 4720820,
    "text": "ok, em Riad, recebeu com cavalaria"
  },
  {
    "id": 966,
    "start": 4721360,
    "end": 4723400,
    "text": "e aí, olha quem tava lá"
  },
  {
    "id": 967,
    "start": 4725040,
    "end": 4726600,
    "text": "junto com o Trump"
  },
  {
    "id": 968,
    "start": 4727240,
    "end": 4728960,
    "text": "e com o bin Salman"
  },
  {
    "id": 969,
    "start": 4730560,
    "end": 4733740,
    "text": "vídeo do encontro entre o presidente dos Estados Unidos"
  },
  {
    "id": 970,
    "start": 4733740,
    "end": 4741080,
    "text": "Donald Trump e Príncipe Perdeiro, Mohamed Bin Salman e o novo líder sírio, o Mohamed"
  },
  {
    "id": 971,
    "start": 4741080,
    "end": 4742360,
    "text": "Giuliani."
  },
  {
    "id": 972,
    "start": 4744160,
    "end": 4747360,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 973,
    "start": 4756680,
    "end": 4759620,
    "text": "Fala a verdade, a bíblia é perfeita, é ou não é?"
  },
  {
    "id": 974,
    "start": 4774600,
    "end": 4779160,
    "text": "E nós fizemos o estudo do Sufane, quem se lembra?"
  },
  {
    "id": 975,
    "start": 4783220,
    "end": 4788220,
    "text": "E eu falei pra vocês, podem esperar porque vocês verão coisa."
  },
  {
    "id": 976,
    "start": 4791940,
    "end": 4797780,
    "text": "Isso é uma das coisas mais proféticas que aconteceu desde quando eu prego escatologia"
  },
  {
    "id": 977,
    "start": 4797780,
    "end": 4798300,
    "text": "na minha vida."
  },
  {
    "id": 978,
    "start": 4800000,
    "end": 4807460,
    "text": "de uma forma bombástica, escatologicamente falando."
  },
  {
    "id": 979,
    "start": 4817320,
    "end": 4835300,
    "text": "Oh, my God, oh, my God, isso chega a ser assustador."
  },
  {
    "id": 980,
    "start": 4837460,
    "end": 4840560,
    "text": "Ok. Isso chega a ser assustador."
  },
  {
    "id": 981,
    "start": 4841020,
    "end": 4843740,
    "text": "Olha tudo o que estamos vendo acontecendo ao mesmo tempo."
  },
  {
    "id": 982,
    "start": 4844280,
    "end": 4847620,
    "text": "E você percebe que Deus me manda preparar vocês em algo aqui"
  },
  {
    "id": 983,
    "start": 4847620,
    "end": 4850100,
    "text": "e que eu acho que essas coisas vão acontecer daqui"
  },
  {
    "id": 984,
    "start": 4850620,
    "end": 4853060,
    "text": "um ano dois três quatro cinco anos."
  },
  {
    "id": 985,
    "start": 4854720,
    "end": 4857760,
    "text": "Duas semanas depois a gente vê tudo o que eu preguei"
  },
  {
    "id": 986,
    "start": 4857760,
    "end": 4861660,
    "text": "há duas semanas passadas diante dos nossos olhos."
  },
  {
    "id": 987,
    "start": 4863340,
    "end": 4866060,
    "text": "Alguém. Só que a questão aqui o que está acontecendo"
  },
  {
    "id": 988,
    "start": 4866060,
    "end": 4871200,
    "text": "mais do que profético porque a influência que o Giuliani está tendo, irmãos, não bate com nada do"
  },
  {
    "id": 989,
    "start": 4871200,
    "end": 4879160,
    "text": "que é natural. Não existe o que está acontecendo pela pessoa que o Giuliani representa, ok? Por"
  },
  {
    "id": 990,
    "start": 4879160,
    "end": 4885100,
    "text": "tudo que está acontecendo, a forma como eles estão trabalhando, quem está ali diante do príncipe da"
  },
  {
    "id": 991,
    "start": 4885100,
    "end": 4891500,
    "text": "Arábia Saudita, que é um cara mascamente intocável, que é um cara que não senta numa mesa com"
  },
  {
    "id": 992,
    "start": 4891500,
    "end": 4898560,
    "text": "qualquer um não sempre faz a questão de mostrar quem ele é na questão de de hierarquia né porque"
  },
  {
    "id": 993,
    "start": 4898560,
    "end": 4906520,
    "text": "nós estamos falando de um príncipe saudita não é alguém qualquer ok é surpreendente o que está"
  },
  {
    "id": 994,
    "start": 4906520,
    "end": 4914780,
    "text": "acontecendo ok surpreendente olha isso aqui com o novo líder sírio olha os termos que ele utiliza"
  },
  {
    "id": 995,
    "start": 4914780,
    "end": 4920580,
    "text": "militar está utilizando apesar das suas antigas ligações com a al-qaeda grupo"
  },
  {
    "id": 996,
    "start": 4920580,
    "end": 4928700,
    "text": "responsável pelo ataque de 11 de setembro de 2001 que deixaram cerca de"
  },
  {
    "id": 997,
    "start": 4928700,
    "end": 4936820,
    "text": "três mil fatalizações americanos fatalizados em 2017 o juliane buscou"
  },
  {
    "id": 998,
    "start": 4936820,
    "end": 4942020,
    "text": "distanciar-se da al-qaeda tentando apresentar-se a seu grupo"
  },
  {
    "id": 999,
    "start": 4943240,
    "end": 4948480,
    "text": "Ok, e agora o cara está me sentado na mesa do presidente dos Estados Unidos com o príncipe"
  },
  {
    "id": 1000,
    "start": 4948480,
    "end": 4949740,
    "text": "da Arábia Saudita."
  },
  {
    "id": 1001,
    "start": 4950640,
    "end": 4954000,
    "text": "Que influência é essa gente, entenda que isso não é normal."
  },
  {
    "id": 1002,
    "start": 4956240,
    "end": 4960500,
    "text": "Se alguém me contasse que uma coisa dessa iria acontecer eu falaria impossível isso"
  },
  {
    "id": 1003,
    "start": 4960500,
    "end": 4961080,
    "text": "acontecer."
  },
  {
    "id": 1004,
    "start": 4962560,
    "end": 4964640,
    "text": "Ok, impossível isso acontecer."
  },
  {
    "id": 1005,
    "start": 4965400,
    "end": 4970080,
    "text": "Olhem isso, é literalmente surpreendente gente, eu não estou brincando aqui ok, isso"
  },
  {
    "id": 1006,
    "start": 4970080,
    "end": 4979940,
    "text": "Isso aqui não é uma brincadeira, isso aqui não é um jogo de distração, isso aqui não é uma live de clickbait, de baboseira, não irmãos, entenda a seriedade do momento que vivemos, ok?"
  },
  {
    "id": 1007,
    "start": 4980500,
    "end": 4985620,
    "text": "Olha o que estamos vendo, olha o que estamos presenciando e o momento que estamos presenciando, ok?"
  },
  {
    "id": 1008,
    "start": 4986420,
    "end": 4987940,
    "text": "Príncipe da Arábia Saudita."
  },
  {
    "id": 1009,
    "start": 4990320,
    "end": 4997920,
    "text": "E ele pra mim é uma das maiores influências, entenda uma coisa, Passor, por que que você, pra você, o príncipe da Arábia Saudita, ele pode ser o Anticristo?"
  },
  {
    "id": 1010,
    "start": 4997920,
    "end": 5004220,
    "text": "esses dois aqui é o maior candidato na terra a meu ver ok para serem as"
  },
  {
    "id": 1011,
    "start": 5004220,
    "end": 5007600,
    "text": "características daquilo que a bíblia diz pela questão étnica que a bíblia"
  },
  {
    "id": 1012,
    "start": 5007600,
    "end": 5013420,
    "text": "é clara a questão étnica ok e o que estamos vendo a questão"
  },
  {
    "id": 1013,
    "start": 5013420,
    "end": 5021740,
    "text": "exemplo e o por que porque que o o o bin salman é porque você acha ele mal"
  },
  {
    "id": 1014,
    "start": 5021740,
    "end": 5024800,
    "text": "pastor porque ele tem o espírito mal e pelo contrário eu vejo ele uma"
  },
  {
    "id": 1015,
    "start": 5024800,
    "end": 5031380,
    "text": "perfeição tremenda, eu falando como humano, o Bin Salman, se eu fosse escolher alguém"
  },
  {
    "id": 1016,
    "start": 5031380,
    "end": 5042320,
    "text": "no mundo, pra liderar o mundo, perfeição, realeza, era o Bin Salman, por isso que isso"
  },
  {
    "id": 1017,
    "start": 5042320,
    "end": 5047040,
    "text": "é o grande engano que tá por vir, não é que o diabo vai vir com um chifre, ah, vou"
  },
  {
    "id": 1018,
    "start": 5047040,
    "end": 5051880,
    "text": "matar todo mundo de imediato, não, ele vai vir como uma pessoa que tem condições de"
  },
  {
    "id": 1019,
    "start": 5051880,
    "end": 5056680,
    "text": "ser esse controle mundial? Será entregue o poder a ele e todo mundo vai olhar e falar"
  },
  {
    "id": 1020,
    "start": 5056680,
    "end": 5062620,
    "text": "esse cara é o cara, ok? É isso que a podia diz. Se consegue compreender, então é uma"
  },
  {
    "id": 1021,
    "start": 5062620,
    "end": 5067480,
    "text": "pessoa muito simpática no dizer, no falar, você vê que não é ele, você quase não"
  },
  {
    "id": 1022,
    "start": 5067480,
    "end": 5071800,
    "text": "ouve a voz dele, ele não é comunicativo como todo mundo é na mídia, vive se aparecendo,"
  },
  {
    "id": 1023,
    "start": 5071860,
    "end": 5077300,
    "text": "não, é algo reservado porque está pra se revelar no momento oportuno. Então é o grande"
  },
  {
    "id": 1024,
    "start": 5077300,
    "end": 5083560,
    "text": "candidatos são os dois grandes candidatos bíblicos ok não vejo outros ok vamos continuar"
  },
  {
    "id": 1025,
    "start": 5083560,
    "end": 5090680,
    "text": "aqui que hoje tem bomba tá olha isso olha a alegria de cumprimentar aperto de mão abraço"
  },
  {
    "id": 1026,
    "start": 5090680,
    "end": 5097460,
    "text": "alegrias e beijos a gente tá falando do maior príncipe basicamente do mundo com maior influência"
  },
  {
    "id": 1027,
    "start": 5097460,
    "end": 5103780,
    "text": "mundial estamos falando de alguém que saiu do terrorismo da al-qaeda o cara ganhou eu"
  },
  {
    "id": 1028,
    "start": 5103780,
    "end": 5108160,
    "text": "eu disse isso para vocês desde quando começou a sair as notícias lembra quem lembra daquela"
  },
  {
    "id": 1029,
    "start": 5108160,
    "end": 5116140,
    "text": "live que eu disse a conta não bate ok o Bashar al-assad passou 30 anos no poder ok da síria"
  },
  {
    "id": 1030,
    "start": 5116140,
    "end": 5121580,
    "text": "o cara caiu em 10 dias através do Giuliani a conta não bate ponto e final lembra que"
  },
  {
    "id": 1031,
    "start": 5121580,
    "end": 5126780,
    "text": "eu disse isso para vocês daquela live ok Giuliani foi colocado no poder proposital"
  },
  {
    "id": 1032,
    "start": 5127360,
    "end": 5131980,
    "text": "Giuliani vem com uma influência grandiosa para trazer as profecias a se cumprir agora"
  },
  {
    "id": 1033,
    "start": 5131980,
    "end": 5137820,
    "text": "juliane se aproximando de israel ok isso isso é muito proféticos não entender"
  },
  {
    "id": 1034,
    "start": 5137820,
    "end": 5141880,
    "text": "as coisas mais proféticos aconteceu na história da humanidade e muitos fica"
  },
  {
    "id": 1035,
    "start": 5141880,
    "end": 5147040,
    "text": "perdendo tempo com baboseira com que clubei-te a profecia diante dos seus"
  },
  {
    "id": 1036,
    "start": 5147040,
    "end": 5152780,
    "text": "olhos da tua cara e você não enxerga ok porque você porque você fez um livro"
  },
  {
    "id": 1037,
    "start": 5152780,
    "end": 5161960,
    "text": "que diz outra coisa agora faz morrer vendendo aquilo ali e não enxerga a"
  },
  {
    "id": 1038,
    "start": 5161960,
    "end": 5166800,
    "text": "já o tempo chegou a qualquer momento eu tiro vocês daqui"
  },
  {
    "id": 1039,
    "start": 5168360,
    "end": 5172740,
    "text": "aleluia aleluia depois do encontro da arábia saudita o encontro presidente"
  },
  {
    "id": 1040,
    "start": 5172740,
    "end": 5178140,
    "text": "trampi com o emir do catar olha aí"
  },
  {
    "id": 1041,
    "start": 5179340,
    "end": 5183980,
    "text": "o emir diz que o trampi é o primeiro presidente dos estados unidos a visitar"
  },
  {
    "id": 1042,
    "start": 5183980,
    "end": 5189200,
    "text": "oficialmente país o trampi ele ou condicionalmente"
  },
  {
    "id": 1043,
    "start": 5189200,
    "end": 5193120,
    "text": "Entendendo ou sem entender ele está ajudando a profecia a se cumprir"
  },
  {
    "id": 1044,
    "start": 5194280,
    "end": 5198800,
    "text": "Ele é o tipo como se fosse um exemplo que olharia o pilatos falaria pilatos é maligno"
  },
  {
    "id": 1045,
    "start": 5199460,
    "end": 5205540,
    "text": "Porque ele mandou crucificar jesus pilatos foi usado para cumprir o plano de deus"
  },
  {
    "id": 1046,
    "start": 5205540,
    "end": 5210240,
    "text": "Ok lembra que a esposa dele tem uma visão e diz o adão faça mal para esse homem"
  },
  {
    "id": 1047,
    "start": 5210240,
    "end": 5213340,
    "text": "Se homem é um homem santo cuidado que você vai fazer"
  },
  {
    "id": 1048,
    "start": 5214320,
    "end": 5217740,
    "text": "Pilatos fez de tudo para salvar jesus fez ou não fez"
  },
  {
    "id": 1049,
    "start": 5217740,
    "end": 5221020,
    "text": "Eu falo, você não tá vendo que eu tenho o poder de te salvar?"
  },
  {
    "id": 1050,
    "start": 5221420,
    "end": 5225940,
    "text": "Ó, fala alguma coisa, fala alguma coisa pra mim que eu não quero que você vá, que"
  },
  {
    "id": 1051,
    "start": 5225940,
    "end": 5226900,
    "text": "você pague."
  },
  {
    "id": 1052,
    "start": 5228000,
    "end": 5229660,
    "text": "Fale alguma coisa pra se defender que eu vou."
  },
  {
    "id": 1053,
    "start": 5230020,
    "end": 5234060,
    "text": "Pilates tava tentando ajudar, só que Pilates não entendia que mesmo ele tomando atitude"
  },
  {
    "id": 1054,
    "start": 5234060,
    "end": 5235380,
    "text": "ele tinha que cumprir a profecia."
  },
  {
    "id": 1055,
    "start": 5236760,
    "end": 5240440,
    "text": "Tanto que é por isso que ele toma atitude, quando ele pega aquela água, lava as mãos"
  },
  {
    "id": 1056,
    "start": 5240440,
    "end": 5244880,
    "text": "e diz, ó, não tenho nada a ver com a morte se justo, tenho nada a ver com isso, lavando"
  },
  {
    "id": 1057,
    "start": 5244880,
    "end": 5245540,
    "text": "as mãos."
  },
  {
    "id": 1058,
    "start": 5245540,
    "end": 5250240,
    "text": "Porque sabia a influência que os mestres da lei tinham naquela época também, ok?"
  },
  {
    "id": 1059,
    "start": 5250880,
    "end": 5254460,
    "text": "Vocês estão comigo ou não? Ou seja, Pilates também foi usado pra cumprir a profecia"
  },
  {
    "id": 1060,
    "start": 5254460,
    "end": 5256440,
    "text": "Ou querendo ou não querendo"
  },
  {
    "id": 1061,
    "start": 5256440,
    "end": 5260640,
    "text": "Da mesma forma o Trump tá sendo utilizado pra levar a profecia a se cumprir"
  },
  {
    "id": 1062,
    "start": 5260640,
    "end": 5265860,
    "text": "Ou tendo consciência, tendo junto com os caras, tendo máscara"
  },
  {
    "id": 1063,
    "start": 5265860,
    "end": 5268840,
    "text": "Ou somente pra cumprir o plano de Deus"
  },
  {
    "id": 1064,
    "start": 5268840,
    "end": 5271320,
    "text": "Achando que tudo vai ficar bem e na verdade tá sendo enganado"
  },
  {
    "id": 1065,
    "start": 5271320,
    "end": 5274920,
    "text": "E eu vou provar isso pra vocês hoje através de administrações intelectuais, ok?"
  },
  {
    "id": 1066,
    "start": 5274920,
    "end": 5277060,
    "text": "Vamos meditar hoje, que vai ser tremendo, tem certeza?"
  },
  {
    "id": 1067,
    "start": 5277840,
    "end": 5281180,
    "text": "Olha, então o Trump visitou o Catar, todo o Oriente Médio,"
  },
  {
    "id": 1068,
    "start": 5281900,
    "end": 5286300,
    "text": "Catar, Arábia Saudita e, por último, também Emirados Árabes Unidos."
  },
  {
    "id": 1069,
    "start": 5287040,
    "end": 5288980,
    "text": "Só que a questão que estava acontecendo, o que era?"
  },
  {
    "id": 1070,
    "start": 5289540,
    "end": 5294500,
    "text": "O presidente Trump voltou hoje a afirmar que o Putin vá à Turquia"
  },
  {
    "id": 1071,
    "start": 5294500,
    "end": 5297260,
    "text": "para conversações de paz entre a Rússia e a Ucrânia."
  },
  {
    "id": 1072,
    "start": 5297300,
    "end": 5298440,
    "text": "Aí já sabemos que ele não foi."
  },
  {
    "id": 1073,
    "start": 5299140,
    "end": 5302580,
    "text": "O Trump estava esperando que o Putin ia para a Turquia, porque ele falou eu também vou."
  },
  {
    "id": 1074,
    "start": 5302960,
    "end": 5304000,
    "text": "Se o Putin for, eu vou."
  },
  {
    "id": 1075,
    "start": 5304000,
    "end": 5312800,
    "text": "Olha o plano que ele estava. Vamos lá. O Trump diz que irá atortir para as negociações de paz se o Putin também comparecer."
  },
  {
    "id": 1076,
    "start": 5312980,
    "end": 5315420,
    "text": "E aí nós já sabemos que o Putin não foi. Ok?"
  },
  {
    "id": 1077,
    "start": 5315960,
    "end": 5321500,
    "text": "Então você vê que dentro desse impasse das coisas que estão acontecendo, a influência que o Trump está tentando fazer,"
  },
  {
    "id": 1078,
    "start": 5322480,
    "end": 5331640,
    "text": "nós devemos olhar como uma coisa boa porque independente do que aconteça, pra nós que somos o corpo de Cristo é bom. Ok?"
  },
  {
    "id": 1079,
    "start": 5331640,
    "end": 5336980,
    "text": "Se o Trump trazer um anticristo isso é bom ou ruim para a igreja? Maravilhoso, a igreja vai sair da terra"
  },
  {
    "id": 1080,
    "start": 5337680,
    "end": 5344060,
    "text": "Ok se o Trump conseguir acordos que vai barrar um pouco a vinda do anticristo, isso é bom ou ruim para a igreja?"
  },
  {
    "id": 1081,
    "start": 5344200,
    "end": 5346580,
    "text": "Bom porque a igreja vai pregar mais e vai ganhar mais almas"
  },
  {
    "id": 1082,
    "start": 5347360,
    "end": 5350920,
    "text": "De qualquer forma a gente ganhou, você precisa entender isso"
  },
  {
    "id": 1083,
    "start": 5351920,
    "end": 5357840,
    "text": "Ok e por último então o Trump e por fim do investimento arábia saudita com o príncipe herdeiro Ben Salman"
  },
  {
    "id": 1084,
    "start": 5358800,
    "end": 5361280,
    "text": "Donald Trump foi aplaudido"
  },
  {
    "id": 1085,
    "start": 5361640,
    "end": 5367780,
    "text": "ao lado do príncipe ao som do Inca a música de campanha do presidente Trump olha a influência"
  },
  {
    "id": 1086,
    "start": 5368520,
    "end": 5375000,
    "text": "com o príncipe da arábia saudita ok? Trump se reúne com o líder sírio olha isso e"
  },
  {
    "id": 1087,
    "start": 5375580,
    "end": 5379020,
    "text": "incentiva a aderir os acordos de"
  },
  {
    "id": 1088,
    "start": 5380240,
    "end": 5381000,
    "text": "Abraão"
  },
  {
    "id": 1089,
    "start": 5381640,
    "end": 5383980,
    "text": "Oh my God"
  },
  {
    "id": 1090,
    "start": 5396700,
    "end": 5399980,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1091,
    "start": 5402940,
    "end": 5407640,
    "text": "Eu não tô falando do Papa, de um padre, de um pastor, não, eu tô falando de alguém"
  },
  {
    "id": 1092,
    "start": 5407640,
    "end": 5409000,
    "text": "que era o líder da Al-Qaeda."
  },
  {
    "id": 1093,
    "start": 5412500,
    "end": 5416000,
    "text": "E o cara tá sendo chamado pra entrar num acordo de Abraão."
  },
  {
    "id": 1094,
    "start": 5418420,
    "end": 5418760,
    "text": "What?"
  },
  {
    "id": 1095,
    "start": 5422400,
    "end": 5423640,
    "text": "Você tá dormindo, é sério?"
  },
  {
    "id": 1096,
    "start": 5430400,
    "end": 5445360,
    "text": "Oh, my God, eita, atrás de eita, curta e compartilhe."
  },
  {
    "id": 1097,
    "start": 5445360,
    "end": 5453080,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 1098,
    "start": 5453080,
    "end": 5455640,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1099,
    "start": 5462040,
    "end": 5466400,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1100,
    "start": 5467320,
    "end": 5469740,
    "text": "A coisa tá bombástica."
  },
  {
    "id": 1101,
    "start": 5470760,
    "end": 5471380,
    "text": "Ok?"
  },
  {
    "id": 1102,
    "start": 5472300,
    "end": 5479580,
    "text": "Trump se reúne com o líder sírio e o incentiva a aderir ao acordo de Abraão."
  },
  {
    "id": 1103,
    "start": 5480280,
    "end": 5488000,
    "text": "Imagina, imagina ele sendo o sufane ou sendo o anticristo, tá sendo convidado a fazer"
  },
  {
    "id": 1104,
    "start": 5488000,
    "end": 5490100,
    "text": "parte da religião Abraâmica."
  },
  {
    "id": 1105,
    "start": 5491080,
    "end": 5492860,
    "text": "Isso é ou não é profético?"
  },
  {
    "id": 1106,
    "start": 5493960,
    "end": 5498120,
    "text": "Todos os canais do mundo cristãos deveria estar falando disso ou não?"
  },
  {
    "id": 1107,
    "start": 5498700,
    "end": 5499940,
    "text": "Quem conhece Bíblia?"
  },
  {
    "id": 1108,
    "start": 5499940,
    "end": 5505140,
    "text": "quem conhece a profecia do rei da síria quem conhece a profecia tudo que nós"
  },
  {
    "id": 1109,
    "start": 5505140,
    "end": 5509380,
    "text": "trazemos aqui pra vocês irmão se cumprindo a longo de cinco anos cinco anos"
  },
  {
    "id": 1110,
    "start": 5509380,
    "end": 5513060,
    "text": "de antes dos olhos quando eu falava essas coisas pega a primeira live que eu fiz"
  },
  {
    "id": 1111,
    "start": 5513060,
    "end": 5517700,
    "text": "com o sandro eu já falava dessas coisas e agora tudo de antes dos olhos"
  },
  {
    "id": 1112,
    "start": 5519020,
    "end": 5524640,
    "text": "ok em cinco anos olha tudo que se cumpriu donald trump anunciou o fim das"
  },
  {
    "id": 1113,
    "start": 5524640,
    "end": 5534100,
    "text": "canções americanas a síria oh my god que que tá acontecendo meu deus do céu"
  },
  {
    "id": 1114,
    "start": 5539100,
    "end": 5542860,
    "text": "O que que tá acontecendo?"
  },
  {
    "id": 1115,
    "start": 5547560,
    "end": 5561220,
    "text": "Os cara participaram do ataque do 11 de setembro, fatalizaram milhares de americanos, simplesmente"
  },
  {
    "id": 1116,
    "start": 5561220,
    "end": 5570160,
    "text": "que o cara levanta em poder dez dias, derruba o Rei da Síria, toma o poder, se torna um"
  },
  {
    "id": 1117,
    "start": 5570160,
    "end": 5587060,
    "text": "líder com influência mundial, o cara é recebido na Europa pelo Macron como chefe"
  },
  {
    "id": 1118,
    "start": 5600020,
    "end": 5601420,
    "text": "estado"
  },
  {
    "id": 1119,
    "start": 5601420,
    "end": 5604180,
    "text": "eu vacionado em paris"
  },
  {
    "id": 1120,
    "start": 5614020,
    "end": 5623360,
    "text": "e agora está com o príncipe de mais influência no mundo e com o presidente da maior nação"
  },
  {
    "id": 1121,
    "start": 5623360,
    "end": 5634160,
    "text": "bélica do mundo sentado numa mesa para negociações obtendo sucesso em tudo que faz e agora"
  },
  {
    "id": 1122,
    "start": 5634160,
    "end": 5636380,
    "text": "retiradas sanções"
  },
  {
    "id": 1123,
    "start": 5637570,
    "end": 5640520,
    "text": "que foi imposta sobre a síria pela américa"
  },
  {
    "id": 1124,
    "start": 5640520,
    "end": 5642360,
    "text": "a longo de muitos anos"
  },
  {
    "id": 1125,
    "start": 5643820,
    "end": 5644680,
    "text": "What?"
  },
  {
    "id": 1126,
    "start": 5646560,
    "end": 5648360,
    "text": "Que poder é esse?"
  },
  {
    "id": 1127,
    "start": 5649360,
    "end": 5651290,
    "text": "E por último Trump esteve agora"
  },
  {
    "id": 1128,
    "start": 5651900,
    "end": 5655080,
    "text": "sendo recebido em Emirados Árabes Unidos"
  },
  {
    "id": 1129,
    "start": 5655080,
    "end": 5657710,
    "text": "Terceira etapa da viagem no Oriente Médio"
  },
  {
    "id": 1130,
    "start": 5659520,
    "end": 5661600,
    "text": "Trump recebido também"
  },
  {
    "id": 1131,
    "start": 5661600,
    "end": 5666380,
    "text": "Presidente Trump disse que o mundo, prestando isso aqui, olha o que o Trump disse"
  },
  {
    "id": 1132,
    "start": 5666380,
    "end": 5678520,
    "text": "o mundo será um lugar muito mais seguro dentro de dois a três semanas"
  },
  {
    "id": 1133,
    "start": 5680680,
    "end": 5687400,
    "text": "em referência a um encontro pessoal com o Vladimir Putin que está sendo"
  },
  {
    "id": 1134,
    "start": 5687400,
    "end": 5700160,
    "text": "organizado decorrerá provavelmente entre maio e junho olha o pronunciamento do trump e ele tá"
  },
  {
    "id": 1135,
    "start": 5700160,
    "end": 5712320,
    "text": "dando o tempo entre duas e três semanas que loucura é essa que estamos vivendo ao mesmo tempo"
  },
  {
    "id": 1136,
    "start": 5717200,
    "end": 5720400,
    "text": "Oh my God, vocês estão comigo nessa noite?"
  },
  {
    "id": 1137,
    "start": 5722160,
    "end": 5724740,
    "text": "Olha tudo o que estamos vendo acontecendo ao mesmo tempo."
  },
  {
    "id": 1138,
    "start": 5726680,
    "end": 5730440,
    "text": "O presidente Trump já deixou os Emirados Árabes Unidos a terceira e última etapa"
  },
  {
    "id": 1139,
    "start": 5730440,
    "end": 5738520,
    "text": "da sua visita ao Oriente Médio, uma viagem que rendeu 2.2 trilhões de dólares em investimentos"
  },
  {
    "id": 1140,
    "start": 5738520,
    "end": 5739500,
    "text": "árabes."
  },
  {
    "id": 1141,
    "start": 5739500,
    "end": 5742680,
    "text": "Nos Estados Unidos, equivalente ao PIB no Brasil."
  },
  {
    "id": 1142,
    "start": 5745860,
    "end": 5746640,
    "text": "Olha aí."
  },
  {
    "id": 1143,
    "start": 5748480,
    "end": 5749800,
    "text": "Eu já tô começando a live, amém?"
  },
  {
    "id": 1144,
    "start": 5750080,
    "end": 5751720,
    "text": "Estamos começando a live, vamos lá."
  },
  {
    "id": 1145,
    "start": 5764220,
    "end": 5766920,
    "text": "Mesa Mencionina, vai descansar, no nome de Jesus."
  },
  {
    "id": 1146,
    "start": 5770800,
    "end": 5781060,
    "text": "Então comigo nessa noite, vamos lá que eu só tô começando a live, vamos lá, todo"
  },
  {
    "id": 1147,
    "start": 5781060,
    "end": 5785940,
    "text": "mundo tá discernindo até aqui né, todo mundo tá discernindo até aqui, tudo que ministramos"
  },
  {
    "id": 1148,
    "start": 5785940,
    "end": 5789520,
    "text": "até aqui, continuidade, vamos lá."
  },
  {
    "id": 1149,
    "start": 5789520,
    "end": 5799840,
    "text": "o Chará da Síria está aberto a um acordo das colinas de Golã, limitando a presença iraniana,"
  },
  {
    "id": 1150,
    "start": 5800940,
    "end": 5810440,
    "text": "diz o congresista dos Estados Unidos ao Post, ao Tejeruzalém Post, agora nós estamos vendo já o Giuliani"
  },
  {
    "id": 1151,
    "start": 5811180,
    "end": 5821280,
    "text": "e no contra o urso contra o irã no favorecimento para se aproximar de israel porque eu não"
  },
  {
    "id": 1152,
    "start": 5821280,
    "end": 5824540,
    "text": "sei se você sabe mas você se lembra o que eu trouxe para vocês quando eu estava vendo"
  },
  {
    "id": 1153,
    "start": 5824540,
    "end": 5831160,
    "text": "a história dele no wikipédia em que a família dele é da família saudita ele é um árabe"
  },
  {
    "id": 1154,
    "start": 5831160,
    "end": 5836920,
    "text": "Juliani, ok? E a sua família é das colinas de Golã."
  },
  {
    "id": 1155,
    "start": 5840160,
    "end": 5842660,
    "text": "Olha a influência que ele está tendo no Oriente Médio."
  },
  {
    "id": 1156,
    "start": 5842680,
    "end": 5844680,
    "text": "Isso é grandioso, irmão, vocês estão entendendo."
  },
  {
    "id": 1157,
    "start": 5844780,
    "end": 5847540,
    "text": "Essa matéria de hoje, eu estou trazendo para vocês."
  },
  {
    "id": 1158,
    "start": 5848360,
    "end": 5851420,
    "text": "Acredito que esta é uma oportunidade"
  },
  {
    "id": 1159,
    "start": 5851920,
    "end": 5855620,
    "text": "que o presidente Xará precisa aproveitar, realmente usar"
  },
  {
    "id": 1160,
    "start": 5855620,
    "end": 5861140,
    "text": "para construir a Síria e torná-la uma nação livre e próspera."
  },
  {
    "id": 1161,
    "start": 5861160,
    "end": 5863380,
    "text": "disse o congresista americano."
  },
  {
    "id": 1162,
    "start": 5864200,
    "end": 5868720,
    "text": "O presidente sírio o Chará o Giuliani não foi o único a comemorar a decisão"
  },
  {
    "id": 1163,
    "start": 5868720,
    "end": 5872320,
    "text": "do presidente dos Estados Unidos na terça feira de suspender as sanções da Síria."
  },
  {
    "id": 1164,
    "start": 5873200,
    "end": 5876940,
    "text": "Acredito que este é uma oportunidade do presidente Chará precisa aproveitar"
  },
  {
    "id": 1165,
    "start": 5876940,
    "end": 5880620,
    "text": "realmente para construir a Síria e tornar uma nação livre e próspera."
  },
  {
    "id": 1166,
    "start": 5881520,
    "end": 5887420,
    "text": "Se pudermos aliviar um pouco dessa pressão e iniciar o processo de reconstrução"
  },
  {
    "id": 1167,
    "start": 5887420,
    "end": 5890140,
    "text": "acho que será um passo positivo."
  },
  {
    "id": 1168,
    "start": 5891160,
    "end": 5893160,
    "text": "e ele tem se aproximar de uma forma grandiosa"
  },
  {
    "id": 1169,
    "start": 5894380,
    "end": 5898060,
    "text": "o Shara realmente quer mudar a Síria"
  },
  {
    "id": 1170,
    "start": 5898060,
    "end": 5899600,
    "text": "diz congresista americano"
  },
  {
    "id": 1171,
    "start": 5900180,
    "end": 5903060,
    "text": "perguntamos a ele sobre as eleições"
  },
  {
    "id": 1172,
    "start": 5903060,
    "end": 5906600,
    "text": "e porque eles esperam 5 anos"
  },
  {
    "id": 1173,
    "start": 5906600,
    "end": 5907600,
    "text": "disse ele"
  },
  {
    "id": 1174,
    "start": 5907600,
    "end": 5908900,
    "text": "sua resposta foi"
  },
  {
    "id": 1175,
    "start": 5908900,
    "end": 5912680,
    "text": "muitos sírios estão espalhados pelo mundo"
  },
  {
    "id": 1176,
    "start": 5913960,
    "end": 5916920,
    "text": "levará tempo para retornarem"
  },
  {
    "id": 1177,
    "start": 5916920,
    "end": 5918160,
    "text": "reconstruam"
  },
  {
    "id": 1178,
    "start": 5918160,
    "end": 5919880,
    "text": "estabelecerem"
  },
  {
    "id": 1179,
    "start": 5919880,
    "end": 5924280,
    "text": "e estabeleçam um sistema que possam apoiar eleições livres."
  },
  {
    "id": 1180,
    "start": 5924520,
    "end": 5927200,
    "text": "Presta atenção nisso aqui, porque isso aqui é profeta e muitos não estão entendendo."
  },
  {
    "id": 1181,
    "start": 5929100,
    "end": 5932000,
    "text": "Foi perguntado por Chará dizendo o seguinte, Chará,"
  },
  {
    "id": 1182,
    "start": 5932320,
    "end": 5934960,
    "text": "por que que agora lá na Síria é para vocês fazerem uma eleição?"
  },
  {
    "id": 1183,
    "start": 5935040,
    "end": 5936860,
    "text": "Você vai ter que ficar cinco anos do poder."
  },
  {
    "id": 1184,
    "start": 5939580,
    "end": 5943740,
    "text": "Então você vê que uma base democrática não é instaurada no Oriente Médio."
  },
  {
    "id": 1185,
    "start": 5944140,
    "end": 5948540,
    "text": "Isso dá um respaldo para a quantidade de anos em que o anticristo ficará no poder."
  },
  {
    "id": 1186,
    "start": 5949880,
    "end": 5951700,
    "text": "porque ele não pode ser"
  },
  {
    "id": 1187,
    "start": 5953180,
    "end": 5953780,
    "text": "transicionado"
  },
  {
    "id": 1188,
    "start": 5953780,
    "end": 5959640,
    "text": "a menos que aconteça como eu disse pra vocês pode haver uma transição de poder a longo de 7 em 7 anos"
  },
  {
    "id": 1189,
    "start": 5959640,
    "end": 5963460,
    "text": "ok e o cara vai ficar cinco anos no mínimo no poder"
  },
  {
    "id": 1190,
    "start": 5964920,
    "end": 5967380,
    "text": "prestem atenção para onde estamos caminhando"
  },
  {
    "id": 1191,
    "start": 5969580,
    "end": 5970780,
    "text": "vamos lá"
  },
  {
    "id": 1192,
    "start": 5970780,
    "end": 5975660,
    "text": "israel pressona o governo trump contra o levantamento de sanções da síria"
  },
  {
    "id": 1193,
    "start": 5976600,
    "end": 5981660,
    "text": "Ok, então Israel tava conversando com o Trump e dizendo, ó, e aí, você vai tirar sanções"
  },
  {
    "id": 1194,
    "start": 5981660,
    "end": 5988100,
    "text": "dos cara que já nos perseguiu, que já foi inimigo da América e agora tá vindo, olha"
  },
  {
    "id": 1195,
    "start": 5988100,
    "end": 5992020,
    "text": "o poder de influência que o Juliano tá tendo a ponto de ter divergência com Israel."
  },
  {
    "id": 1196,
    "start": 5993220,
    "end": 5998060,
    "text": "Nos bastidores, Israel pressionou o presidente dos Estados Unidos para que não suspendesse"
  },
  {
    "id": 1197,
    "start": 5998060,
    "end": 5998800,
    "text": "as sessões da Síria."
  },
  {
    "id": 1198,
    "start": 5999160,
    "end": 5999980,
    "text": "O Trump, no entanto..."
  },
  {
    "id": 1199,
    "start": 6000000,
    "end": 6004460,
    "text": "não pareceu particularmente comovido com os esforços de israelenses."
  },
  {
    "id": 1200,
    "start": 6004800,
    "end": 6009160,
    "text": "No início dessa semana Trump disse aos repostos, dissemos aos israelenses"
  },
  {
    "id": 1201,
    "start": 6009160,
    "end": 6011100,
    "text": "que iríamos remover as ações."
  },
  {
    "id": 1202,
    "start": 6011340,
    "end": 6017020,
    "text": "O presidente turco, olha aí, o Erdogan acha que devemos fazer isso."
  },
  {
    "id": 1203,
    "start": 6017540,
    "end": 6021760,
    "text": "Isso lhes dá uma chance muito maior de sobrevivência."
  },
  {
    "id": 1204,
    "start": 6022480,
    "end": 6026000,
    "text": "Percebam que a Turquia já está envolvida nos acordos."
  },
  {
    "id": 1205,
    "start": 6027840,
    "end": 6032820,
    "text": "Percebam que a Turquia também está trabalhando em tudo que está acontecendo em volta da"
  },
  {
    "id": 1206,
    "start": 6032820,
    "end": 6036980,
    "text": "Síria, porque a grande protetora da Síria, assim como era do Bachar al-Assad, era a"
  },
  {
    "id": 1207,
    "start": 6036980,
    "end": 6040720,
    "text": "Turquia, a grande influência no Oriente Médio."
  },
  {
    "id": 1208,
    "start": 6041260,
    "end": 6046120,
    "text": "Vocês estão comigo ou não lembra que naquele estudo que fizemos do Sufane, há uma grande"
  },
  {
    "id": 1209,
    "start": 6046120,
    "end": 6052360,
    "text": "influência porque a esposa do Giuliani, ela é uma de descendentes dos grandes imperadores"
  },
  {
    "id": 1210,
    "start": 6052360,
    "end": 6059520,
    "text": "do império turco otomano ok então perceba que aqui eles estão jogando coisas proféticas"
  },
  {
    "id": 1211,
    "start": 6059520,
    "end": 6064860,
    "text": "pessoas não entendem porque não se baseiam pela bíblia vocês estão comigo não irmãos"
  },
  {
    "id": 1212,
    "start": 6064860,
    "end": 6069800,
    "text": "entendendo isso aqui para quem tem escatologia na veia de sene que eu tô dizendo os territórios"
  },
  {
    "id": 1213,
    "start": 6069800,
    "end": 6075900,
    "text": "que a bilha nos aponta turquia síria iraq irã judá eegito perceba que todos eles fazem"
  },
  {
    "id": 1214,
    "start": 6075900,
    "end": 6081440,
    "text": "parte desses blocos que está se adicionando a profecia ok vocês estão comigo ou não"
  },
  {
    "id": 1215,
    "start": 6081440,
    "end": 6084440,
    "text": "E a Turquia está trabalhando nos bastidores, não achem que não?"
  },
  {
    "id": 1216,
    "start": 6085500,
    "end": 6094560,
    "text": "O próprio Trump cita isso, que dentro, para a retirada das sanções da Síria, foi conversado também com a Turquia."
  },
  {
    "id": 1217,
    "start": 6094800,
    "end": 6098480,
    "text": "O Erdogan também aceitou, também aconselhou que isso acontecesse."
  },
  {
    "id": 1218,
    "start": 6099120,
    "end": 6101700,
    "text": "Vocês estão comigo ou não, irmãos, entendendo isso daqui?"
  },
  {
    "id": 1219,
    "start": 6101700,
    "end": 6110100,
    "text": "vamos lá olha aí hoje no mundo militar colocou o seguinte ó de líder da al-qaeda com a cabeça"
  },
  {
    "id": 1220,
    "start": 6110100,
    "end": 6118300,
    "text": "valendo 10 milhões de dólares a chefe de estado da síria com direito de encontro privado com donald"
  },
  {
    "id": 1221,
    "start": 6118300,
    "end": 6131380,
    "text": "trump levantamento das sanções perdão das dívidas o mundo não gira ele quis dizer ele capota é o que"
  },
  {
    "id": 1222,
    "start": 6132240,
    "end": 6132760,
    "text": "Ok?"
  },
  {
    "id": 1223,
    "start": 6133280,
    "end": 6135460,
    "text": "Principalmente com toda a influência que o Trump tem"
  },
  {
    "id": 1224,
    "start": 6135460,
    "end": 6137740,
    "text": "Com todo o poder de negociação"
  },
  {
    "id": 1225,
    "start": 6137740,
    "end": 6138520,
    "text": "e tudo mais"
  },
  {
    "id": 1226,
    "start": 6138520,
    "end": 6141360,
    "text": "Mas para, você vai negociar com os maiores terroristas"
  },
  {
    "id": 1227,
    "start": 6141360,
    "end": 6142400,
    "text": "do mundo?"
  },
  {
    "id": 1228,
    "start": 6143380,
    "end": 6145180,
    "text": "Tirando sanções, tratando como"
  },
  {
    "id": 1229,
    "start": 6145180,
    "end": 6146460,
    "text": "chefe de estado?"
  },
  {
    "id": 1230,
    "start": 6147660,
    "end": 6149340,
    "text": "Alguém que tenha a cabeça como"
  },
  {
    "id": 1231,
    "start": 6149340,
    "end": 6150900,
    "text": "prêmio diz"
  },
  {
    "id": 1232,
    "start": 6150900,
    "end": 6153620,
    "text": "10 milhões de dólares como prêmio da cabeça dele?"
  },
  {
    "id": 1233,
    "start": 6154260,
    "end": 6155360,
    "text": "Como que fica agora"
  },
  {
    "id": 1234,
    "start": 6155360,
    "end": 6157380,
    "text": "aquilo que ele está fazendo com o Maduro?"
  },
  {
    "id": 1235,
    "start": 6158740,
    "end": 6159680,
    "text": "A conta não bate"
  },
  {
    "id": 1236,
    "start": 6160440,
    "end": 6165000,
    "text": "consegue entender? como ele deve colocar no mesmo pedestal e na mesma comparação de"
  },
  {
    "id": 1237,
    "start": 6165940,
    "end": 6166500,
    "text": "justiça?"
  },
  {
    "id": 1238,
    "start": 6166840,
    "end": 6167020,
    "text": "ok?"
  },
  {
    "id": 1239,
    "start": 6167180,
    "end": 6170800,
    "text": "como que ele vai sancionar e colocar prêmio agora pela cabeça do maduro?"
  },
  {
    "id": 1240,
    "start": 6171300,
    "end": 6177020,
    "text": "sendo que o terrorista da al-qaeda está sendo declarado como chefe de estado com prêmio"
  },
  {
    "id": 1241,
    "start": 6177020,
    "end": 6183720,
    "text": "de 10 milhões de dólares pela sua cabeça e agora sendo retiradas sanções, perdoadas"
  },
  {
    "id": 1242,
    "start": 6183720,
    "end": 6186280,
    "text": "dívidas e tratado como chefe de estado?"
  },
  {
    "id": 1243,
    "start": 6187560,
    "end": 6190940,
    "text": "Vocês estão comigo nessa noite entendendo a loucura que isso está acontecendo?"
  },
  {
    "id": 1244,
    "start": 6192360,
    "end": 6193680,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1245,
    "start": 6194140,
    "end": 6197200,
    "text": "Olha aqui e olha a bomba dessa noite."
  },
  {
    "id": 1246,
    "start": 6197780,
    "end": 6206400,
    "text": "Segundo o canal 12 de Israel, Israel vem mantendo conversas secretas com altos funcionários"
  },
  {
    "id": 1247,
    "start": 6206400,
    "end": 6213180,
    "text": "do governo sírio nos últimos dias a respeito da possibilidade de a Síria aderir os acordos"
  },
  {
    "id": 1248,
    "start": 6213180,
    "end": 6213880,
    "text": "de Abraão."
  },
  {
    "id": 1249,
    "start": 6214740,
    "end": 6230160,
    "text": "Essa notícia foi divulgada menos de 24 horas após o presidente dos Estados Unidos, Donald Trump, ter solicitado formalmente ao presidente sírio durante uma reunião na Arábia Saudita, que aderisse os acordos de normalização com os laços a Israel."
  },
  {
    "id": 1250,
    "start": 6232260,
    "end": 6241280,
    "text": "Israel já está trabalhando os bastidores para que a Síria adentre nos acordos de Abraão. Irmão, isso vai ser bombástico se isso acontecer."
  },
  {
    "id": 1251,
    "start": 6242760,
    "end": 6247760,
    "text": "Se isso acontecer, literalmente, irmãos, eu já vejo que o tempo acabou, mas é como"
  },
  {
    "id": 1252,
    "start": 6247760,
    "end": 6249920,
    "text": "se jazz, não tem mais o que fazer."
  },
  {
    "id": 1253,
    "start": 6251860,
    "end": 6256800,
    "text": "Vocês estão comigo ou não, irmãos, e entendendo a influência do poder que isso tem, Emirados"
  },
  {
    "id": 1254,
    "start": 6256800,
    "end": 6263660,
    "text": "Árabes Unidos pede a libertação dos reféns em Gaza, o fim do regime do Hamas para o acordo"
  },
  {
    "id": 1255,
    "start": 6263660,
    "end": 6264360,
    "text": "de paz."
  },
  {
    "id": 1256,
    "start": 6265520,
    "end": 6269600,
    "text": "Olha a condição que o Emirado dos Árabes Unidos está dando para o acordo de paz Zeno"
  },
  {
    "id": 1257,
    "start": 6269600,
    "end": 6274420,
    "text": "Trump acaba com o ramaz logo e aí sentaremos um acordo de paz."
  },
  {
    "id": 1258,
    "start": 6275460,
    "end": 6279220,
    "text": "Por isso que quando a Bíblia diz dentro do profético irmãos tenta uma coisa"
  },
  {
    "id": 1259,
    "start": 6279220,
    "end": 6282480,
    "text": "a Bíblia diz que é uma coisa mas também é outra."
  },
  {
    "id": 1260,
    "start": 6284040,
    "end": 6288960,
    "text": "Ok são uma cidade são as sete colinas mas também são reis."
  },
  {
    "id": 1261,
    "start": 6289600,
    "end": 6292280,
    "text": "A Bíblia está esses espaldos é uma coisa mas também é outra."
  },
  {
    "id": 1262,
    "start": 6292660,
    "end": 6295380,
    "text": "Um exemplo da tipologia do que estamos vivendo com a Bíblia diz"
  },
  {
    "id": 1263,
    "start": 6295380,
    "end": 6298840,
    "text": "que o anticristo vai se manifestar até que aquele que o detém"
  },
  {
    "id": 1264,
    "start": 6298840,
    "end": 6303660,
    "text": "ser retirado do meio, isso é uma referência do Espírito sobre a igreja na terra, mas também"
  },
  {
    "id": 1265,
    "start": 6303660,
    "end": 6309220,
    "text": "olha o que estamos vendo, dentro desse contexto é uma referência do ramas, fazer uma referência"
  },
  {
    "id": 1266,
    "start": 6309220,
    "end": 6315020,
    "text": "do ramas precisa ser retirado para que o acordo de paz seja assinado, consegue entender da"
  },
  {
    "id": 1267,
    "start": 6315660,
    "end": 6321360,
    "text": "tipologia bíblica como que funciona, como Deus é perfeito no agir, no operar e já"
  },
  {
    "id": 1268,
    "start": 6321360,
    "end": 6325600,
    "text": "estão falando de paz, mas para isso acontecer o ramas tem que ser retirado, ou seja, se"
  },
  {
    "id": 1269,
    "start": 6325600,
    "end": 6331220,
    "text": "se unificarem e decidirem que chegou o momento Ramás sair e Deus entender que chegou o tempo"
  },
  {
    "id": 1270,
    "start": 6331220,
    "end": 6337380,
    "text": "isso vai acontecer em pouco tempo vai acontecer em pouco tempo e não terá mais nada que"
  },
  {
    "id": 1271,
    "start": 6337380,
    "end": 6341740,
    "text": "impeça o acordo de paz como eu disse para vocês em relação ao norte do Líbano que"
  },
  {
    "id": 1272,
    "start": 6341740,
    "end": 6346060,
    "text": "para ter a reconstrução do templo tem que ter paz com o Líbano porque para a reconstrução"
  },
  {
    "id": 1273,
    "start": 6346060,
    "end": 6350240,
    "text": "do templo tem que haver os cédulos do Líbano de acordo com a palavra se fosse se forem"
  },
  {
    "id": 1274,
    "start": 6350240,
    "end": 6355340,
    "text": "se basear pela bíblia como aconteceu no passado quando o Salomão fez acordo de paz com os"
  },
  {
    "id": 1275,
    "start": 6355340,
    "end": 6359840,
    "text": "novos vizinhos. Isso já aconteceu na história, vai se repetir mais uma vez contra o anticristo."
  },
  {
    "id": 1276,
    "start": 6361480,
    "end": 6368300,
    "text": "Estão comigo nessa noite irmãos, em nome de Jesus, vocês estão preparados? Vamos lá, então"
  },
  {
    "id": 1277,
    "start": 6368300,
    "end": 6376020,
    "text": "estamos falando Emirados Árabes Unidos falando de paz, o leão que agora então no poder, Papa Leão"
  },
  {
    "id": 1278,
    "start": 6376020,
    "end": 6385180,
    "text": "14 propõe mediar conversas entre líderes mundiais pela paz. Olha aí, olha aí, Pontife disse que a"
  },
  {
    "id": 1279,
    "start": 6385180,
    "end": 6393120,
    "text": "A guerra nunca é inevitável. Advertiu sobre os perigos dos discursos que dividem a sociedade entre bem e mal."
  },
  {
    "id": 1280,
    "start": 6394260,
    "end": 6394860,
    "text": "Olha aí!"
  },
  {
    "id": 1281,
    "start": 6396300,
    "end": 6399520,
    "text": "Isso aqui foi de hoje, que o Ivan Kleber postou."
  },
  {
    "id": 1282,
    "start": 6399620,
    "end": 6406380,
    "text": "Papa Leão oferece ao Vaticano sediar negociações de pais."
  },
  {
    "id": 1283,
    "start": 6408240,
    "end": 6415400,
    "text": "Papaleão 14 ofereceu o Vaticano como local para assediar as futuras negociações de"
  },
  {
    "id": 1284,
    "start": 6415400,
    "end": 6422240,
    "text": "paz entre a Rússia e a Ucrânia, disse o secretário de estado do Vaticano."
  },
  {
    "id": 1285,
    "start": 6422800,
    "end": 6424640,
    "text": "Oh my God!"
  },
  {
    "id": 1286,
    "start": 6430360,
    "end": 6432880,
    "text": "Eu falei que vocês iam ver coisa."
  },
  {
    "id": 1287,
    "start": 6449260,
    "end": 6452440,
    "text": "Se prepara que hoje é bomba, eu só tô construindo."
  },
  {
    "id": 1288,
    "start": 6452440,
    "end": 6455920,
    "text": "A conclusão da live nessa noite, ok?"
  },
  {
    "id": 1289,
    "start": 6457800,
    "end": 6459820,
    "text": "Oh, my God!"
  },
  {
    "id": 1290,
    "start": 6464840,
    "end": 6470920,
    "text": "A prostituta, a meretriz, que vai se assentar na vez do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1291,
    "start": 6472440,
    "end": 6473980,
    "text": "Eu nunca vi isso na história."
  },
  {
    "id": 1292,
    "start": 6474700,
    "end": 6479280,
    "text": "Está dizendo que o Vaticano pode ser a sede dos acordos de paz."
  },
  {
    "id": 1293,
    "start": 6488460,
    "end": 6491880,
    "text": "Oh my God!"
  },
  {
    "id": 1294,
    "start": 6508080,
    "end": 6510740,
    "text": "Vocês tão comigo nessa noite?"
  },
  {
    "id": 1295,
    "start": 6510740,
    "end": 6516780,
    "text": "Como se não bastasse, pastor, mas e os sistemas que o anticristo vai utilizar, tá pronto?"
  },
  {
    "id": 1296,
    "start": 6517420,
    "end": 6519210,
    "text": "Já estão falando nisso, calma."
  },
  {
    "id": 1297,
    "start": 6520520,
    "end": 6528480,
    "text": "Elon Musk, inteligência artificial não vai criar uma renda básica, não, mas uma renda"
  },
  {
    "id": 1298,
    "start": 6528480,
    "end": 6530980,
    "text": "alta universal."
  },
  {
    "id": 1299,
    "start": 6532000,
    "end": 6535720,
    "text": "Falando isso também na Arábia Saudita."
  },
  {
    "id": 1300,
    "start": 6536700,
    "end": 6542400,
    "text": "Olha isso, no mesmo encontro que o Trump tava tendo, então agora o que ele tá dizendo"
  },
  {
    "id": 1301,
    "start": 6542400,
    "end": 6546480,
    "text": "não é uma renda básica, como tem dito aí, não é uma renda basicinha, não, a renda"
  },
  {
    "id": 1302,
    "start": 6546480,
    "end": 6549280,
    "text": "será alta, ok?"
  },
  {
    "id": 1303,
    "start": 6549640,
    "end": 6554460,
    "text": "Em que a inteligência artificial vai trabalhar para o ser humano e o ser humano vai ter"
  },
  {
    "id": 1304,
    "start": 6554460,
    "end": 6559800,
    "text": "dinheiro, o ser humano vai prosperar, olha aí!"
  },
  {
    "id": 1305,
    "start": 6561160,
    "end": 6562900,
    "text": "E como vai ter o controle mundial?"
  },
  {
    "id": 1306,
    "start": 6562900,
    "end": 6566420,
    "text": "Como as coisas vão funcionar através da inteligência artificial?"
  },
  {
    "id": 1307,
    "start": 6567560,
    "end": 6571640,
    "text": "Ou melhor, expliquem isso para a galera que acha que a igreja vai estar na grande tribulação,"
  },
  {
    "id": 1308,
    "start": 6571720,
    "end": 6574300,
    "text": "vai estar se escondendo, dando glória e tudo mais."
  },
  {
    "id": 1309,
    "start": 6574780,
    "end": 6576240,
    "text": "Explique essa tecnologia aqui."
  },
  {
    "id": 1310,
    "start": 6577140,
    "end": 6581220,
    "text": "A China deu um passo além do reconhecimento facial."
  },
  {
    "id": 1311,
    "start": 6581220,
    "end": 6592620,
    "text": "uma câmera que identifica o rosto a 100 quilômetros de distância"
  },
  {
    "id": 1312,
    "start": 6594100,
    "end": 6599980,
    "text": "oh my god e dizem que vão estar aqui"
  },
  {
    "id": 1313,
    "start": 6600000,
    "end": 6614900,
    "text": "dando glória, fugindo para o mato, é isso que estamos alertando todos esses anos e mãos"
  },
  {
    "id": 1314,
    "start": 6614900,
    "end": 6627100,
    "text": "da grande tribulação não terá escape sobre a terra, a não ser para o 144 mil, renda"
  },
  {
    "id": 1315,
    "start": 6627100,
    "end": 6631780,
    "text": "renda básica universal, renda básica não, renda alta universal"
  },
  {
    "id": 1316,
    "start": 6639160,
    "end": 6647220,
    "text": "reconhecimento facial em 100 km de distância, como eu não sei deve ser através de satélite"
  },
  {
    "id": 1317,
    "start": 6650080,
    "end": 6660160,
    "text": "Ok, deve ser através de satélite, bora se esconder, bora fugir para onde, eu não sei."
  },
  {
    "id": 1318,
    "start": 6661560,
    "end": 6671900,
    "text": "Ok, é isso que estamos alertando todos esses anos irmãos, não tem onde se esconder, isso"
  },
  {
    "id": 1319,
    "start": 6671900,
    "end": 6678600,
    "text": "Isso aqui será a onipotência, a oniciência do anticristo, porque ele quer imitar a deus."
  },
  {
    "id": 1320,
    "start": 6681560,
    "end": 6687120,
    "text": "Alguém? Ele quer imitar a deus, por isso ele quer ter uma oniciência, uma onipresença."
  },
  {
    "id": 1321,
    "start": 6687540,
    "end": 6689600,
    "text": "E isso será a tipologia de tudo isso."
  },
  {
    "id": 1322,
    "start": 6690180,
    "end": 6694260,
    "text": "Por isso que ele vai querer se parecer a deus, ele vai dizer, deus aqui sou eu."
  },
  {
    "id": 1323,
    "start": 6695100,
    "end": 6696880,
    "text": "Maior inteligência artificial do mundo."
  },
  {
    "id": 1324,
    "start": 6697980,
    "end": 6701160,
    "text": "Uma renda básica não, alta universal."
  },
  {
    "id": 1325,
    "start": 6702580,
    "end": 6709620,
    "text": "Ok? E agora uma tecnologia que consegue fazer reconhecimento facial a 100km de distância."
  },
  {
    "id": 1326,
    "start": 6709860,
    "end": 6715520,
    "text": "Fugir pra onde? Diga pra mim. Por isso que a Bíblia diz em Apocalipse 13, aquele que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1327,
    "start": 6715520,
    "end": 6720460,
    "text": "tiver que ser preso será preso, quem tiver que ser morto será morto. Não terá aonde"
  },
  {
    "id": 1328,
    "start": 6720460,
    "end": 6726100,
    "text": "se esconder na grande bulação. Ponto, é o que a Bíblia diz. A não ser o livramento"
  },
  {
    "id": 1329,
    "start": 6726100,
    "end": 6735040,
    "text": "244 mil terá ok vamos lá tão comigo até aqui vocês tão comigo até aqui tão preparados"
  },
  {
    "id": 1330,
    "start": 6735040,
    "end": 6740260,
    "text": "para a bomba dessa noite que eu vos trago como revelação clara quem não entender"
  },
  {
    "id": 1331,
    "start": 6740260,
    "end": 6745480,
    "text": "irmãos a revelação não entende nunca mais curta compartilha ativa o sininho deixa"
  },
  {
    "id": 1332,
    "start": 6745480,
    "end": 6750940,
    "text": "o like em seguida eu volto com a bomba dessa noite vem comigo curta compartilhe e ative"
  },
  {
    "id": 1333,
    "start": 6750940,
    "end": 6751760,
    "text": "no sininho, vamos lá?"
  },
  {
    "id": 1334,
    "start": 6751760,
    "end": 6755560,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1335,
    "start": 6755840,
    "end": 6761360,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1336,
    "start": 6767960,
    "end": 6772640,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1337,
    "start": 6779820,
    "end": 6784220,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1338,
    "start": 6784680,
    "end": 6789100,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1339,
    "start": 6789100,
    "end": 6790080,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1340,
    "start": 6796360,
    "end": 6800760,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1341,
    "start": 6809800,
    "end": 6814280,
    "text": "Hoje, mais uma vez, vocês terão a oportunidade de escolher entre ficar com a bíblia e ficar"
  },
  {
    "id": 1342,
    "start": 6814280,
    "end": 6816700,
    "text": "com baboseira na internet, o Axismos, ok?"
  },
  {
    "id": 1343,
    "start": 6817260,
    "end": 6822160,
    "text": "Em nome de Jesus, vem comigo nisso, Catologia na Veia, quem vai trazer as respostas nessa"
  },
  {
    "id": 1344,
    "start": 6822160,
    "end": 6825620,
    "text": "noite não sou nem eu, mas vocês mesmo responderão aos outros, ok?"
  },
  {
    "id": 1345,
    "start": 6825680,
    "end": 6831760,
    "text": "Aquilo que vamos ver nesses contextos curtos, rápidos, cirúrgicos, simples, ok?"
  },
  {
    "id": 1346,
    "start": 6831760,
    "end": 6835880,
    "text": "e que nos trará grandes respostas essa noite, amém, daquilo que a bíblia faz referência."
  },
  {
    "id": 1347,
    "start": 6836840,
    "end": 6839600,
    "text": "Vamos lá, vamos construir uma exigência aqui nessa noite, juntos."
  },
  {
    "id": 1348,
    "start": 6840560,
    "end": 6843180,
    "text": "Todo mundo se lembra desse gráfico."
  },
  {
    "id": 1349,
    "start": 6843360,
    "end": 6847180,
    "text": "Que nós vimos lá em Daniel 8, a sucessão de império da treta",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 1350,
    "start": 6847180,
    "end": 6849380,
    "text": "que estava havendo entre o carneiro e o bode."
  },
  {
    "id": 1351,
    "start": 6850400,
    "end": 6854880,
    "text": "Ok, a briga que houve entre a Grécia e a média Pérsia"
  },
  {
    "id": 1352,
    "start": 6854880,
    "end": 6857680,
    "text": "no período histórico, isso é bíblico, isso está na bíblia."
  },
  {
    "id": 1353,
    "start": 6858040,
    "end": 6860240,
    "text": "Ok, e isso posteriormente acontece e se cumpre."
  },
  {
    "id": 1354,
    "start": 6860240,
    "end": 6869740,
    "text": "ok quem se lembra que o bode ele vem sem tocar no chão atinge o carneiro carneiro cai ok e aí"
  },
  {
    "id": 1355,
    "start": 6869740,
    "end": 6877420,
    "text": "desse chifre aqui esse bode destruiu o carneiro destruído o bode tem um chifre cortado e desse"
  },
  {
    "id": 1356,
    "start": 6877420,
    "end": 6885860,
    "text": "chifre cortado agora sai quatro chifres ok fazendo uma alusão a divisão do império grego quando"
  },
  {
    "id": 1357,
    "start": 6885860,
    "end": 6891600,
    "text": "Alexandre o grande morre ok e a divisão que houve no império grego para os seus generais"
  },
  {
    "id": 1358,
    "start": 6891600,
    "end": 6900040,
    "text": "caçandro lisima tolomei celeuco que tomou estes territórios turquia egito macedônia"
  },
  {
    "id": 1359,
    "start": 6900040,
    "end": 6909680,
    "text": "iraq síria líbano ok império celeuco do celeuco e um dessas localidades aqui sairia"
  },
  {
    "id": 1360,
    "start": 6909680,
    "end": 6918020,
    "text": "então o antigo epifânio ok dentro do período histórico só que jesus quando tá fazendo"
  },
  {
    "id": 1361,
    "start": 6918020,
    "end": 6924200,
    "text": "uma referência da abominável e da desolação a qual daniel também cita que este é o anticristo"
  },
  {
    "id": 1362,
    "start": 6924200,
    "end": 6930780,
    "text": "e jesus valida isso depois do tempo de antigo epifânio ou seja a profecia não se cumpre"
  },
  {
    "id": 1363,
    "start": 6930780,
    "end": 6936940,
    "text": "só em antigo epifânio ele foi um tipo de anticristo mas não foi o anticristo porque"
  },
  {
    "id": 1364,
    "start": 6936940,
    "end": 6942980,
    "text": "próprio Jesus depois desse período valida que o abominável da desolação ainda viria sobre Israel"
  },
  {
    "id": 1365,
    "start": 6943640,
    "end": 6949640,
    "text": "tão comigo ou não foi Jesus quem disse se referindo ao abominável desolação ou aquilo que nós"
  },
  {
    "id": 1366,
    "start": 6949640,
    "end": 6955400,
    "text": "conhecemos como chifo pequeno que é o anticristo vocês tão comigo nessa noite compreendentes aqui"
  },
  {
    "id": 1367,
    "start": 6955400,
    "end": 6966920,
    "text": "vamos lá então se eu fosse traduzir isso para os dias de hoje a mesma profecia que já se cumpriu no"
  },
  {
    "id": 1368,
    "start": 6966920,
    "end": 6973420,
    "text": "o ocidente como bode ok brigando contra a nova ordem mundial dos bricks"
  },
  {
    "id": 1369,
    "start": 6974560,
    "end": 6981000,
    "text": "e essa treta que tá vindo entre eles vai trazer quatro blocos como foi no"
  },
  {
    "id": 1370,
    "start": 6981000,
    "end": 6986860,
    "text": "passado dentro dos mesmos territórios do oriente médio e dali sairia o chif"
  },
  {
    "id": 1371,
    "start": 6986860,
    "end": 6991960,
    "text": "pequeno que a nova nova ordem mundial que seria do anticristo"
  },
  {
    "id": 1372,
    "start": 6991960,
    "end": 6996080,
    "text": "Tão comigo ou não, não entendendo até aqui desenhado, amém?"
  },
  {
    "id": 1373,
    "start": 6996400,
    "end": 7002460,
    "text": "E os territórios que esses impérios tomaram no passado e volta, acontecia agora no futuro, foram os mesmos"
  },
  {
    "id": 1374,
    "start": 7002460,
    "end": 7008820,
    "text": "Grécia, Turquia, Síria, Irak, Irã, Judá, Egito, ok?"
  },
  {
    "id": 1375,
    "start": 7009360,
    "end": 7016220,
    "text": "Ou seja, só que lembra que foi dividido pra Cassandro, Lisímaco, Pitolomeu e Seleuco?"
  },
  {
    "id": 1376,
    "start": 7016520,
    "end": 7020880,
    "text": "Então só sobra o que? Territórios, Cassandro, Macedônia e Grécia"
  },
  {
    "id": 1377,
    "start": 7022220,
    "end": 7026880,
    "text": "Lisímaco, Trássia e Turquia, que é onde está o trono de satanás."
  },
  {
    "id": 1378,
    "start": 7028160,
    "end": 7031040,
    "text": "Pítolomeu, Israel, Egito."
  },
  {
    "id": 1379,
    "start": 7031460,
    "end": 7035320,
    "text": "Só que eu sei que o anticristo vai invadir Israel e vai invadir o Egito."
  },
  {
    "id": 1380,
    "start": 7035600,
    "end": 7039720,
    "text": "Ou seja, eu descato essa parte. O anticristo não vai surgir daqui."
  },
  {
    "id": 1381,
    "start": 7040780,
    "end": 7041240,
    "text": "Ok?"
  },
  {
    "id": 1382,
    "start": 7042160,
    "end": 7047220,
    "text": "Só o que sobra para os territórios que o anticristo vai surgir ao norte de Israel"
  },
  {
    "id": 1383,
    "start": 7047220,
    "end": 7055700,
    "text": "Então, me sobra Síria, Turquia e Grécia, vocês estão comigo ou não, entendendo isso"
  },
  {
    "id": 1384,
    "start": 7055700,
    "end": 7056240,
    "text": "daqui?"
  },
  {
    "id": 1385,
    "start": 7056680,
    "end": 7062500,
    "text": "Ou seja, do império do Seleuco, Iraque, Síria e Líbano."
  },
  {
    "id": 1386,
    "start": 7063600,
    "end": 7064520,
    "text": "É a bíblia que diz, tá?"
  },
  {
    "id": 1387,
    "start": 7064520,
    "end": 7067480,
    "text": "Não sou eu, tudo que eu tô trazendo pra vocês aqui é bíblico."
  },
  {
    "id": 1388,
    "start": 7067720,
    "end": 7068820,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1389,
    "start": 7069340,
    "end": 7074120,
    "text": "Bom, pastor, então eu já entendi que o anticristo vai surgir do Oriente Médio, ok?"
  },
  {
    "id": 1390,
    "start": 7074120,
    "end": 7076960,
    "text": "Vendo essa composição, o chifre pequeno vai surgir a partir de lá."
  },
  {
    "id": 1391,
    "start": 7077440,
    "end": 7080840,
    "text": "Então nós nos lembramos, eu preciso entender pastor, o que significa o chifre?"
  },
  {
    "id": 1392,
    "start": 7082020,
    "end": 7085380,
    "text": "Pra mim entender o que é o chifre pequeno, eu preciso entender o que é o chifre."
  },
  {
    "id": 1393,
    "start": 7085560,
    "end": 7086660,
    "text": "E aí eu ensino o que é."
  },
  {
    "id": 1394,
    "start": 7087440,
    "end": 7089800,
    "text": "Então nós vamos pro Apocalipse 13 mais uma vez.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1395,
    "start": 7090480,
    "end": 7093580,
    "text": "Leão, urso, leopardo, que nós vemos no Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1396,
    "start": 7094400,
    "end": 7096080,
    "text": "Depois me sobraria do mar."
  },
  {
    "id": 1397,
    "start": 7096540,
    "end": 7101580,
    "text": "Vi subir do mar uma besta que tinha sete cabeças e dez chifres."
  },
  {
    "id": 1398,
    "start": 7102820,
    "end": 7103380,
    "text": "opa"
  },
  {
    "id": 1399,
    "start": 7103380,
    "end": 7105000,
    "text": "conversa em santos aqui"
  },
  {
    "id": 1400,
    "start": 7105000,
    "end": 7107980,
    "text": "e sobre os seus chifres dez diademas"
  },
  {
    "id": 1401,
    "start": 7107980,
    "end": 7109580,
    "text": "porque eles recebem coroas"
  },
  {
    "id": 1402,
    "start": 7109580,
    "end": 7110920,
    "text": "diadema coroas"
  },
  {
    "id": 1403,
    "start": 7110920,
    "end": 7113400,
    "text": "e sobre as suas cabeças o nome de blasfêmia"
  },
  {
    "id": 1404,
    "start": 7113400,
    "end": 7116520,
    "text": "ou seja estarão blasfemando contra a tora"
  },
  {
    "id": 1405,
    "start": 7116520,
    "end": 7117940,
    "text": "contra a palavra"
  },
  {
    "id": 1406,
    "start": 7117940,
    "end": 7119580,
    "text": "contra o novo testamento"
  },
  {
    "id": 1407,
    "start": 7120960,
    "end": 7122380,
    "text": "por isso que tem o nome de blasfêmia"
  },
  {
    "id": 1408,
    "start": 7122380,
    "end": 7123580,
    "text": "ou seja será antibíblico"
  },
  {
    "id": 1409,
    "start": 7124480,
    "end": 7126000,
    "text": "é isso que a Bíblia está me dizendo"
  },
  {
    "id": 1410,
    "start": 7126000,
    "end": 7128320,
    "text": "porque blasfêmia é uma blasfêmia bíblica"
  },
  {
    "id": 1411,
    "start": 7128320,
    "end": 7129840,
    "text": "ok? aquilo que é antibíblico"
  },
  {
    "id": 1412,
    "start": 7130600,
    "end": 7137120,
    "text": "A besta que eu vi era semelhante ao leopardo, império grego, pé de urso, média e pérsia, boca de leão, Babilônia."
  },
  {
    "id": 1413,
    "start": 7137600,
    "end": 7142240,
    "text": "E o dragão, o próprio diabo satanás, deu-lhe o seu poder e o seu trono em grande poderio."
  },
  {
    "id": 1414,
    "start": 7142720,
    "end": 7152260,
    "text": "E aí nós temos a besta Apocalipse 13 e os chifres que representam justamente aqueles que estarão sobre a besta.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1415,
    "start": 7152260,
    "end": 7160260,
    "text": "os 10 chifres são 10 reis ligados aos impérios babilônico, média e pérsia e império grego"
  },
  {
    "id": 1416,
    "start": 7160980,
    "end": 7166360,
    "text": "estamos falando só dos chifres, ok? olha aí, desses territórios, é o que a bíblia diz, não sou eu, ok?"
  },
  {
    "id": 1417,
    "start": 7167300,
    "end": 7172120,
    "text": "só que você se lembra que quando está falando a respeito lá, quando se levanta o império romano"
  },
  {
    "id": 1418,
    "start": 7172120,
    "end": 7178440,
    "text": "ele está falando dos chifres que estará em pé nos últimos tempos, ele faz uma referência que quando o chifre pequeno surge"
  },
  {
    "id": 1419,
    "start": 7178440,
    "end": 7180480,
    "text": "ele derruba três reis"
  },
  {
    "id": 1420,
    "start": 7182440,
    "end": 7184780,
    "text": "é a Bíblia que diz, ok?"
  },
  {
    "id": 1421,
    "start": 7185140,
    "end": 7186060,
    "text": "então nós já sabemos"
  },
  {
    "id": 1422,
    "start": 7186060,
    "end": 7188260,
    "text": "esse chif pequeno quando ele surgir"
  },
  {
    "id": 1423,
    "start": 7188260,
    "end": 7190180,
    "text": "dos dez, ele vai derrubar três"
  },
  {
    "id": 1424,
    "start": 7190180,
    "end": 7192440,
    "text": "e ai ele se levanta como oitavo rei"
  },
  {
    "id": 1425,
    "start": 7193080,
    "end": 7194500,
    "text": "ele é um chif pequeno"
  },
  {
    "id": 1426,
    "start": 7195340,
    "end": 7196020,
    "text": "ok?"
  },
  {
    "id": 1427,
    "start": 7196640,
    "end": 7198180,
    "text": "e ai nós lembramos que"
  },
  {
    "id": 1428,
    "start": 7198180,
    "end": 7199840,
    "text": "a besta Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1429,
    "start": 7200000,
    "end": 7208220,
    "text": "a prostituta se assenta sobre ela, fundindo a igreja católica apostólica romana com o islã"
  },
  {
    "id": 1430,
    "start": 7208520,
    "end": 7217780,
    "text": "daí que vem a religião abraâmica, onde vai fundir judaísmos, islamismo e cristianismo"
  },
  {
    "id": 1431,
    "start": 7217780,
    "end": 7221000,
    "text": "falso cristianismo que é a igreja católica apostólica romana"
  },
  {
    "id": 1432,
    "start": 7221800,
    "end": 7224240,
    "text": "estão comigo até aqui ou não, entendendo isso daqui?"
  },
  {
    "id": 1433,
    "start": 7225100,
    "end": 7231340,
    "text": "Isso pra Deus é uma grande prostituição, se assentando sobre o Islam, sobre os reis"
  },
  {
    "id": 1434,
    "start": 7231340,
    "end": 7233640,
    "text": "que estarão em pé nos últimos tempos."
  },
  {
    "id": 1435,
    "start": 7233840,
    "end": 7237680,
    "text": "E quando a Bíblia então vai me dando uma referência é o seguinte, no capítulo 17,"
  },
  {
    "id": 1436,
    "start": 7237780,
    "end": 7241900,
    "text": "verso 7, ele diz ó, o anjo me disse, por que você tá admirado?"
  },
  {
    "id": 1437,
    "start": 7242840,
    "end": 7251980,
    "text": "Eu direi o mistério da mulher e da besta que traz, a qual tem sete cabeças e dez chifres."
  },
  {
    "id": 1438,
    "start": 7251980,
    "end": 7257580,
    "text": "Então a Bíblia vai me dizer o que são chifres. Eu tenho símbolo do que é o chifre. A Bíblia já me apontou."
  },
  {
    "id": 1439,
    "start": 7258740,
    "end": 7259320,
    "text": "Vamos lá."
  },
  {
    "id": 1440,
    "start": 7260020,
    "end": 7264780,
    "text": "A besta que vistes foi, já não é e há de subir do abismo."
  },
  {
    "id": 1441,
    "start": 7265800,
    "end": 7267060,
    "text": "E irá a perdição."
  },
  {
    "id": 1442,
    "start": 7267600,
    "end": 7274160,
    "text": "E os que habitam na terra cujos nomes não estão escritos no livro da vida desde o princípio do mundo, da fundação do mundo,"
  },
  {
    "id": 1443,
    "start": 7275040,
    "end": 7280060,
    "text": "se admirarão vendo a besta que era e já não é, ainda que é."
  },
  {
    "id": 1444,
    "start": 7280060,
    "end": 7286080,
    "text": "Presta atenção, então aqueles que perderem o arrebatamento porque não tem o seu nome"
  },
  {
    "id": 1445,
    "start": 7286080,
    "end": 7292260,
    "text": "escrito no livro da vida, vão ver a ascensão da besta na sua plenitude, ok?"
  },
  {
    "id": 1446,
    "start": 7292340,
    "end": 7295820,
    "text": "Prestem muita atenção nisso aqui porque é cirúrgico que eu vou trazer pra vocês."
  },
  {
    "id": 1447,
    "start": 7296440,
    "end": 7300580,
    "text": "Presta atenção, então olha o que ele diz aqui ó, olha esse ato, presta atenção,"
  },
  {
    "id": 1448,
    "start": 7302120,
    "end": 7309940,
    "text": "os que habitam na terra, os que habitam na terra na grande ebulação vão sofrer os"
  },
  {
    "id": 1449,
    "start": 7309940,
    "end": 7316420,
    "text": "de deus de acordo com as exigências bíblica vamos ver aqui comigo vem comigo aqui numa das trombetas"
  },
  {
    "id": 1450,
    "start": 7316420,
    "end": 7321280,
    "text": "para você entender os que habitam sobre a terra olha o que acontece com os que habitam sobre a"
  },
  {
    "id": 1451,
    "start": 7321280,
    "end": 7325900,
    "text": "terra então perceba que eles estão na grande ebolação verão a sessão da besta apocalipse 3",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1452,
    "start": 7325900,
    "end": 7331260,
    "text": "na sua plenitude o anticristo ok e olha o que ela diz que acontece com os que habitarão na"
  },
  {
    "id": 1453,
    "start": 7331260,
    "end": 7337540,
    "text": "grande ebolação sobre a terra a quarta trombeta e o quarto anjo tocou a sua trombeta e foi ferida a"
  },
  {
    "id": 1454,
    "start": 7337540,
    "end": 7343160,
    "text": "parte do sol e a terça parte da lua e a terça parte das estrelas para que a"
  },
  {
    "id": 1455,
    "start": 7343160,
    "end": 7346980,
    "text": "terça parte se escurecesse e a terça parte do dia não brilhasse"
  },
  {
    "id": 1456,
    "start": 7346980,
    "end": 7352140,
    "text": "semelhantemente à noite e olha o que acontece no verso 13 e olhei e ouvi um"
  },
  {
    "id": 1457,
    "start": 7352140,
    "end": 7361760,
    "text": "anjo voar pelo céu dizendo com grande voz ai ai ai dos que habitam sobre a"
  },
  {
    "id": 1458,
    "start": 7361760,
    "end": 7367260,
    "text": "terra sobre a terra por causa das outras vozes das trombetas os três anjos que"
  },
  {
    "id": 1459,
    "start": 7367260,
    "end": 7373160,
    "text": "ainda hão de tocar, ou seja, se você é uma igreja que acredita que vai estar sobre a"
  },
  {
    "id": 1460,
    "start": 7373160,
    "end": 7380580,
    "text": "terra, a bíblia está dizendo, aí de você, a igreja não vai estar gloriosa da grandibulação,"
  },
  {
    "id": 1461,
    "start": 7381000,
    "end": 7384980,
    "text": "ganhando, prosperando, não, não é isso que a bíblia diz, tanto que a bíblia não inclui"
  },
  {
    "id": 1462,
    "start": 7384980,
    "end": 7390720,
    "text": "a igreja da grandibulação, porque ele diz, os que habitam sobre a terra, cujos nomes"
  },
  {
    "id": 1463,
    "start": 7390720,
    "end": 7393280,
    "text": "não estão escritos no livro da vida, por quê?"
  },
  {
    "id": 1464,
    "start": 7393300,
    "end": 7396900,
    "text": "Porque os que têm o nome escrito no livro da vida estarão com Cristo nas bodas do"
  },
  {
    "id": 1465,
    "start": 7397600,
    "end": 7404320,
    "text": "na grande imulação então tá dizendo as dos que estiverem aqui até no tocar da"
  },
  {
    "id": 1466,
    "start": 7404320,
    "end": 7409000,
    "text": "quadra trompeta é a bíblia que diz só eu independente que você seja preto"
  },
  {
    "id": 1467,
    "start": 7409000,
    "end": 7413660,
    "text": "branco gordo magro homem mulher cristão ou não se tiver na grande imulação a"
  },
  {
    "id": 1468,
    "start": 7413660,
    "end": 7419100,
    "text": "bíblia diz aí de você se estiver aqui é que diz ok a menos que você queira"
  },
  {
    "id": 1469,
    "start": 7419100,
    "end": 7424000,
    "text": "rasgar a bíblia aí já é problema seu com deus vamos lá continuando voltando"
  },
  {
    "id": 1470,
    "start": 7424000,
    "end": 7429980,
    "text": "papocalipse 7 verso 9 olha que ele vai revelar então quem são chifres quem é a mulher"
  },
  {
    "id": 1471,
    "start": 7429980,
    "end": 7437720,
    "text": "olha o que ele diz aqui é sentido quem tem sabedoria as sete cabeças são sete montes"
  },
  {
    "id": 1472,
    "start": 7437720,
    "end": 7447820,
    "text": "sobre as quais a mulher está sentada e são também sete reis cinco já caíram um existe"
  },
  {
    "id": 1473,
    "start": 7447820,
    "end": 7453440,
    "text": "outro ainda não é vindo quando vier convém que dure pouco tempo fazendo uma referência"
  },
  {
    "id": 1474,
    "start": 7453440,
    "end": 7458200,
    "text": "dos impérios só que eu não quero saber da cabeça eu quero saber o que significa o chifre"
  },
  {
    "id": 1475,
    "start": 7459420,
    "end": 7464840,
    "text": "porque a bíblia já me aponta que o anticristo será um chifre pequeno ok e eu quero saber"
  },
  {
    "id": 1476,
    "start": 7464840,
    "end": 7470940,
    "text": "o que significa o chifre de acordo com a palavra de uma forma clara revelada olha o que a mulher"
  },
  {
    "id": 1477,
    "start": 7470940,
    "end": 7478320,
    "text": "diz então aqui é sentido quem tem sabedoria as sete cabeças são sete montes sobre as"
  },
  {
    "id": 1478,
    "start": 7478320,
    "end": 7482880,
    "text": "quais a mulher está sentada eu não quero saber a cabeça eu quero saber o chifre e olha"
  },
  {
    "id": 1479,
    "start": 7482880,
    "end": 7495980,
    "text": "que ele diz o chifre os 10 chifres que viste são a bíblia diz são 10 reis que ainda não"
  },
  {
    "id": 1480,
    "start": 7495980,
    "end": 7501640,
    "text": "receberão reino mas receberão poder como reis por uma hora juntamente com a besta ou"
  },
  {
    "id": 1481,
    "start": 7501640,
    "end": 7510240,
    "text": "seja a bíblia me diz que os chifres são 10 reis tão comigo ou não todo mundo tem"
  },
  {
    "id": 1482,
    "start": 7510240,
    "end": 7516240,
    "text": "nossa bíblia ou não? Ou seja, pastor, vem comigo aqui irmãos, eu desenhei pra vocês"
  },
  {
    "id": 1483,
    "start": 7516240,
    "end": 7520700,
    "text": "entender de uma vez por todas a revelação bíblica e porque estamos vendo tudo que tá"
  },
  {
    "id": 1484,
    "start": 7520700,
    "end": 7525120,
    "text": "acontecendo, tudo que nós trazemos nessa live pra você, porque a coisa tá acontecendo"
  },
  {
    "id": 1485,
    "start": 7525120,
    "end": 7530480,
    "text": "como está, na pressa que está, porque estamos vendo a tipologia desse cumprimento diante"
  },
  {
    "id": 1486,
    "start": 7530480,
    "end": 7535860,
    "text": "dos nossos olhos, vou desenhar pra vocês entenderem, vamos lá, olha o que eu ia dizer então,"
  },
  {
    "id": 1487,
    "start": 7537000,
    "end": 7548480,
    "text": "os 10 chifres são 10 reis ok 10 chifres são 10 reis o chifre grande é um rei ou seja"
  },
  {
    "id": 1488,
    "start": 7548480,
    "end": 7557240,
    "text": "os 10 chifres aqui representam 10 reis se um chifre grande representa um rei um chifre"
  },
  {
    "id": 1489,
    "start": 7557240,
    "end": 7563860,
    "text": "pequeno representa o que gente responda pra mim vamos lá se um chifre grande representa"
  },
  {
    "id": 1490,
    "start": 7563860,
    "end": 7572400,
    "text": "um rei? Um chifre pequeno representa o quê? Respondam pra mim aí, vamos lá. E eu concluo"
  },
  {
    "id": 1491,
    "start": 7572400,
    "end": 7577480,
    "text": "a revelação e a live dessa noite e você mesmo vai responder e vai chegar na conclusão"
  },
  {
    "id": 1492,
    "start": 7577480,
    "end": 7581340,
    "text": "de tudo que tá acontecendo e por que está acontecendo nesses últimos tempos. Vamos"
  },
  {
    "id": 1493,
    "start": 7581340,
    "end": 7588820,
    "text": "lá? A Bíblia me diz que o chifre representa um reis. Se o chifre grande ele é um rei,"
  },
  {
    "id": 1494,
    "start": 7588820,
    "end": 7591040,
    "text": "Um chifre pequeno é o que?"
  },
  {
    "id": 1495,
    "start": 7592480,
    "end": 7594180,
    "text": "Vamos lá, respondam aí!"
  },
  {
    "id": 1496,
    "start": 7595460,
    "end": 7598060,
    "text": "É a pergunta que eu vos faço, ok?"
  },
  {
    "id": 1497,
    "start": 7599260,
    "end": 7604800,
    "text": "Se um chifre grande é um rei, um chifre pequeno é o que irmãos, pelo amor de Deus? Vamos lá!"
  },
  {
    "id": 1498,
    "start": 7605580,
    "end": 7610900,
    "text": "Se você tem um rei, o filho do rei é o que? Que é um chifre pequeno, ele é o que?"
  },
  {
    "id": 1499,
    "start": 7613760,
    "end": 7615260,
    "text": "É simples assim!"
  },
  {
    "id": 1500,
    "start": 7617600,
    "end": 7620540,
    "text": "Vocês estão comigo ou não, entendendo isso daqui?"
  },
  {
    "id": 1501,
    "start": 7625260,
    "end": 7631220,
    "text": "Por isso que a bíblia diz, o povo do príncipe que há de vir!"
  },
  {
    "id": 1502,
    "start": 7631940,
    "end": 7634340,
    "text": "Oh my God!"
  },
  {
    "id": 1503,
    "start": 7639100,
    "end": 7641460,
    "text": "A revelação é simples ou não é?"
  },
  {
    "id": 1504,
    "start": 7642760,
    "end": 7649480,
    "text": "A gente quer ser enganado e crê em baboseira, mas a revelação já está exposta, simples"
  },
  {
    "id": 1505,
    "start": 7649480,
    "end": 7650080,
    "text": "assim."
  },
  {
    "id": 1506,
    "start": 7651540,
    "end": 7657540,
    "text": "Ou vocês ficam com a bíblia, eu não tenho nada a vos oferecer, a não ser o Evangelho"
  },
  {
    "id": 1507,
    "start": 7657540,
    "end": 7669020,
    "text": "da cruz, escatologia, agora deduzam o que vocês quiserem, eu fico com a bíblia."
  },
  {
    "id": 1508,
    "start": 7690260,
    "end": 7692260,
    "text": "Filho de rei é o que irmãos?"
  },
  {
    "id": 1509,
    "start": 7702820,
    "end": 7707660,
    "text": "Escatologia na veia"
  },
  {
    "id": 1510,
    "start": 7710920,
    "end": 7715940,
    "text": "pastor então o Giuliani não é príncipe porque que você fala que o Giuliani pode"
  },
  {
    "id": 1511,
    "start": 7715940,
    "end": 7722240,
    "text": "ser um dos candidatos o Giuliani ele tem algo sinistro sobre ele ele é um árabe ele"
  },
  {
    "id": 1512,
    "start": 7722240,
    "end": 7727700,
    "text": "é da arábia saudita, e ele pode sim ser um príncipe por descendência"
  },
  {
    "id": 1513,
    "start": 7729820,
    "end": 7737480,
    "text": "e que toda essa essa essa estrutura plebeia que ele tem pode ser proposital"
  },
  {
    "id": 1514,
    "start": 7741220,
    "end": 7752380,
    "text": "Vocês estão comigo ou não, simples assim, a bíblia explica-se a si mesma."
  },
  {
    "id": 1515,
    "start": 7754940,
    "end": 7762060,
    "text": "Por isso que a bíblia sempre me deu uma referência, o povo do príncipe que há de vir, ok?"
  },
  {
    "id": 1516,
    "start": 7763940,
    "end": 7773460,
    "text": "vocês estão conseguindo entender como a bíblia é simples? a gente que complica. a coisa tá todo"
  },
  {
    "id": 1517,
    "start": 7773460,
    "end": 7792040,
    "text": "exposta irmãos, todo exposta. vamos fazer uma revelação intelectual agora, pra mim concluir a"
  },
  {
    "id": 1518,
    "start": 7792040,
    "end": 7798780,
    "text": "caixinha, parem de ser manipulados e pensem, ok? Parem de ser manipulados e pensem, vamos lá!"
  },
  {
    "id": 1519,
    "start": 7800000,
    "end": 7807000,
    "text": "Temos então esses aqui que são candidatos, o que que você precisa entender de uma vez"
  },
  {
    "id": 1520,
    "start": 7807000,
    "end": 7816040,
    "text": "por todas, vamos lá, a grande divergência que tem, o que vocês precisam entender de"
  },
  {
    "id": 1521,
    "start": 7816040,
    "end": 7820060,
    "text": "uma vez por todas, aqui eu faço uma colocação intelectual com você, uma mentalidade intelectual,"
  },
  {
    "id": 1522,
    "start": 7820140,
    "end": 7826880,
    "text": "um pensamento intelectual, vamos lá, todos nós entendemos que o anticristo e o próprio"
  },
  {
    "id": 1523,
    "start": 7826880,
    "end": 7835840,
    "text": "o diabo ele quer se parecer com deus ok ele quer imitar a deus ele quer se parecer com deus ok"
  },
  {
    "id": 1524,
    "start": 7835840,
    "end": 7840920,
    "text": "ele quer ter o que deus tem ele quer usurpar o lugar de deus por isso que ele faz as mesmas"
  },
  {
    "id": 1525,
    "start": 7840920,
    "end": 7856860,
    "text": "coisas os mesmos métodos que deus utilizou não é à toa que jesus ele era chamado do príncipe da"
  },
  {
    "id": 1526,
    "start": 7856860,
    "end": 7865160,
    "text": "descendente de um rei, da mesma forma, por isso que o anticristo tem que participar de"
  },
  {
    "id": 1527,
    "start": 7865160,
    "end": 7874000,
    "text": "uma realeza para cumprir o requisito bíblico, como Jesus é a raiz de Davi, ele veio de"
  },
  {
    "id": 1528,
    "start": 7874000,
    "end": 7881040,
    "text": "uma genealogia de reis, não é a toa que ele é chamado de rei sacerdote, sacerdócio real,"
  },
  {
    "id": 1529,
    "start": 7881420,
    "end": 7886340,
    "text": "que é o que ele transfere para nós posteriormente, repreendo todo tipo de mal em nome de Jesus,"
  },
  {
    "id": 1530,
    "start": 7888060,
    "end": 7892840,
    "text": "aleluia em nome de jesus sai em nome de jesus aleluia"
  },
  {
    "id": 1531,
    "start": 7893860,
    "end": 7896260,
    "text": "vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 1532,
    "start": 7896340,
    "end": 7901280,
    "text": "por isso que a descendência do anticristo vem da descendência de reis também"
  },
  {
    "id": 1533,
    "start": 7901280,
    "end": 7904980,
    "text": "só que não é do filho da promessa que era o isaac"
  },
  {
    "id": 1534,
    "start": 7904980,
    "end": 7907920,
    "text": "mas é o filho da carne de acordo com galatas"
  },
  {
    "id": 1535,
    "start": 7907920,
    "end": 7909840,
    "text": "que é dos montes das arábias"
  },
  {
    "id": 1536,
    "start": 7911420,
    "end": 7913160,
    "text": "ok? de acordo com galatas"
  },
  {
    "id": 1537,
    "start": 7913160,
    "end": 7914640,
    "text": "que é o filho da carne"
  },
  {
    "id": 1538,
    "start": 7915760,
    "end": 7921880,
    "text": "Jesus veio como filho fruto do Espírito, só que o Ismael é o filho da carne e os"
  },
  {
    "id": 1539,
    "start": 7921880,
    "end": 7927240,
    "text": "árabes são os descendentes de Ismael, tão comigo até aqui ou não?"
  },
  {
    "id": 1540,
    "start": 7927680,
    "end": 7933120,
    "text": "Só que quando eu coloco dentro desse posicionamento eu vou colocar o Trump como anticristo ou"
  },
  {
    "id": 1541,
    "start": 7933120,
    "end": 7937840,
    "text": "os árabes como anticristo, aqui nós temos, pastor e por que o Trump então tá fazendo"
  },
  {
    "id": 1542,
    "start": 7937840,
    "end": 7939220,
    "text": "aliança com eles?"
  },
  {
    "id": 1543,
    "start": 7939220,
    "end": 7943780,
    "text": "Vamos para uma reflexão intelectual mais uma vez, ok?"
  },
  {
    "id": 1544,
    "start": 7944160,
    "end": 7949200,
    "text": "Irmãos, você precisa entender o tipologia, porque que Deus escolheu alguém que vem de"
  },
  {
    "id": 1545,
    "start": 7949200,
    "end": 7957740,
    "text": "uma raiz, de uma, de uma, de uma monarquia, porque a monarquia quando ela transiciona"
  },
  {
    "id": 1546,
    "start": 7957740,
    "end": 7961020,
    "text": "não há uma substituição de rei."
  },
  {
    "id": 1547,
    "start": 7961360,
    "end": 7965460,
    "text": "Você consegue imaginar um rei entregando seu poder para alguém?"
  },
  {
    "id": 1548,
    "start": 7966260,
    "end": 7970660,
    "text": "Você consegue imaginar até mesmo na bíblia isso não existe um rei quando o rei entregava"
  },
  {
    "id": 1549,
    "start": 7970660,
    "end": 7975980,
    "text": "o poder para alguém porque ele perdeu a guerra porque ele perdeu uma batalha ok imagina um"
  },
  {
    "id": 1550,
    "start": 7975980,
    "end": 7981620,
    "text": "rei chegando e falando não eu dou o poder do meu reinado para o anticristo mas o oposto"
  },
  {
    "id": 1551,
    "start": 7981620,
    "end": 7986840,
    "text": "pode acontecer porque entenda uma coisa entenda essa reflexão intelectual espiritual que"
  },
  {
    "id": 1552,
    "start": 7986840,
    "end": 7993440,
    "text": "eu faço com você essa noite irmãos o Trump faz parte de uma democracia eu pergunto para"
  },
  {
    "id": 1553,
    "start": 7993440,
    "end": 7999740,
    "text": "você, o Trump vai ficar no poder pra sempre? Respondam pra mim. Vamos lá. O Trump vai"
  },
  {
    "id": 1554,
    "start": 7999740,
    "end": 8004980,
    "text": "ficar no poder pra sempre? Não, a democracia é frágil. Por quê? Porque é uma transição"
  },
  {
    "id": 1555,
    "start": 8004980,
    "end": 8010840,
    "text": "de poder. Mas eu pergunto pra você, se o príncipe da Arábia Saudita deixar de ser"
  },
  {
    "id": 1556,
    "start": 8010840,
    "end": 8017220,
    "text": "príncipe, o que que ele se torna? Ele vai ser expulso do reinado? O que que acontece?"
  },
  {
    "id": 1557,
    "start": 8017420,
    "end": 8022800,
    "text": "Não, meu filho. Quando nós falamos de uma monarquia, uma monarquia não transiciona"
  },
  {
    "id": 1558,
    "start": 8022800,
    "end": 8029200,
    "text": "príncipe o máximo que vai acontecer é ele virar o rei o trump sai do poder mas"
  },
  {
    "id": 1559,
    "start": 8029200,
    "end": 8032100,
    "text": "o bin salman não sai"
  },
  {
    "id": 1560,
    "start": 8032100,
    "end": 8037740,
    "text": "vocês estão comigo ou não entendendo isso daqui irmãos pelo amor de deus"
  },
  {
    "id": 1561,
    "start": 8039540,
    "end": 8040140,
    "text": "escatologia"
  },
  {
    "id": 1562,
    "start": 8044040,
    "end": 8048520,
    "text": "por isso que jesus é chamado de um príncipe da paz"
  },
  {
    "id": 1563,
    "start": 8048520,
    "end": 8060160,
    "text": "E o anticristo também será o príncipe da falsa paz, escatologia"
  },
  {
    "id": 1564,
    "start": 8069620,
    "end": 8072420,
    "text": "Na veia"
  },
  {
    "id": 1565,
    "start": 8074880,
    "end": 8082840,
    "text": "Tão comigo nessa noite ou não? Tão comigo nessa noite ou não? Em nome de Jesus. Lá"
  },
  {
    "id": 1566,
    "start": 8082840,
    "end": 8097820,
    "text": "vem os povo doido aí, vamos lá. Tão comigo nessa noite? A bíblia explica-se a si mesmo."
  },
  {
    "id": 1567,
    "start": 8101260,
    "end": 8112040,
    "text": "Filho de rei e príncipe, cês tão comigo nessa noite, em nome de Jesus, curta, compartilha"
  },
  {
    "id": 1568,
    "start": 8112040,
    "end": 8113080,
    "text": "e ativa o sininho."
  },
  {
    "id": 1569,
    "start": 8114620,
    "end": 8115480,
    "text": "Vamos lá."
  },
  {
    "id": 1570,
    "start": 8115720,
    "end": 8122100,
    "text": "Cê está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixa"
  },
  {
    "id": 1571,
    "start": 8122100,
    "end": 8125060,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1572,
    "start": 8131720,
    "end": 8136880,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1573,
    "start": 8144420,
    "end": 8148060,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1574,
    "start": 8148260,
    "end": 8152920,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1575,
    "start": 8152920,
    "end": 8153720,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1576,
    "start": 8171060,
    "end": 8179500,
    "text": "vocês entenderam o que é que eu desenhei escatologia na veia"
  },
  {
    "id": 1577,
    "start": 8189580,
    "end": 8198400,
    "text": "Por isso que estamos vendo acelerar da profecia como nunca vimos antes, porque chegou o momento"
  },
  {
    "id": 1578,
    "start": 8198400,
    "end": 8208420,
    "text": "profético e é o que Deus está nos mostrando, o nosso tempo na terra está acabando, o nosso"
  },
  {
    "id": 1579,
    "start": 8208420,
    "end": 8210420,
    "text": "O tempo na terra está acabando"
  },
  {
    "id": 1580,
    "start": 8214600,
    "end": 8215320,
    "text": "Escatologia"
  },
  {
    "id": 1581,
    "start": 8220720,
    "end": 8222160,
    "text": "Na veia"
  },
  {
    "id": 1582,
    "start": 8223320,
    "end": 8225420,
    "text": "Sabendo de tudo isso"
  },
  {
    "id": 1583,
    "start": 8227180,
    "end": 8231820,
    "text": "Jesus, um messias, um nome acima de todo nome"
  },
  {
    "id": 1584,
    "start": 8234280,
    "end": 8235820,
    "text": "Jesus, ele disse"
  },
  {
    "id": 1585,
    "start": 8237340,
    "end": 8245820,
    "text": "Eu sou o caminho, a verdade e a vida, ninguém vai ao Pai a não ser por mim"
  },
  {
    "id": 1586,
    "start": 8247640,
    "end": 8254100,
    "text": "O mesmo Jesus disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai"
  },
  {
    "id": 1587,
    "start": 8254620,
    "end": 8259280,
    "text": "Esse ato confesso e negação, isso está presente até a consumação"
  },
  {
    "id": 1588,
    "start": 8259280,
    "end": 8265040,
    "text": "Não é a toa que as pessoas na grande bulação, elas confessarão o anticristo como salvador delas"
  },
  {
    "id": 1589,
    "start": 8265040,
    "end": 8267540,
    "text": "Só que elas estarão vendendo a sua alma para o diabo"
  },
  {
    "id": 1590,
    "start": 8268720,
    "end": 8272300,
    "text": "Jesus pelo contrário, ele veio para nos trazer a vida eterna"
  },
  {
    "id": 1591,
    "start": 8273460,
    "end": 8278220,
    "text": "Ele disse, aquele que me confessar diante dos homens eu também o confessarei naquele grande dia"
  },
  {
    "id": 1592,
    "start": 8278220,
    "end": 8284420,
    "text": "Ele então dirá, vim de benditos de meu pai para o reino que vos foi preparado desde a fundação do mundo"
  },
  {
    "id": 1593,
    "start": 8284420,
    "end": 8287540,
    "text": "Entram para o gozo do teu senhor, aleluia"
  },
  {
    "id": 1594,
    "start": 8288260,
    "end": 8289540,
    "text": "Essa noite eu pergunto"
  },
  {
    "id": 1595,
    "start": 8290260,
    "end": 8296540,
    "text": "Tem alguém, pastor, eu tô afastado de Jesus, mas eu quero entregar minha vida pra Ele, eu quero me reconciliar com Jesus."
  },
  {
    "id": 1596,
    "start": 8298260,
    "end": 8303660,
    "text": "Pastor, eu nunca aceitei Jesus, mas essa noite eu quero confessar Ele como o salvador da minha alma, pastor."
  },
  {
    "id": 1597,
    "start": 8304040,
    "end": 8308980,
    "text": "Tem alguém nessa noite, em nome de Jesus, comenta o teu nome aí que eu quero orar pela tua vida."
  },
  {
    "id": 1598,
    "start": 8310040,
    "end": 8311540,
    "text": "O tempo tá acabando."
  },
  {
    "id": 1599,
    "start": 8314060,
    "end": 8314540,
    "text": "Aleluia."
  },
  {
    "id": 1600,
    "start": 8316460,
    "end": 8316940,
    "text": "Aleluia."
  },
  {
    "id": 1601,
    "start": 8318440,
    "end": 8325100,
    "text": "Você tem a oportunidade mais uma vez, enquanto nós tivemos aqui, e tudo que eu trago pra"
  },
  {
    "id": 1602,
    "start": 8325100,
    "end": 8329420,
    "text": "vocês aqui de revelação é como se fosse a nossa última live irmãos, todas as nossas"
  },
  {
    "id": 1603,
    "start": 8329420,
    "end": 8329960,
    "text": "lives."
  },
  {
    "id": 1604,
    "start": 8332100,
    "end": 8339440,
    "text": "Não sabemos o dia de amanhã, o dia do Senhor virá quando ninguém estiver esperando, um"
  },
  {
    "id": 1605,
    "start": 8339440,
    "end": 8345760,
    "text": "dia que nós não sabemos, nem hora que não sabemos, mas quando nós vemos o sinal, olhamos"
  },
  {
    "id": 1606,
    "start": 8345760,
    "end": 8348960,
    "text": "para o céu e exultamos, pois próximo está a nossa redenção."
  },
  {
    "id": 1607,
    "start": 8350360,
    "end": 8350840,
    "text": "Aleluia!"
  },
  {
    "id": 1608,
    "start": 8353440,
    "end": 8354400,
    "text": "Aleluia, Jesus!"
  },
  {
    "id": 1609,
    "start": 8355760,
    "end": 8359180,
    "text": "Pai, em nome de Jesus, eu apresento a vida da Norma em tuas mãos, seu que nesta noite"
  },
  {
    "id": 1610,
    "start": 8359180,
    "end": 8363600,
    "text": "se reconcilia contigo, escreve o nome da tua serva no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1611,
    "start": 8364880,
    "end": 8366160,
    "text": "Em nome de Jesus!"
  },
  {
    "id": 1612,
    "start": 8366880,
    "end": 8367360,
    "text": "Aleluia!"
  },
  {
    "id": 1613,
    "start": 8368800,
    "end": 8369600,
    "text": "Glória, Jesus!"
  },
  {
    "id": 1614,
    "start": 8372740,
    "end": 8373700,
    "text": "Glória, Jesus!"
  },
  {
    "id": 1615,
    "start": 8374220,
    "end": 8374700,
    "text": "Aleluia!"
  },
  {
    "id": 1616,
    "start": 8378220,
    "end": 8384000,
    "text": "Glória a Jesus. Pai, em nome de Jesus, apresenta a vida do Vitor Hugo em tuas mãos, que nessa"
  },
  {
    "id": 1617,
    "start": 8384000,
    "end": 8388740,
    "text": "noite se reconcilia contigo, Senhor. Aceita o Senhor como o único e suficiente Salvador"
  },
  {
    "id": 1618,
    "start": 8388740,
    "end": 8393420,
    "text": "da vida dele. Escreve o nome dele no livro da vida para nunca mais se apagar. Em nome"
  },
  {
    "id": 1619,
    "start": 8393420,
    "end": 8398540,
    "text": "de Jesus. Amém. Glória a Jesus."
  },
  {
    "id": 1620,
    "start": 8400000,
    "end": 8404440,
    "text": "Glória Jesus, você tem a oportunidade nessa noite."
  },
  {
    "id": 1621,
    "start": 8408260,
    "end": 8411820,
    "text": "Por isso a importância, por isso que Deus tem nos dado tudo que está nos dando irmãos,"
  },
  {
    "id": 1622,
    "start": 8412360,
    "end": 8416720,
    "text": "de conteúdo, de material, com esse livro incrível de escatologia na veia para você"
  },
  {
    "id": 1623,
    "start": 8417460,
    "end": 8421580,
    "text": "ministrar o evangelho, ministrar escatologia para o máximo de pessoas possíveis."
  },
  {
    "id": 1624,
    "start": 8422280,
    "end": 8426320,
    "text": "Tudo que eu ministro aqui para vocês, a simbologia, os gráficos, está no livro,"
  },
  {
    "id": 1625,
    "start": 8427280,
    "end": 8435380,
    "text": "tá no nosso livro ok tremendo tremendo poderoso pastor em nome de jesus apresenta a vida"
  },
  {
    "id": 1626,
    "start": 8435380,
    "end": 8440980,
    "text": "senhor apresenta a vida do pedro pai em tuas mãos em nome de jesus que nessa noite se"
  },
  {
    "id": 1627,
    "start": 8440980,
    "end": 8446360,
    "text": "reconcilia contigo escreve o nome dele no livro da vida para nunca mais se apagar em"
  },
  {
    "id": 1628,
    "start": 8446360,
    "end": 8451680,
    "text": "nome de jesus pai em nome de jesus apresenta a vida do hélico em nome de jesus pai escreve"
  },
  {
    "id": 1629,
    "start": 8451680,
    "end": 8457160,
    "text": "nome dele no livro da vida para nunca mais se apagar pois te confessa diante dos homens em nome"
  },
  {
    "id": 1630,
    "start": 8457160,
    "end": 8464800,
    "text": "de jesus aleluia aleluia pai nome de jesus apresenta a vida do renato em tuas mãos que nessa"
  },
  {
    "id": 1631,
    "start": 8464800,
    "end": 8469460,
    "text": "noite se reconcilia contigo senhor escreve o nome dele no livro da vida para nunca mais se apagar"
  },
  {
    "id": 1632,
    "start": 8469460,
    "end": 8473360,
    "text": "pois ele te confessa diante dos homens que naquele grande dia o senhor também confessa diante do pai"
  },
  {
    "id": 1633,
    "start": 8473360,
    "end": 8484540,
    "text": "seus santos anjos em nome de Jesus, glória Jesus, glória Jesus, aleluia, glória Jesus,"
  },
  {
    "id": 1634,
    "start": 8486540,
    "end": 8492920,
    "text": "aleluia, glória Jesus, vocês que não são batizados irmãos, se posicionem enquanto"
  },
  {
    "id": 1635,
    "start": 8492920,
    "end": 8499500,
    "text": "é tempo, se batizem para a remissão dos pecados ok, se firme com Cristo, vá buscar"
  },
  {
    "id": 1636,
    "start": 8499500,
    "end": 8506020,
    "text": "Deus em alguma igreja cristocêntrica, em nome de Jesus enquanto é tempo, pois a porta da"
  },
  {
    "id": 1637,
    "start": 8506020,
    "end": 8513460,
    "text": "graça está se fechando, aleluia, aleluia. Pai, em nome de Jesus, apresenta a vida do"
  },
  {
    "id": 1638,
    "start": 8513460,
    "end": 8517440,
    "text": "Jonathan em tuas mãos, seu, escreve o nome dele no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1639,
    "start": 8517720,
    "end": 8521000,
    "text": "pois ele te confessa diante dos homens que o seu também o confessa diante do Pai de"
  },
  {
    "id": 1640,
    "start": 8521000,
    "end": 8526400,
    "text": "seus santos anjos, em nome de Jesus. Pai, apresenta a vida da Dulce, que nessa noite"
  },
  {
    "id": 1641,
    "start": 8526400,
    "end": 8529540,
    "text": "te confessa, te aceita como o único e suficiente salvador da vida dela"
  },
  {
    "id": 1642,
    "start": 8530000,
    "end": 8532400,
    "text": "escreve o nome dela no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1643,
    "start": 8532960,
    "end": 8535440,
    "text": "em nome de Jesus, pois ela te confessa diante dos homens"
  },
  {
    "id": 1644,
    "start": 8535440,
    "end": 8538040,
    "text": "que o senhor também a confessa diante do pai de seus santos anjos"
  },
  {
    "id": 1645,
    "start": 8538040,
    "end": 8540360,
    "text": "em nome de Jesus"
  },
  {
    "id": 1646,
    "start": 8542220,
    "end": 8542660,
    "text": "Aleluia!"
  },
  {
    "id": 1647,
    "start": 8543160,
    "end": 8544180,
    "text": "glória Jesus"
  },
  {
    "id": 1648,
    "start": 8544180,
    "end": 8546040,
    "text": "glória teu nome Jesus"
  },
  {
    "id": 1649,
    "start": 8547380,
    "end": 8548260,
    "text": "glória Jesus"
  },
  {
    "id": 1650,
    "start": 8550840,
    "end": 8552840,
    "text": "glória teu nome Jesus"
  },
  {
    "id": 1651,
    "start": 8555360,
    "end": 8560680,
    "text": "Amém queridos, mais uma live gloriosa, cheia de revelações para nossas vidas, em nome"
  },
  {
    "id": 1652,
    "start": 8560680,
    "end": 8564600,
    "text": "de Jesus, continuo orando pela minha vida, pedindo para Deus dar força, saúde e vigor"
  },
  {
    "id": 1653,
    "start": 8564600,
    "end": 8566040,
    "text": "para continuarmos nesse trabalho."
  },
  {
    "id": 1654,
    "start": 8566900,
    "end": 8572400,
    "text": "Ok, ajude esse canal, compartilhe, curta, ative o sininho, deixe o like, contribua com"
  },
  {
    "id": 1655,
    "start": 8572400,
    "end": 8577920,
    "text": "o canal, adquira também os materiais necessários para que vocês tragam essa verdade às pessoas"
  },
  {
    "id": 1656,
    "start": 8577920,
    "end": 8585880,
    "text": "que está ao redor de vocês mesmo se nós estivemos sem internet nós teremos os gráficos"
  },
  {
    "id": 1657,
    "start": 8585880,
    "end": 8591300,
    "text": "ok nós teremos os gráficos disponível em livro impresso isso é de super importância"
  },
  {
    "id": 1658,
    "start": 8591300,
    "end": 8597060,
    "text": "aquilo que Deus está fazendo nos preparando porque está por vir ok em nome de Jesus então"
  },
  {
    "id": 1659,
    "start": 8597060,
    "end": 8606340,
    "text": "se preparem Deus fará coisas poderosas em nome de Jesus amém coisas poderosas vai eu"
  },
  {
    "id": 1660,
    "start": 8606340,
    "end": 8611120,
    "text": "a vida do marco senhor que nessa noite pai se reconcilia contigo escreve o nome"
  },
  {
    "id": 1661,
    "start": 8611120,
    "end": 8614680,
    "text": "dele no livro da vida para nunca mais se apagar pois ele te confessa diante dos"
  },
  {
    "id": 1662,
    "start": 8614680,
    "end": 8619360,
    "text": "homens o senhor também o confessa diante do pai de seus santos anjos em nome de"
  },
  {
    "id": 1663,
    "start": 8619360,
    "end": 8621700,
    "text": "jesus glória a deus"
  },
  {
    "id": 1664,
    "start": 8625660,
    "end": 8630080,
    "text": "amém queridos eu abenço a todos nessa noite agradecemos a deus pai nós te"
  },
  {
    "id": 1665,
    "start": 8630080,
    "end": 8634640,
    "text": "louvamos por essa noite por essa palavra te agradecemos para portanto a"
  },
  {
    "id": 1666,
    "start": 8634640,
    "end": 8641600,
    "text": "revelação, Senhor, mesmo sendo dignos, Pai, pecadores, falhos, eu nessa noite, Pai, te peço pedão pelos meus pecados,"
  },
  {
    "id": 1667,
    "start": 8641740,
    "end": 8647440,
    "text": "as minhas falhas diante de Ti, Senhor, me ajuda, Senhor, a suportar as aflições, ajude a tua igreja, ajude os seus"
  },
  {
    "id": 1668,
    "start": 8647440,
    "end": 8654200,
    "text": "servos, teu povo, Senhor, a permanecer na fé, Senhor, até que o Senhor venha, pois sem Ti, Senhor, nós sabemos que"
  },
  {
    "id": 1669,
    "start": 8654200,
    "end": 8663200,
    "text": "nada podemos fazer. Em nome de Jesus, nós te agradecemos e te glorificamos. Em nome de Jesus. Amém."
  },
  {
    "id": 1670,
    "start": 8663200,
    "end": 8671940,
    "text": "Amém queridos, eu agradeço a todos que esteve conosco nessa noite, se Deus permitir, se"
  },
  {
    "id": 1671,
    "start": 8671940,
    "end": 8680900,
    "text": "ele não voltar, em breve estamos de volta com muito mais escatologia na veia."
  },
  {
    "id": 1672,
    "start": 8682480,
    "end": 8687940,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito esteja"
  },
  {
    "id": 1673,
    "start": 8687940,
    "end": 8695360,
    "text": "todos que todos digam amém seu jesus o espírito a noiva dizem vem aquele que"
  },
  {
    "id": 1674,
    "start": 8695360,
    "end": 8701540,
    "text": "ouça diga vem maranata ora vem seu jesus o nosso objetivo aqui é o único"
  },
  {
    "id": 1675,
    "start": 8701540,
    "end": 8708380,
    "text": "eu você no céu não sejam respigas em foquem na promessa e não no processo"
  },
  {
    "id": 1676,
    "start": 8708380,
    "end": 8713480,
    "text": "deus abençoe a todos em nome de jesus maraná tá"
  },
  {
    "id": 1677,
    "start": 8715440,
    "end": 8717940,
    "text": "Fui! Fiquem com Deus!"
  },
  {
    "id": 1678,
    "start": 8773480,
    "end": 8781940,
    "text": "quem quiser tome de graça da água da vida aquele que testifica das coisas de"
  },
  {
    "id": 1679,
    "start": 8781940,
    "end": 8785560,
    "text": "certamente certamente cedo vem o amém"
  },
  {
    "id": 1680,
    "start": 8785560,
    "end": 8788660,
    "text": "ora vem senhor"
  },
  {
    "id": 1681,
    "start": 8789840,
    "end": 8792320,
    "text": "escatologia na veia"
  },
  {
    "id": 1682,
    "start": 8792320,
    "end": 8795740,
    "text": "escatologia na veia"
  },
  {
    "id": 1683,
    "start": 8795740,
    "end": 8801860,
    "text": "escatologia na veia"
  },
  {
    "id": 1684,
    "start": 8801860,
    "end": 8807960,
    "text": "assim como tivemos a imagem do homem terreno teremos também a imagem do homem"
  },
  {
    "id": 1685,
    "start": 8807960,
    "end": 8812960,
    "text": "celestial irmãos eu declaro a vocês que carne e"
  },
  {
    "id": 1686,
    "start": 8812960,
    "end": 8819340,
    "text": "sangue não podem herdar o reino de deus nem o que é perecível pode herdar o"
  },
  {
    "id": 1687,
    "start": 8820300,
    "end": 8820980,
    "text": "imperecível"
  },
  {
    "id": 1688,
    "start": 8824460,
    "end": 8831480,
    "text": "mas todos seremos transformados no momento não abrir e fechar de olhos ao"
  },
  {
    "id": 1689,
    "start": 8831480,
    "end": 8838100,
    "text": "da última trombeta, pois a trombeta suará, os mortos ressuscitarão incorruptíveis e"
  },
  {
    "id": 1690,
    "start": 8838100,
    "end": 8844700,
    "text": "nós seremos transformados, pois é necessário que aquilo que é corruptível se revista"
  },
  {
    "id": 1691,
    "start": 8844700,
    "end": 8854420,
    "text": "de incorruptibilidade e aquilo que é mortal se revista de mortalidade, quando porém o"
  },
  {
    "id": 1692,
    "start": 8854420,
    "end": 8862940,
    "text": "corruptível, se revestir de incorruptibilidade. E o que é mortal de mortalidade e dao, então"
  },
  {
    "id": 1693,
    "start": 8862940,
    "end": 8870700,
    "text": "se cumprirá a palavra que está escrita. A morte foi destruída pela vitória. Onde"
  },
  {
    "id": 1694,
    "start": 8870700,
    "end": 8882680,
    "text": "está a morte, a sua vitória? Onde está a morte, o seu aguilhão? O aguilhão da"
  },
  {
    "id": 1695,
    "start": 8882680,
    "end": 8890100,
    "text": "A morte é o pecado, e a força do pecado é a lei"
  },
  {
    "id": 1696,
    "start": 8890100,
    "end": 8896780,
    "text": "Escatologia na veia"
  },
  {
    "id": 1697,
    "start": 8944300,
    "end": 8948040,
    "text": "O amor de Deus, a graça de Jesus Cristo"
  },
  {
    "id": 1698,
    "start": 8949380,
    "end": 8954930,
    "text": "Conexão profética, hoje, do Escatologia na Veia"
  },
  {
    "id": 1699,
    "start": 8955420,
    "end": 8958690,
    "text": "Venha desvendar conosco, o cenário profético escatológico"
  },
  {
    "id": 1700,
    "start": 8961180,
    "end": 8963680,
    "text": "O Rei está voltando"
  },
  {
    "id": 1701,
    "start": 8964560,
    "end": 8968690,
    "text": "Livro exclusivo, do Escatologia na Veia"
  },
  {
    "id": 1702,
    "start": 8968690,
    "end": 8976850,
    "text": "livro impresso o rei está voltando mais gráficos exclusivos e book completo"
  },
  {
    "id": 1703,
    "start": 8976850,
    "end": 8983890,
    "text": "para quem preferir o digital escatologia na veia"
  },
  {
    "id": 1704,
    "start": 8990910,
    "end": 8999370,
    "text": "O rei está voltando, livro exclusivo do Escatologia na Veia."
  },
  {
    "id": 1705,
    "start": 9000000,
    "end": 9010040,
    "text": "O rei está voltando mais gráficos exclusivos e book completo para quem preferir o digital."
  },
  {
    "id": 1706,
    "start": 9010500,
    "end": 9012000,
    "text": "Escatologia na vinha."
  }
]