[
  {
    "id": 1,
    "start": 5760,
    "end": 13940,
    "text": "Escatologia na Veia"
  },
  {
    "id": 2,
    "start": 17160,
    "end": 19940,
    "text": "Conexão profética"
  },
  {
    "id": 3,
    "start": 22220,
    "end": 29280,
    "text": "Não é escatologia na veia, venha desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 4,
    "start": 29280,
    "end": 30280,
    "text": "mundial."
  },
  {
    "id": 5,
    "start": 34880,
    "end": 36900,
    "text": "Espero por você."
  },
  {
    "id": 6,
    "start": 37660,
    "end": 41820,
    "text": "É escatologia na veia."
  },
  {
    "id": 7,
    "start": 49940,
    "end": 52720,
    "text": "Conexão profética"
  },
  {
    "id": 8,
    "start": 55580,
    "end": 58320,
    "text": "No escatologia na veia"
  },
  {
    "id": 9,
    "start": 58320,
    "end": 60100,
    "text": "Venha desvendar conosco"
  },
  {
    "id": 10,
    "start": 60100,
    "end": 63000,
    "text": "O cenário profético escatológico mundial"
  },
  {
    "id": 11,
    "start": 67460,
    "end": 69880,
    "text": "Espero por você"
  },
  {
    "id": 12,
    "start": 69880,
    "end": 71640,
    "text": "Na escatologia"
  },
  {
    "id": 13,
    "start": 72940,
    "end": 74800,
    "text": "Na veia"
  },
  {
    "id": 14,
    "start": 100180,
    "end": 107220,
    "text": "A Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético e escatológico"
  },
  {
    "id": 15,
    "start": 107220,
    "end": 112400,
    "text": "mundial como você nunca viu antes. Jesus está voltando. Está preparado?"
  },
  {
    "id": 16,
    "start": 114280,
    "end": 120840,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais. A estrutura de"
  },
  {
    "id": 17,
    "start": 120840,
    "end": 127620,
    "text": "tudo que acontece dentro do mundo, seja na parte geopolítica, economia, todas as"
  },
  {
    "id": 18,
    "start": 127620,
    "end": 135440,
    "text": "áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais do"
  },
  {
    "id": 19,
    "start": 135440,
    "end": 142300,
    "text": "os últimos conflitos, as guerras e principalmente os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 20,
    "start": 142300,
    "end": 144000,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 21,
    "start": 144340,
    "end": 147800,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 22,
    "start": 155040,
    "end": 160220,
    "text": "Chegamos, sejam bem-vindos ao Escatologia na Veia, sou o Thiago Votes, você está no"
  },
  {
    "id": 23,
    "start": 160220,
    "end": 165340,
    "text": "descatologia na veia curta compartilha ativa o sino deixa o like e vamos"
  },
  {
    "id": 24,
    "start": 165340,
    "end": 171920,
    "text": "descatologia na veia conseguir chegar em cheguei vamos lá vamos concluir vamos"
  },
  {
    "id": 25,
    "start": 171920,
    "end": 177260,
    "text": "concluir a estrutura né da live de ontem e nós dividimos em duas partes para"
  },
  {
    "id": 26,
    "start": 177260,
    "end": 181960,
    "text": "vocês ontem já foi incrível né e hoje é somente uma pincelada com vocês pra"
  },
  {
    "id": 27,
    "start": 181960,
    "end": 186360,
    "text": "gente botar uma cerejinha no bolo ali ok então já te convido a curtir"
  },
  {
    "id": 28,
    "start": 186360,
    "end": 191020,
    "text": "compartilhar deixar o like ativar o sininho vamos lá hoje o dia foi corrido olha a hora"
  },
  {
    "id": 29,
    "start": 191020,
    "end": 198000,
    "text": "que consegui chegar em pra estar com vocês ok então vamos lá a conosco é a Lourdes"
  },
  {
    "id": 30,
    "start": 198000,
    "end": 207740,
    "text": "vamos lá a Leila Garcia seja bem-vindos ok Elisabeth, a Sônia, a Hilton, Ana Maria"
  },
  {
    "id": 31,
    "start": 208400,
    "end": 215820,
    "text": "seja todos bem-vindos aí ok já vai curtindo compartilhando deixando like ativando o sininho"
  },
  {
    "id": 32,
    "start": 215820,
    "end": 225060,
    "text": "vamos lá webscarpelo alusia tá conosco aí lucas paco francisco sejam todos bem vindos ok giana"
  },
  {
    "id": 33,
    "start": 225940,
    "end": 232940,
    "text": "vamos lá viviane seja bem-vinda vão compartilhando aí botando os stories ok vamos lá milton também"
  },
  {
    "id": 34,
    "start": 232940,
    "end": 245740,
    "text": "tá conosco a rita vamos lá antenor lá orelho isangela alurdes vamos lá vem comigo no"
  },
  {
    "id": 35,
    "start": 245740,
    "end": 252620,
    "text": "Catologia na Veia, Alex também tá conosco, o Dave, Perônica, o pessoal tá chegando"
  },
  {
    "id": 36,
    "start": 252620,
    "end": 255960,
    "text": "aí, é de última hora né, a live então, o pessoal meio que, alguns não vão saber"
  },
  {
    "id": 37,
    "start": 255960,
    "end": 259700,
    "text": "provavelmente só vão conseguir assistir amanhã, mas vamos lá, vou deixar tudo gravado"
  },
  {
    "id": 38,
    "start": 259700,
    "end": 262600,
    "text": "aqui pra vocês, tudo entregue e depois eu consigo ficar em paz, ok?"
  },
  {
    "id": 39,
    "start": 263460,
    "end": 268420,
    "text": "Aline, vamos lá, seja bem-vinda Aline, nossa DM aqui de Catologia na Veia, Alex Nunes,"
  },
  {
    "id": 40,
    "start": 268660,
    "end": 274660,
    "text": "a Mia, vamos lá, já vão curtindo e compartilhando, Cristiane, e aí, estão preparados pra essa"
  },
  {
    "id": 41,
    "start": 274660,
    "end": 280440,
    "text": "noite mais uma vez, vocês estão preparados? Noite incrível, muitos catologia na veia"
  },
  {
    "id": 42,
    "start": 281200,
    "end": 287880,
    "text": "lívia, vamos lá? Já vão compartilhando aí, Margarete também tá conosco, sejam todos"
  },
  {
    "id": 43,
    "start": 287880,
    "end": 298840,
    "text": "bem-vindos, ok? Vamos lá, pessoal tá chegando, a Celia, o Marco Brito, Fernando, João Max,"
  },
  {
    "id": 44,
    "start": 300280,
    "end": 306280,
    "text": "Jean, Soraya, grande abraço Soraya, saudade de todos amém, grande abraço aí para todos"
  },
  {
    "id": 45,
    "start": 306280,
    "end": 313720,
    "text": "em nome de Jesus, Andresa também, grande abraço, seu Carlos, Elza também tá conosco,"
  },
  {
    "id": 46,
    "start": 314580,
    "end": 323120,
    "text": "vamos lá, a Jana, Maria Rodrigues, Aninha, Lucineia, o Julio, o pessoal tá chegando"
  },
  {
    "id": 47,
    "start": 323120,
    "end": 325600,
    "text": "aí, o pessoal não sabia o que a gente ia fazer live, eu nem divulguei nem nada, ok,"
  },
  {
    "id": 48,
    "start": 325600,
    "end": 330540,
    "text": "Só visei ontem que talvez eu entraria hoje, hoje acabou sendo corrido, mas consegui chegar"
  },
  {
    "id": 49,
    "start": 330540,
    "end": 336360,
    "text": "a tempo aqui, e vamos de escatologia na via, vamos lá, deixa eu já fazer uma rápida"
  },
  {
    "id": 50,
    "start": 336360,
    "end": 341820,
    "text": "introdução com vocês daquilo que nós veremos nessa noite, né, que é de suma importância"
  },
  {
    "id": 51,
    "start": 341820,
    "end": 346820,
    "text": "que todos estejam ali cercados, né, todo mundo sabe que nós, aquilo que nós pregamos"
  },
  {
    "id": 52,
    "start": 346820,
    "end": 351920,
    "text": "quanto a escatologia pra vocês, né, não é aquela coisa louca de nossa meu Deus, vem"
  },
  {
    "id": 53,
    "start": 351920,
    "end": 357020,
    "text": "ver, clickbait, né? Você vê que essas coisas não tem aqui no canal. E sim, nós cremos"
  },
  {
    "id": 54,
    "start": 357020,
    "end": 362080,
    "text": "na presciência de Deus, tudo que Ele estabeleceu, né? Como seus requisitos proféticos, que"
  },
  {
    "id": 55,
    "start": 362080,
    "end": 368440,
    "text": "eles não nos deixaria órfãos, não nos deixaria fora do profético, ok? Não, por"
  },
  {
    "id": 56,
    "start": 368440,
    "end": 371200,
    "text": "isso que a Bíblia diz que não tem nada que o Senhor faça, sequer antes Ele avistou"
  },
  {
    "id": 57,
    "start": 371200,
    "end": 378620,
    "text": "os céus profetas. E todo alinhamento profético do que está a se desenrolar, por ser profecias"
  },
  {
    "id": 58,
    "start": 378620,
    "end": 383140,
    "text": "bíblicas, o nosso filtro não tem que ser nada além daquilo que a própria bíblia"
  },
  {
    "id": 59,
    "start": 383140,
    "end": 390740,
    "text": "diz, ok? Deixamos tudo alinhado, tudo preparado, estamos ao vivo, amém? Tudo preparado, tudo"
  },
  {
    "id": 60,
    "start": 390740,
    "end": 395940,
    "text": "alinhado de acordo com a palavra, cirurgicamente, ok? Quando as coisas começam a acontecer,"
  },
  {
    "id": 61,
    "start": 396500,
    "end": 401560,
    "text": "você já está completamente armado daquilo que a bíblia diz, ok? E assim se cumprem"
  },
  {
    "id": 62,
    "start": 401560,
    "end": 406760,
    "text": "nós que nós, tecnicamente, não seremos pegos como ladrão na noite. Por quê? Porque"
  },
  {
    "id": 63,
    "start": 406760,
    "end": 410580,
    "text": "nós estamos alinhados com a palavra, alinhados com o profético, ok?"
  },
  {
    "id": 64,
    "start": 410980,
    "end": 416720,
    "text": "E vocês viram que nós falamos que esse mês seria o mês que basicamente tem muita coisa"
  },
  {
    "id": 65,
    "start": 416720,
    "end": 421060,
    "text": "orquestrada para acontecer, principalmente agora que se trata dessa questão das festas"
  },
  {
    "id": 66,
    "start": 421060,
    "end": 428840,
    "text": "religiosas, tivemos o Hanukah a respeito de Israel, basicamente cristãos no mundo todo"
  },
  {
    "id": 67,
    "start": 428840,
    "end": 433280,
    "text": "também agora comemorando a natalidade, a questão do nascimento de Cristo, uns comemoram, outros"
  },
  {
    "id": 68,
    "start": 433280,
    "end": 437640,
    "text": "não vou nem entrar nesse mérito aqui tá gente saindo a gente já cansando de estudar sobre isso"
  },
  {
    "id": 69,
    "start": 437640,
    "end": 443100,
    "text": "então vou nem entrar nesses méritos aqui o importante que você entenda que literalmente"
  },
  {
    "id": 70,
    "start": 443100,
    "end": 450960,
    "text": "houve uma permissividade estrutural espiritual para esse envolvimento religioso esse movimento"
  },
  {
    "id": 71,
    "start": 450960,
    "end": 457920,
    "text": "religioso que está acontecendo no mundo ok esse esse esse movimento religioso que está justamente"
  },
  {
    "id": 72,
    "start": 457920,
    "end": 462920,
    "text": "mostrando pra que veio anteriormente nós não viamos isso tão exposto como"
  },
  {
    "id": 73,
    "start": 462920,
    "end": 466820,
    "text": "estamos vendo agora em relação a exemplo a manifestação basicamente do"
  },
  {
    "id": 74,
    "start": 466820,
    "end": 471160,
    "text": "Islam dessa forma tão é ditatorial porque agora eles já sentiram a"
  },
  {
    "id": 75,
    "start": 471160,
    "end": 475740,
    "text": "segurança de que obviamente já estão na maioria da parte do mundo né e agora"
  },
  {
    "id": 76,
    "start": 475740,
    "end": 480400,
    "text": "eles podem começar a proclamar eles podem começar a falar como dragão que"
  },
  {
    "id": 77,
    "start": 480400,
    "end": 484060,
    "text": "é o que a bíblia diz que eu faria hoje nós vamos falar sobre isso vamos meditar"
  },
  {
    "id": 78,
    "start": 484060,
    "end": 487680,
    "text": "sobre isso também da palavra um pouco quero trazer algumas algumas coisas que"
  },
  {
    "id": 79,
    "start": 487680,
    "end": 492520,
    "text": "conexão de que estão acontecendo fazendo uma conclusão da cereja do bolo para que"
  },
  {
    "id": 80,
    "start": 492520,
    "end": 498800,
    "text": "todos compreendam que nós somos a geração do fim dos tempos ok isso já é uma coisa"
  },
  {
    "id": 81,
    "start": 498800,
    "end": 504960,
    "text": "incontestável ok nenhuma geração passou pelo que nós passamos todas as gerações"
  },
  {
    "id": 82,
    "start": 504960,
    "end": 510320,
    "text": "que por mais que muitas gerações esperavam Jesus voltar achava que Jesus ia voltar mas"
  },
  {
    "id": 83,
    "start": 510320,
    "end": 515740,
    "text": "não tínhamos requisitos proféticos e nem temporal para que Jesus tivesse voltado em"
  },
  {
    "id": 84,
    "start": 515740,
    "end": 522520,
    "text": "a época ok igual nós temos justamente naquilo que nós vemos a se desenrolando quanto profecias"
  },
  {
    "id": 85,
    "start": 522520,
    "end": 527720,
    "text": "ok de uma forma cirúrgica tremenda e ao mesmo tempo que nós estamos aqui é é basicamente"
  },
  {
    "id": 86,
    "start": 527720,
    "end": 531700,
    "text": "olhando as calamidades que estão acontecendo o mundo inteiro nós conseguimos até esse"
  },
  {
    "id": 87,
    "start": 531700,
    "end": 536000,
    "text": "espírito de olhar para o céu e resultar porque nós entendemos que próximo está nossa"
  },
  {
    "id": 88,
    "start": 536000,
    "end": 540900,
    "text": "redenção ok em nome de jesus e tá sendo momentos incríveis profeta que estamos vivendo"
  },
  {
    "id": 89,
    "start": 540900,
    "end": 549120,
    "text": "E não é à toa que toda a estrutura que vocês já aprenderam, né, em relação ao urso, leão e leopardo, que seria, se lembra?"
  },
  {
    "id": 90,
    "start": 549180,
    "end": 554040,
    "text": "Desde quando nós começamos, eu trouxe os gráficos pra vocês e Deus falou comigo,"
  },
  {
    "id": 91,
    "start": 554100,
    "end": 558620,
    "text": "Tiago, a partir de agora, todas as lives, você vai dar introdução a respeito desses gráficos,"
  },
  {
    "id": 92,
    "start": 558720,
    "end": 564580,
    "text": "as pessoas entendam do que está por vir, né? Lembra quando eu comecei a trazer pra vocês dos três pilares do governo do Anticristo?"
  },
  {
    "id": 93,
    "start": 565020,
    "end": 570220,
    "text": "Porque a Bíblia nos apontava que estávamos no momento dessas coisas acontecerem, ok?"
  },
  {
    "id": 94,
    "start": 570220,
    "end": 573980,
    "text": "E por isso Deus vem nos alicerçando antes do acontecimento."
  },
  {
    "id": 95,
    "start": 574380,
    "end": 575700,
    "text": "Deus sempre faz isso, ok?"
  },
  {
    "id": 96,
    "start": 576060,
    "end": 578400,
    "text": "E hoje vai ser mais uma vez de uma forma tremenda."
  },
  {
    "id": 97,
    "start": 578720,
    "end": 579640,
    "text": "Eu tenho certeza, ok?"
  },
  {
    "id": 98,
    "start": 579640,
    "end": 581860,
    "text": "Tudo que nós vamos ver, então fique muito alerta"
  },
  {
    "id": 99,
    "start": 581860,
    "end": 584880,
    "text": "a esse pouco tempo que vamos estar aqui durante essa uma hora aí."
  },
  {
    "id": 100,
    "start": 584880,
    "end": 586140,
    "text": "Agora já vai dar 11 horas."
  },
  {
    "id": 101,
    "start": 586280,
    "end": 587420,
    "text": "Então até a meia-noite nós vamos estar aqui."
  },
  {
    "id": 102,
    "start": 587480,
    "end": 589060,
    "text": "Eu vou tentar passar tudo pra vocês correndo,"
  },
  {
    "id": 103,
    "start": 589380,
    "end": 590360,
    "text": "mas eu creio que vai dar tempo."
  },
  {
    "id": 104,
    "start": 590680,
    "end": 591440,
    "text": "Quero agradecer a Kívia."
  },
  {
    "id": 105,
    "start": 591480,
    "end": 593220,
    "text": "Muito obrigado por reconhecer o nosso trabalho,"
  },
  {
    "id": 106,
    "start": 593740,
    "end": 595040,
    "text": "fazer com que estejamos aqui mais vezes."
  },
  {
    "id": 107,
    "start": 595080,
    "end": 596520,
    "text": "A Kívia colocou aí o pastor Tiago."
  },
  {
    "id": 108,
    "start": 596700,
    "end": 598340,
    "text": "Obrigado pelo ensino abençoado."
  },
  {
    "id": 109,
    "start": 598340,
    "end": 599980,
    "text": "Deus seja com você e sua família."
  },
  {
    "id": 110,
    "start": 600000,
    "end": 604450,
    "text": "muito obrigado, Kívia, em nome de Jesus, por reconhecer nosso trabalho e fazer com que estejamos aqui mais vezes."
  },
  {
    "id": 111,
    "start": 605680,
    "end": 610000,
    "text": "Vamos lá, Pastor Marcelão chegou aí, Pastor Marcelão estava em oração lá com o pessoal no grupo"
  },
  {
    "id": 112,
    "start": 610000,
    "end": 614860,
    "text": "de escatologia na veia também, a gente não para, ok? Correria demais, hoje estava fazendo uma missão ali,"
  },
  {
    "id": 113,
    "start": 615160,
    "end": 620360,
    "text": "fui fazer algo ali, então Deus está no controle de tudo, vamos trabalhar para Jesus, vamos lá!"
  },
  {
    "id": 114,
    "start": 620900,
    "end": 625920,
    "text": "E aí vocês se lembram, né, a respeito do leão, do urso, do leopardo, inclusive está nos nossos livros,"
  },
  {
    "id": 115,
    "start": 625920,
    "end": 630760,
    "text": "está ali nos nossos gráficos, os gráficos principais, que nós sempre trazemos aqui"
  },
  {
    "id": 116,
    "start": 630760,
    "end": 635480,
    "text": "para vocês, para que vocês estejam ali cercados em tudo isso, e nós apontamos para vocês"
  },
  {
    "id": 117,
    "start": 635480,
    "end": 640700,
    "text": "que essa treta que está acontecendo com o pé do urso, que é o Irã, a média pérsia,"
  },
  {
    "id": 118,
    "start": 641380,
    "end": 647180,
    "text": "que é quem estará basicamente os seus pés encaminhando a profecia, os pés do Irã,"
  },
  {
    "id": 119,
    "start": 647380,
    "end": 652000,
    "text": "é quem basicamente dá o start nos últimos acontecimentos, e se eu falava antes de Israel"
  },
  {
    "id": 120,
    "start": 652000,
    "end": 655900,
    "text": "estar com treta com o Irã, dessas coisas nem acontecia, tanto que na época que eu pregava"
  },
  {
    "id": 121,
    "start": 655900,
    "end": 660320,
    "text": "pra vocês trazia, quem se lembra? Quem estava na primeira live que eu fiz na internet com"
  },
  {
    "id": 122,
    "start": 660320,
    "end": 665180,
    "text": "o Sandro Rocha? Quem estava naquela primeira live? Na primeira live que eu fiz com o Sandro"
  },
  {
    "id": 123,
    "start": 665180,
    "end": 670180,
    "text": "Rocha eu estava pregando justamente sobre isso, falando a respeito do Islam, trazendo"
  },
  {
    "id": 124,
    "start": 670180,
    "end": 675880,
    "text": "essa estrutura doutrinária daquilo que estará nos últimos tempos, naquela época nem se"
  },
  {
    "id": 125,
    "start": 675880,
    "end": 680640,
    "text": "falavam dessas coisas, nem se falavam, e agora que tudo está acontecendo fica muito mais"
  },
  {
    "id": 126,
    "start": 680640,
    "end": 705680,
    "text": "E a grande importância de você entender que quando você consegue compreender aquilo"
  },
  {
    "id": 127,
    "start": 705680,
    "end": 710920,
    "text": "o que a palavra diz é que nós conseguimos rastrear o quanto o profético avançou no mundo, né?"
  },
  {
    "id": 128,
    "start": 711920,
    "end": 719240,
    "text": "Inclusive, agora, no Brasil, ok? E você vê que essa estrutura não é uma estrutura separada,"
  },
  {
    "id": 129,
    "start": 719280,
    "end": 724900,
    "text": "não existe um Islam isolado, como muitos dizem, o Islam radical e o Islam da paz, não!"
  },
  {
    "id": 130,
    "start": 725080,
    "end": 732100,
    "text": "Eles todos utilizam do mesmo livro, ok? Então o Al-Quram é quem manda a execução das calamidades,"
  },
  {
    "id": 131,
    "start": 732100,
    "end": 739100,
    "text": "seja a jihad, seja a leixaria, ok, toda essa estrutura muçulmana que momentaneamente enquanto"
  },
  {
    "id": 132,
    "start": 739100,
    "end": 743520,
    "text": "eles não conseguem a força suficiente eles muitas vezes vão agir pacificamente e depois"
  },
  {
    "id": 133,
    "start": 743520,
    "end": 750100,
    "text": "literalmente mostram pra que vem, ok? E essa estrutura literalmente tem as cabeças que"
  },
  {
    "id": 134,
    "start": 750100,
    "end": 756760,
    "text": "estão sendo utilizadas e principalmente com seu espalhar através do pé do urso, que"
  },
  {
    "id": 135,
    "start": 756760,
    "end": 762240,
    "text": "importante que você entenda então o grande patrocinador do islã no oriente"
  },
  {
    "id": 136,
    "start": 762240,
    "end": 766620,
    "text": "médio que nós vimos principalmente aqueles que são declarados contra israel"
  },
  {
    "id": 137,
    "start": 766620,
    "end": 772640,
    "text": "que é o relógio de deus nós vemos que está o irã o irã fez o grande patrocínio"
  },
  {
    "id": 138,
    "start": 772640,
    "end": 777560,
    "text": "para o dia 7 de outubro que aconteceu israel através do resbolá através do"
  },
  {
    "id": 139,
    "start": 777860,
    "end": 782240,
    "text": "ramaz através do houtis ok então se percebe que essa estrutura"
  },
  {
    "id": 140,
    "start": 782240,
    "end": 788240,
    "text": "existe uma cabeça pensante, uma estrutura espiritual e religiosa que dá um amparato"
  },
  {
    "id": 141,
    "start": 788240,
    "end": 791700,
    "text": "pra toda essa malignidade que vai se espalhar pelo mundo, ok?"
  },
  {
    "id": 142,
    "start": 792100,
    "end": 796860,
    "text": "E aí você entende que essas, as declarações que nós vemos sendo executadas, dependendo"
  },
  {
    "id": 143,
    "start": 796860,
    "end": 802260,
    "text": "de que eles apoiam determinados políticos ou pessoas religiosas, ou viés ideológicos"
  },
  {
    "id": 144,
    "start": 802260,
    "end": 806500,
    "text": "seja de esquerda ou de direita, você consegue ver a mentalidade e o espírito que tá agindo"
  },
  {
    "id": 145,
    "start": 806500,
    "end": 808420,
    "text": "por trás daquilo ali, ok?"
  },
  {
    "id": 146,
    "start": 808420,
    "end": 814360,
    "text": "Vem comigo no Escatologia Na Veia, porque até o Brasil tá no meio, como sempre dissemos pra vocês, tá?"
  },
  {
    "id": 147,
    "start": 814400,
    "end": 816300,
    "text": "É uma ideologia conjunta no mundo todo."
  },
  {
    "id": 148,
    "start": 816700,
    "end": 818650,
    "text": "Vem comigo no Escatologia Na Veia. Vamos lá?"
  },
  {
    "id": 149,
    "start": 820580,
    "end": 822420,
    "text": "Mesquita, em São Paulo,"
  },
  {
    "id": 150,
    "start": 823940,
    "end": 827140,
    "text": "realiza uma homenagem pra quem?"
  },
  {
    "id": 151,
    "start": 828700,
    "end": 831400,
    "text": "Ao Hassan al-Nahala"
  },
  {
    "id": 152,
    "start": 832260,
    "end": 835420,
    "text": "e outros líderes do Hezbollah."
  },
  {
    "id": 153,
    "start": 836400,
    "end": 837080,
    "text": "Olha aí!"
  },
  {
    "id": 154,
    "start": 837080,
    "end": 853740,
    "text": "oradores declaram, ele foi um símbolo da resistência, continuaremos, o what? Olhem o que nós estamos"
  },
  {
    "id": 155,
    "start": 853740,
    "end": 866180,
    "text": "ouvindo nessa noite, continuaremos o seu caminho até a vitória. De quem? Do Nahalá, líderes"
  },
  {
    "id": 156,
    "start": 866180,
    "end": 876840,
    "text": "resbolar líderes do irã ok olhem isso e do resbolar a quem está contra quem o povo de deus o relógio"
  },
  {
    "id": 157,
    "start": 876840,
    "end": 883600,
    "text": "de deus proclamando isso com quem através de quem através da religião que a bíblia imputa que"
  },
  {
    "id": 158,
    "start": 883600,
    "end": 891300,
    "text": "estará nos últimos tempos parlando como o dragão ok porque ele é o símbolo dele ele ele tem a"
  },
  {
    "id": 159,
    "start": 891300,
    "end": 898220,
    "text": "de cordeiro só que fala como dragão ok essa será a estrutura e nós estamos"
  },
  {
    "id": 160,
    "start": 898220,
    "end": 902060,
    "text": "vendo novamente vocês estão alertas porque está acontecendo porque quando a"
  },
  {
    "id": 161,
    "start": 902060,
    "end": 906420,
    "text": "coisa desenrolar mesmo a literalmente vão pegar as pessoas de surpresa aqueles"
  },
  {
    "id": 162,
    "start": 906420,
    "end": 909960,
    "text": "que não entendem a luta política religiosa que vivemos no mundo inteiro"
  },
  {
    "id": 163,
    "start": 909960,
    "end": 915200,
    "text": "ok e o brasil não está isento disso como eu sempre apontei para vocês ok que no"
  },
  {
    "id": 164,
    "start": 915200,
    "end": 919700,
    "text": "qual a basicamente governo brasileiro abrindo agora a porta do brasil para que"
  },
  {
    "id": 165,
    "start": 919700,
    "end": 925520,
    "text": "imigrantes muçulmanos adentro do Brasil, esses imigrantes vêm fugindo da guerra do Oriente"
  },
  {
    "id": 166,
    "start": 925520,
    "end": 930200,
    "text": "Médio, das guerras que estão acontecendo, inclusive quando você vê aqueles que são"
  },
  {
    "id": 167,
    "start": 930200,
    "end": 934840,
    "text": "refugiados no mundo todo, são geralmente homens com idade militar, você não vê uma"
  },
  {
    "id": 168,
    "start": 934840,
    "end": 940640,
    "text": "criança, você não vê mulher, isso é uma estratégia de guerra, aquilo que nós conhecemos"
  },
  {
    "id": 169,
    "start": 940640,
    "end": 946500,
    "text": "como cavalo de Troia, e aqui eu tô expondo pra vocês de uma forma muito clara, o tipo"
  },
  {
    "id": 170,
    "start": 946500,
    "end": 953660,
    "text": "oração que eles estão executando. É a oração como a continuidade do caminho daquele que fez o"
  },
  {
    "id": 171,
    "start": 953660,
    "end": 961500,
    "text": "ataque a Israel no dia 7 de outubro. Aqueles que apoiaram o Hamas, que apoiaram a estrutura do"
  },
  {
    "id": 172,
    "start": 962120,
    "end": 968260,
    "text": "Irã. Porque enquanto o Hamas estava atacando no sul, depois, posteriormente, o Hezbollah começou"
  },
  {
    "id": 173,
    "start": 968260,
    "end": 975140,
    "text": "a atacar Israel no norte. Entendendo que ali era uma oportunidade de acabar com Israel como eles"
  },
  {
    "id": 174,
    "start": 975140,
    "end": 980660,
    "text": "sempre querem, né? A oportunidade de literalmente cirúrgica, de encontrar uma falha para atacar"
  },
  {
    "id": 175,
    "start": 980660,
    "end": 985700,
    "text": "Israel, e naquele dia 7 de outubro, querendo ou não, aconteceu muitas falhas, ok? Para"
  },
  {
    "id": 176,
    "start": 985700,
    "end": 990420,
    "text": "tudo aquilo que aconteceu, a quantidade de pessoas que foram fatalizadas, como uma das"
  },
  {
    "id": 177,
    "start": 990420,
    "end": 996700,
    "text": "maiores catástrofes acontecidas em Jerusalém, né? Literalmente, então nós já entendemos"
  },
  {
    "id": 178,
    "start": 996700,
    "end": 1002540,
    "text": "o caminho para onde literalmente a política mundial religiosa está caminhando. Isso daqui"
  },
  {
    "id": 179,
    "start": 1002540,
    "end": 1008700,
    "text": "que seria estrutura, o que que, automaticamente, o que que é continuar o caminho da resistência,"
  },
  {
    "id": 180,
    "start": 1008820,
    "end": 1014480,
    "text": "da liderança do Resbolá, o que que é continuar no caminho, o que que o Resbolá faz, qual"
  },
  {
    "id": 181,
    "start": 1014480,
    "end": 1020680,
    "text": "a preocupação do Resbolá, quem é o grande patrocinador do Resbolá, é o Irã, é o"
  },
  {
    "id": 182,
    "start": 1020680,
    "end": 1026240,
    "text": "pedo urso, alguém, vocês estão comigo ou não entendendo, ou seja, olha a influência"
  },
  {
    "id": 183,
    "start": 1026240,
    "end": 1031200,
    "text": "que o Irã tem no mundo inteiro, que terrorista tem no mundo inteiro, inclusive aqui na América"
  },
  {
    "id": 184,
    "start": 1031840,
    "end": 1039600,
    "text": "latina ok inclusive na venezuela e possa literalmente ser irmãos que a quantidade de destes que"
  },
  {
    "id": 185,
    "start": 1039600,
    "end": 1045180,
    "text": "estão infiltrados no no brasil todo na américa latina toda a gente não tenha nem noção"
  },
  {
    "id": 186,
    "start": 1045760,
    "end": 1050380,
    "text": "ok a gente não tenha nem noção da quantidade que estão infiltrados em todos os locais"
  },
  {
    "id": 187,
    "start": 1050380,
    "end": 1055900,
    "text": "ok e olhem isso daqui que nós vamos ver agora prestem muita atenção no que nós vamos ver"
  },
  {
    "id": 188,
    "start": 1055900,
    "end": 1063820,
    "text": "agora, olhem isso, ouça um historiador, o Bill Federy, presta atenção no que o Bill vai dizer pra nós agora,"
  },
  {
    "id": 189,
    "start": 1063960,
    "end": 1070600,
    "text": "olhem o ensinamento, ok, presta atenção nessa estrutura que tá sendo montada, isso daqui é literalmente"
  },
  {
    "id": 190,
    "start": 1071300,
    "end": 1080440,
    "text": "as citações escatológicas se cumprindo diante dos nossos olhos, olha que incrível isso daqui, dizem que até 2030"
  },
  {
    "id": 191,
    "start": 1081580,
    "end": 1088660,
    "text": "haverá uma maioria muçulmana na Europa. Prestem atenção que as agendas estão se"
  },
  {
    "id": 192,
    "start": 1088660,
    "end": 1093820,
    "text": "encontrando, como eu sempre apontei pra vocês, nós vemos muitos discursos muçulmanos dizendo"
  },
  {
    "id": 193,
    "start": 1093820,
    "end": 1098600,
    "text": "que eles vão tomar nações daqui a 40 anos, irmãos, essa agenda é pra agora, não é"
  },
  {
    "id": 194,
    "start": 1098600,
    "end": 1107660,
    "text": "pra daqui 40 anos. Dizem que até 2030 haverá uma maioria muçulmana na Europa, eles simplesmente"
  },
  {
    "id": 195,
    "start": 1107660,
    "end": 1110860,
    "text": "votarão a favor da leixaria"
  },
  {
    "id": 196,
    "start": 1111460,
    "end": 1115100,
    "text": "não serão apenas zonas proibidas"
  },
  {
    "id": 197,
    "start": 1115100,
    "end": 1119900,
    "text": "onde eles, eles tomarão conta de bairros inteiros em Paris"
  },
  {
    "id": 198,
    "start": 1119900,
    "end": 1122780,
    "text": "ou na Bélgica, em Londres"
  },
  {
    "id": 199,
    "start": 1122780,
    "end": 1127960,
    "text": "não, eles tomarão conta de cidades inteiras"
  },
  {
    "id": 200,
    "start": 1128820,
    "end": 1132060,
    "text": "e as pessoas se esquecem de que o Egito"
  },
  {
    "id": 201,
    "start": 1132740,
    "end": 1136040,
    "text": "foi completamente cristão durante seis séculos"
  },
  {
    "id": 202,
    "start": 1136040,
    "end": 1146800,
    "text": "Não é mais, toda a África do Norte foi completamente cristã durante seis séculos, não é mais."
  },
  {
    "id": 203,
    "start": 1147260,
    "end": 1154440,
    "text": "Toda a Turquia, todas as sete igrejas mencionadas no livro do Apocalipse, as igrejas da Ásia Menor."
  },
  {
    "id": 204,
    "start": 1155460,
    "end": 1165220,
    "text": "Oh irmãos eu estou todo arrepiado, olha isso aqui, olha isso aqui, estavam na Turquia e todas foram conquistadas pelos turcos muçulmanos."
  },
  {
    "id": 205,
    "start": 1168060,
    "end": 1174500,
    "text": "Constantinopla foi a maior cidade cristã do mundo e a maior igreja cristã do mundo durante"
  },
  {
    "id": 206,
    "start": 1174500,
    "end": 1184100,
    "text": "centenas de anos foi a Hagia Sophia, ela foi transformada em uma mesquita e por isso querem"
  },
  {
    "id": 207,
    "start": 1184100,
    "end": 1197200,
    "text": "fazer o mesmo com o vaticano oh my god isso é uma bomba para quem entende de escatologia"
  },
  {
    "id": 208,
    "start": 1200000,
    "end": 1203220,
    "text": "O amor de Deus, a graça de Jesus Cristo"
  },
  {
    "id": 209,
    "start": 1203220,
    "end": 1205680,
    "text": "Oh meu Deus"
  },
  {
    "id": 210,
    "start": 1205680,
    "end": 1208120,
    "text": "Sejam com vocês"
  },
  {
    "id": 211,
    "start": 1208120,
    "end": 1211320,
    "text": "Oh meu Deus"
  },
  {
    "id": 212,
    "start": 1211320,
    "end": 1214060,
    "text": "Todos digam amém"
  },
  {
    "id": 213,
    "start": 1214060,
    "end": 1217920,
    "text": "Senhor Espírito e a noiva dizem vem"
  },
  {
    "id": 214,
    "start": 1217920,
    "end": 1220780,
    "text": "Aquele que ouça diga vem"
  },
  {
    "id": 215,
    "start": 1220780,
    "end": 1226360,
    "text": "E vocês estão achando que Jesus vai demorar 30, 40 anos para voltar, irmãos?"
  },
  {
    "id": 216,
    "start": 1226740,
    "end": 1229120,
    "text": "E você no céu não sejam espigas, hein?"
  },
  {
    "id": 217,
    "start": 1229120,
    "end": 1235660,
    "text": "Eu tô te mostrando que nós somos a geração, a última geração!"
  },
  {
    "id": 218,
    "start": 1235920,
    "end": 1242300,
    "text": "A escatologia naveia, a escatologia naveia"
  },
  {
    "id": 219,
    "start": 1242300,
    "end": 1248300,
    "text": "O Vaticano, recentemente, permitiram orações muçulmanas no Vaticano"
  },
  {
    "id": 220,
    "start": 1249980,
    "end": 1255320,
    "text": "Portanto, vemos o que está caminhando nessa direção"
  },
  {
    "id": 221,
    "start": 1255840,
    "end": 1258400,
    "text": "Aquele que testifica"
  },
  {
    "id": 222,
    "start": 1258400,
    "end": 1280920,
    "text": "Todos os âmbitos proféticos se alinharam, irmãos, todos eles, todos, religiosos, políticos, econômicos, tudo se alinhou, os territórios imputados na Bíblia, Turquia, Síria, Irak, Irã, Israel, Egito, Império Grego entrando agora na treta, juntamente com Israel, tudo está alinhado, tudo!"
  },
  {
    "id": 223,
    "start": 1280920,
    "end": 1287960,
    "text": "assim como tivemos a imagem do homem terreno teremos estamos fazendo hora extra"
  },
  {
    "id": 224,
    "start": 1287960,
    "end": 1293920,
    "text": "eu declaro aleluia oh my god"
  },
  {
    "id": 225,
    "start": 1298140,
    "end": 1302140,
    "text": "que momento incrível irmãos estamos vivendo"
  },
  {
    "id": 226,
    "start": 1303080,
    "end": 1307960,
    "text": "para quem pregou isso uma vida toda e vê tudo se cumprindo diante dos nossos"
  },
  {
    "id": 227,
    "start": 1307960,
    "end": 1314780,
    "text": "Olhos incrível ao som da última trombeira e agora olha o que ele está dizendo que essa agenda é"
  },
  {
    "id": 228,
    "start": 1314780,
    "end": 1323720,
    "text": "para 2030 e nós seremos transformados pois é necessário surpreendente o que estamos inventando"
  },
  {
    "id": 229,
    "start": 1326880,
    "end": 1336220,
    "text": "e desperta tu que dorme curta compartilha essa live vamos lá você está assistindo escatologia"
  },
  {
    "id": 230,
    "start": 1336220,
    "end": 1342990,
    "text": "na veia curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 231,
    "start": 1361070,
    "end": 1368850,
    "text": "e aí tá acordado comigo vocês estão acordado ou não"
  },
  {
    "id": 232,
    "start": 1368850,
    "end": 1374730,
    "text": "Vocês estão compreendendo de uma vez por todas a geração a qual vivemos, e aí nós"
  },
  {
    "id": 233,
    "start": 1374730,
    "end": 1379290,
    "text": "prestemos atenção porque as datações que ele está colocando aqui é pra janda 2030,"
  },
  {
    "id": 234,
    "start": 1380510,
    "end": 1380810,
    "text": "ok?"
  },
  {
    "id": 235,
    "start": 1381090,
    "end": 1387450,
    "text": "A queda da Europa sendo profetizada e agora o próximo passo é o Vaticano, ok?"
  },
  {
    "id": 236,
    "start": 1387830,
    "end": 1392250,
    "text": "Prestem muita atenção porque agora, por isso que nós entendemos que o Papa Francisco"
  },
  {
    "id": 237,
    "start": 1392250,
    "end": 1402510,
    "text": "o céu de cena agora, porque agora o leão que agora está presente, ele veio para acelerar"
  },
  {
    "id": 238,
    "start": 1402510,
    "end": 1409350,
    "text": "essa agenda, por isso que nos discursos ele disse não, aqueles que acham que todo o Islã"
  },
  {
    "id": 239,
    "start": 1409350,
    "end": 1415810,
    "text": "é radical, é porque eles são anti-imigração, sendo que todo mundo está vendo o que o Islã"
  },
  {
    "id": 240,
    "start": 1415810,
    "end": 1422230,
    "text": "está sendo pro mundo como cavalo de troia ok e aí nós vimos a consequência daquilo"
  },
  {
    "id": 241,
    "start": 1422230,
    "end": 1427690,
    "text": "que nós vemos ontem quando de vence ele falou resumindo bem a situação se a"
  },
  {
    "id": 242,
    "start": 1427690,
    "end": 1436070,
    "text": "europa se tornar um califado islâmico os muçulmanos herdarão arsenal nuclear"
  },
  {
    "id": 243,
    "start": 1437590,
    "end": 1444370,
    "text": "isso acabará se tornando uma grande ameaça aos estados unidos"
  },
  {
    "id": 244,
    "start": 1444370,
    "end": 1450670,
    "text": "E todos nós estamos vendo que o império do anticristo está sendo proclamado, porque não está mais oculto!"
  },
  {
    "id": 245,
    "start": 1452090,
    "end": 1457570,
    "text": "Não é uma profecia mais que Deus permitiu ficar oculto durante o período histórico, agora acabou, irmãos!"
  },
  {
    "id": 246,
    "start": 1457750,
    "end": 1462310,
    "text": "Somos a geração a qual Daniel disse, no fim dos tempos, Daniel, o anjo disse para Daniel,"
  },
  {
    "id": 247,
    "start": 1462670,
    "end": 1465970,
    "text": "Daniel, o povo do fim dos tempos é que vai entender a profecia!"
  },
  {
    "id": 248,
    "start": 1467750,
    "end": 1468190,
    "text": "Aleluia!"
  },
  {
    "id": 249,
    "start": 1468650,
    "end": 1472410,
    "text": "Estão comigo, irmãos, entendendo isso que nós estamos vivendo, é surpreendente!"
  },
  {
    "id": 250,
    "start": 1473610,
    "end": 1479310,
    "text": "imigrantes muçulmanos na Alemanha, quando nos tornarmos a maioria, olha o que eles estão"
  },
  {
    "id": 251,
    "start": 1479930,
    "end": 1486390,
    "text": "proclamando, que foi o que o Bill acabou de dizer para a agenda 2030, quando nos tornarmos"
  },
  {
    "id": 252,
    "start": 1486390,
    "end": 1496590,
    "text": "a maioria, tornaremos o poder da Alemanha a força, as leis alemãs serão substituídas"
  },
  {
    "id": 253,
    "start": 1496590,
    "end": 1506350,
    "text": "pela lei islâmica xaria, e entenda que aquilo que a Bíblia diz em Daniel 9,27, que ele vai mudar os tempos e a lei",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 9,
        "verse": null
      }
    ]
  },
  {
    "id": 254,
    "start": 1506350,
    "end": 1513190,
    "text": "e que lei que o anticristo vai mudar, ele vai mudar as leis naturais pela lei xaria"
  },
  {
    "id": 255,
    "start": 1513970,
    "end": 1517090,
    "text": "e isso que é a profecia irmão, sempre foi"
  },
  {
    "id": 256,
    "start": 1518190,
    "end": 1524990,
    "text": "aleluia, aquilo que nós estamos enxergando aqui é a tipologia da totalidade daquilo que será o governo do anticristo"
  },
  {
    "id": 257,
    "start": 1524990,
    "end": 1530230,
    "text": "A imputação da lei xaria, por isso que ele vai mudar os tempos e a lei"
  },
  {
    "id": 258,
    "start": 1530230,
    "end": 1536830,
    "text": "Vai estabelecer uma contagem de tempo para justamente uma adoração ao Alcorão"
  },
  {
    "id": 259,
    "start": 1536830,
    "end": 1542990,
    "text": "Uma datação temporal de acordo com o Alcorão, de acordo com as especificações de Mahomet"
  },
  {
    "id": 260,
    "start": 1544470,
    "end": 1546990,
    "text": "Se alguém se opuser a nós"
  },
  {
    "id": 261,
    "start": 1549450,
    "end": 1557270,
    "text": "atacaremos cristãos, judeus terão que se converter ou ir embora"
  },
  {
    "id": 262,
    "start": 1559670,
    "end": 1563990,
    "text": "aqui eu já deixo um amparato pra vocês muito claro do que está em andamento"
  },
  {
    "id": 263,
    "start": 1565090,
    "end": 1569990,
    "text": "prestem muita atenção do que está em andamento porque a bíblia já está se cumprindo"
  },
  {
    "id": 264,
    "start": 1569990,
    "end": 1577270,
    "text": "Estamos vendo algumas oposições, e presta atenção que entenda o espírito que está irado"
  },
  {
    "id": 265,
    "start": 1577270,
    "end": 1583850,
    "text": "Por isso que a Bíblia diz, no período da, quando começa a última semana, provavelmente pós arrebatamento"
  },
  {
    "id": 266,
    "start": 1583850,
    "end": 1590910,
    "text": "A Bíblia diz, ai de vós moradores da terra, porque o diabo desceu até vós, com grande ira"
  },
  {
    "id": 267,
    "start": 1590910,
    "end": 1595230,
    "text": "Pois sabe que pouco tempo lhe resta, que é a última semana de Daniel"
  },
  {
    "id": 268,
    "start": 1596110,
    "end": 1601870,
    "text": "Estamos vendo agora um exemplo, o que está acontecendo em alguns locais do mundo e na Turquia, né?"
  },
  {
    "id": 269,
    "start": 1602530,
    "end": 1609110,
    "text": "Jóveis estão se levantando e estão zombando da Alcorão, estão zombando das orações muçulmanas."
  },
  {
    "id": 270,
    "start": 1609410,
    "end": 1615230,
    "text": "Irmãos, vocês não estão entendendo o acúmulo de ira que isso está acontecendo através dos muçulmanos."
  },
  {
    "id": 271,
    "start": 1616470,
    "end": 1621050,
    "text": "Entenda, a vingança que eles farão, o ódio que eles terão daqueles que perderam o arrebatamento,"
  },
  {
    "id": 272,
    "start": 1621630,
    "end": 1624570,
    "text": "com a permissividade de Deus, vocês não têm noção do que será aquilo."
  },
  {
    "id": 273,
    "start": 1624570,
    "end": 1625430,
    "text": "Ok?"
  },
  {
    "id": 274,
    "start": 1625550,
    "end": 1626810,
    "text": "Ó, presta atenção nisso daqui."
  },
  {
    "id": 275,
    "start": 1627650,
    "end": 1634830,
    "text": "O que tem circulado há dias na Turquia com adolescentes zombando da oração nas redes"
  },
  {
    "id": 276,
    "start": 1634830,
    "end": 1642730,
    "text": "sociais não é um ato inocente, nem se trata de liberdade de expressão, mas sim um ato"
  },
  {
    "id": 277,
    "start": 1642730,
    "end": 1649910,
    "text": "orquestrado por partidos que certamente visam distorcer a imagem da prática religiosa"
  },
  {
    "id": 278,
    "start": 1649910,
    "end": 1650730,
    "text": "islâmica."
  },
  {
    "id": 279,
    "start": 1650730,
    "end": 1657210,
    "text": "Por isso, o governo turco precisa enfrentar o problema com firmeza desde o início, antes"
  },
  {
    "id": 280,
    "start": 1657210,
    "end": 1658050,
    "text": "que se torne grave."
  },
  {
    "id": 281,
    "start": 1659190,
    "end": 1663950,
    "text": "Presta atenção, está acontecendo um movimento no meio dos jovens da Turquia, nas escolas,"
  },
  {
    "id": 282,
    "start": 1664410,
    "end": 1668570,
    "text": "universidades, que eles estão zombando do Islam, ok?"
  },
  {
    "id": 283,
    "start": 1668910,
    "end": 1675050,
    "text": "E muitos muçulmanos estão denunciando esses jovens, pedindo para que o governo interfira,"
  },
  {
    "id": 284,
    "start": 1675530,
    "end": 1679910,
    "text": "porque senão isso vai virar um movimento mundial, né, que eles não conseguirão ter"
  },
  {
    "id": 285,
    "start": 1679910,
    "end": 1685990,
    "text": "e depois vamos lá deixa eu colocar aqui pra vocês pra vocês entender o quanto"
  },
  {
    "id": 286,
    "start": 1685990,
    "end": 1691030,
    "text": "essa polarização que está no mundo e a bíblia diz que os jovens são fortes"
  },
  {
    "id": 287,
    "start": 1691030,
    "end": 1697410,
    "text": "né porque ele já venceram uma liga olha isso aqui isso no tiktok ok"
  },
  {
    "id": 288,
    "start": 1698630,
    "end": 1703110,
    "text": "eles estão imitando as orações e tirando sarro tá vendo ridicularizando"
  },
  {
    "id": 289,
    "start": 1703110,
    "end": 1707850,
    "text": "a oração que os muçulmanos fazem né presta atenção que isso daqui pode se"
  },
  {
    "id": 290,
    "start": 1707850,
    "end": 1713350,
    "text": "na coisa séria, que literalmente, por isso que você vai entender, preste muita atenção,"
  },
  {
    "id": 291,
    "start": 1714250,
    "end": 1722490,
    "text": "a necessidade que eles terão de fazer a presença da leixaria valer com força para que estes"
  },
  {
    "id": 292,
    "start": 1722490,
    "end": 1727910,
    "text": "que estão zombando sejam penalizados, e a penalidade pela leixaria é a pena de morte"
  },
  {
    "id": 293,
    "start": 1727910,
    "end": 1736570,
    "text": "para muitos, tem os açoites, ok, tem a exclusão social, expulsão de nações e a morte, ok,"
  },
  {
    "id": 294,
    "start": 1736570,
    "end": 1740770,
    "text": "E aí nós vamos entender o quanto isso vai se tornar sério daqui pra frente, que isso aqui é uma..."
  },
  {
    "id": 295,
    "start": 1741450,
    "end": 1746270,
    "text": "Essa estrutura é o que traz o espírito de ódio que o anticristo terá."
  },
  {
    "id": 296,
    "start": 1746570,
    "end": 1749730,
    "text": "Todos aqueles que não aceitarem a religião serão subjugados."
  },
  {
    "id": 297,
    "start": 1750030,
    "end": 1752490,
    "text": "Como nós acabamos de ver aquele outro homem falando."
  },
  {
    "id": 298,
    "start": 1752990,
    "end": 1760790,
    "text": "Olha isso, um estudioso islâmico no Reino Unido está furioso e ameaça arrancar a língua."
  },
  {
    "id": 299,
    "start": 1760790,
    "end": 1766190,
    "text": "prestem atenção, de qualquer um que se atreva a criticar o Islã e o Maomé"
  },
  {
    "id": 300,
    "start": 1768150,
    "end": 1772650,
    "text": "isso daqui é o que a bíblia diz que vai acontecer na última semana de Daniel"
  },
  {
    "id": 301,
    "start": 1772650,
    "end": 1776190,
    "text": "em uma escala global como uma lei literalmente"
  },
  {
    "id": 302,
    "start": 1776930,
    "end": 1778690,
    "text": "percebam, prestem muita atenção"
  },
  {
    "id": 303,
    "start": 1778690,
    "end": 1783590,
    "text": "os infiéis estão se sentindo muito à vontade perto dos muçulmanos"
  },
  {
    "id": 304,
    "start": 1784210,
    "end": 1788130,
    "text": "e estamos prontos para um combate mortal"
  },
  {
    "id": 305,
    "start": 1789110,
    "end": 1792770,
    "text": "Nós estamos falando de alguém que está no Reino Unido, ok?"
  },
  {
    "id": 306,
    "start": 1793070,
    "end": 1796910,
    "text": "Não é alguém que está no Oriente Médio falando do Islão, não, alguém que está"
  },
  {
    "id": 307,
    "start": 1796910,
    "end": 1799970,
    "text": "no Reino Unido dizendo que um infiel que..."
  },
  {
    "id": 308,
    "start": 1800000,
    "end": 1806800,
    "text": "está próximo dele que faz críticas ao islã, ele deve ter a língua cortada, deve ser morto,"
  },
  {
    "id": 309,
    "start": 1808500,
    "end": 1814700,
    "text": "deve pagar jazia se não se converter ao islã. Presta atenção no que estamos vendo em andamento,"
  },
  {
    "id": 310,
    "start": 1814980,
    "end": 1820920,
    "text": "entenda o espírito do anticristo está despertando diante dos nossos olhos, essa estrutura que a"
  },
  {
    "id": 311,
    "start": 1820920,
    "end": 1827560,
    "text": "bíblia sempre nos contou, não podemos tampar o sol com a peneira, ok? E presta atenção aquilo que"
  },
  {
    "id": 312,
    "start": 1827560,
    "end": 1833600,
    "text": "Dito pra você que aquela agenda LGBT, QIA+, que é utilizada pelo próprio Islam, que eles"
  },
  {
    "id": 313,
    "start": 1833600,
    "end": 1838220,
    "text": "apoiam momentaneamente pra conseguirem chegar no poder, depois que chegarem no poder, esses"
  },
  {
    "id": 314,
    "start": 1838220,
    "end": 1842340,
    "text": "mesmos serão excluídos, da maioria que serão os muçulmanos."
  },
  {
    "id": 315,
    "start": 1843820,
    "end": 1845160,
    "text": "E se o muçulmano está certo?"
  },
  {
    "id": 316,
    "start": 1846600,
    "end": 1852500,
    "text": "Ele afirma que os cristãos, presta atenção nisso daqui, isso é uma verdade, ele afirma"
  },
  {
    "id": 317,
    "start": 1852500,
    "end": 1862020,
    "text": "que os cristãos perderam seus valores ao aceitarem a comunidade LGBT e a tolerância"
  },
  {
    "id": 318,
    "start": 1862020,
    "end": 1870380,
    "text": "esses grupos estão destruindo o nosso caráter e abrindo o caminho para o islamismo porque"
  },
  {
    "id": 319,
    "start": 1870380,
    "end": 1876790,
    "text": "essa agenda também é uma estrutura do cavalo de troia do islã lembra que eu trouxe para"
  },
  {
    "id": 320,
    "start": 1876790,
    "end": 1883870,
    "text": "alguns eruditos do Islam, alguns intelectuais do Islam exigiam. Ele confessou com a boca dele, ele falou"
  },
  {
    "id": 321,
    "start": 1883870,
    "end": 1889550,
    "text": "nós utilizamos a esquerda mundial para nós conseguimos chegar no poder, nós utilizamos"
  },
  {
    "id": 322,
    "start": 1889550,
    "end": 1896170,
    "text": "eles como massa de manobra, a minoria, para enfraquecer aqueles que são conservadores, depois que"
  },
  {
    "id": 323,
    "start": 1896170,
    "end": 1904730,
    "text": "isso acontece nós ganhamos o poder e nós entramos lá e nunca mais sairemos. Essa foi a citação de um"
  },
  {
    "id": 324,
    "start": 1904730,
    "end": 1909010,
    "text": "um dos líderes intelectuais do Islam, ok?"
  },
  {
    "id": 325,
    "start": 1909250,
    "end": 1911430,
    "text": "Então olha só o que nós estamos vendo em andamento."
  },
  {
    "id": 326,
    "start": 1911730,
    "end": 1915850,
    "text": "Enquanto essa agenda avança proposital, aí é isso que muitos não entendem,"
  },
  {
    "id": 327,
    "start": 1915870,
    "end": 1920510,
    "text": "quando tenta ter uma associação e tentar misturar o cristianismo com essa agenda LGBT."
  },
  {
    "id": 328,
    "start": 1921230,
    "end": 1925390,
    "text": "Igual a Igreja Católica Apostólica Romana tem tido um apoio de tudo isso,"
  },
  {
    "id": 329,
    "start": 1925430,
    "end": 1929050,
    "text": "porque o objetivo era destruir a Igreja Católica de dentro pra fora."
  },
  {
    "id": 330,
    "start": 1929790,
    "end": 1934470,
    "text": "Porque o cristianismo é a única coisa que se opõe a essa agenda religiosa, ok?"
  },
  {
    "id": 331,
    "start": 1934470,
    "end": 1938670,
    "text": "Então, quanto menos pessoas se converterem, mais poder o Islã tem."
  },
  {
    "id": 332,
    "start": 1938870,
    "end": 1944050,
    "text": "Porém, mas que, entretanto, a Bíblia diz como as portas do inferno não podem prevalecer"
  },
  {
    "id": 333,
    "start": 1944050,
    "end": 1950770,
    "text": "contra a igreja, então, nós entendemos que o time, a única forma do Islã se tornar a maior religião do mundo,"
  },
  {
    "id": 334,
    "start": 1951170,
    "end": 1953310,
    "text": "é a igreja verdadeira saindo da terra."
  },
  {
    "id": 335,
    "start": 1954910,
    "end": 1960490,
    "text": "O que vai sobrar, pastor? A igreja aberta, de portas abertas, as que apoiam todas as ilegalidades"
  },
  {
    "id": 336,
    "start": 1960490,
    "end": 1962910,
    "text": "a qual a Bíblia nos impõe a não cometer."
  },
  {
    "id": 337,
    "start": 1964410,
    "end": 1969030,
    "text": "Isso é o que estamos vendo em andamento, ok, de uma forma tremenda irmãos, estamos"
  },
  {
    "id": 338,
    "start": 1969030,
    "end": 1974090,
    "text": "vendo a profecia se cumprir diante dos nossos roles, cirúrgica, prestem muita atenção"
  },
  {
    "id": 339,
    "start": 1974090,
    "end": 1978750,
    "text": "no que nós estamos vendo, então na parte religiosa, que eu já vou dar um resumo para"
  },
  {
    "id": 340,
    "start": 1978750,
    "end": 1984110,
    "text": "você aqui agora, abrindo o Apocalipse 13, que nós vemos a parte religiosa em andamento,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 341,
    "start": 1984510,
    "end": 1988910,
    "text": "com essa matéria que nós acabamos de ler, deixa eu colocar aqui para você de novo,"
  },
  {
    "id": 342,
    "start": 1988910,
    "end": 1996930,
    "text": "Vamos lá, porque aqui eu quero mostrar para vocês cirurgicamente em pausa, que somos"
  },
  {
    "id": 343,
    "start": 1996930,
    "end": 2004250,
    "text": "a geração dos últimos tempos, somos a última geração, ok?"
  },
  {
    "id": 344,
    "start": 2004610,
    "end": 2012510,
    "text": "Presta atenção isso daqui, olha o que nós acabamos de ler, quando nos tornarmos a maioria"
  },
  {
    "id": 345,
    "start": 2012510,
    "end": 2017890,
    "text": "tomaremos o poder da Alemanha a força, as leis da Alemanha serão substituídas pela"
  },
  {
    "id": 346,
    "start": 2020410,
    "end": 2028610,
    "text": "Se alguém se opusera a nós, nós os atacaremos, cristãos ou judeus terão que se converter"
  },
  {
    "id": 347,
    "start": 2029620,
    "end": 2030970,
    "text": "ou ir embora."
  },
  {
    "id": 348,
    "start": 2032590,
    "end": 2035310,
    "text": "A bíblia relata dessas coisas para nós ou não?"
  },
  {
    "id": 349,
    "start": 2036290,
    "end": 2043390,
    "text": "Vamos ler o texto bíblico, olha isso aqui, Apocalipse 13, verso 15, e foi lhe concedido",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 350,
    "start": 2043390,
    "end": 2045780,
    "text": "que desse espírito a imagem da besta."
  },
  {
    "id": 351,
    "start": 2047360,
    "end": 2052320,
    "text": "E presta atenção porque nós estamos vendo essa tipologia hoje, com esse tipo de palavra"
  },
  {
    "id": 352,
    "start": 2052320,
    "end": 2059900,
    "text": "que estão sendo proclamados em várias sinagogas do mundo, foi-lhe concedido que desse espirito"
  },
  {
    "id": 353,
    "start": 2059900,
    "end": 2068220,
    "text": "a imagem da besta, que é o Islam, para que também a imagem da besta falasse, perceba"
  },
  {
    "id": 354,
    "start": 2068220,
    "end": 2073360,
    "text": "que até então nós não vimos essas proclamações como estamos vendo agora do Islam, abertamente"
  },
  {
    "id": 355,
    "start": 2073360,
    "end": 2075900,
    "text": "Proclamando, vamos instituir a leixaria!"
  },
  {
    "id": 356,
    "start": 2078020,
    "end": 2081600,
    "text": "E fizessem com que fossem mortos!"
  },
  {
    "id": 357,
    "start": 2082600,
    "end": 2086480,
    "text": "Todos os que não adorem imagem da besta, irmãos!"
  },
  {
    "id": 358,
    "start": 2086680,
    "end": 2091100,
    "text": "Não tem mais o que discutir, eu tô provando pra você isso diante dos teus olhos!"
  },
  {
    "id": 359,
    "start": 2103740,
    "end": 2120060,
    "text": "tem alguma dúvida ou tá muito claro pra vocês a coisa tá toda exposta"
  },
  {
    "id": 360,
    "start": 2120060,
    "end": 2126260,
    "text": "foi lhe dado um espírito a imagem da besta e fizesse com que fosse mortos quem"
  },
  {
    "id": 361,
    "start": 2126260,
    "end": 2131160,
    "text": "não adorar a imagem da besta e o que que essa lei que vai obrigar as pessoas"
  },
  {
    "id": 362,
    "start": 2131160,
    "end": 2141360,
    "text": "adorar a leixaria estamos acabando de ler eu tô lendo isso daqui eu tô lendo"
  },
  {
    "id": 363,
    "start": 2141360,
    "end": 2147620,
    "text": "apocalipse 13 quando nos tornarmos a maioria tomaremos o poder da alemanha",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 364,
    "start": 2147620,
    "end": 2151520,
    "text": "força as leis alemães serão substituídas pela lei islâmica se"
  },
  {
    "id": 365,
    "start": 2151520,
    "end": 2155620,
    "text": "alguém se opuser a nós nós atacaremos cristãos judeus terão que se converter"
  },
  {
    "id": 366,
    "start": 2156460,
    "end": 2157020,
    "text": "adoração"
  },
  {
    "id": 367,
    "start": 2158920,
    "end": 2166400,
    "text": "Isso daqui é a tipologia da imagem da besta criando fôlego, é o que estamos vendo em"
  },
  {
    "id": 368,
    "start": 2166400,
    "end": 2174720,
    "text": "andamento, de uma forma muito clara, estamos vendo aqui a parte religiosa, percebeu que"
  },
  {
    "id": 369,
    "start": 2174720,
    "end": 2179560,
    "text": "a imputação do que vai causar martírio na última semana Daniel, é um estabelecimento"
  },
  {
    "id": 370,
    "start": 2179560,
    "end": 2185640,
    "text": "religioso e econômico, que você precisa entender, nós vimos agora a parte religiosa,"
  },
  {
    "id": 371,
    "start": 2185640,
    "end": 2191000,
    "text": "segura aí ok vamos pincelar algumas coisas aqui e por último eu deixo a"
  },
  {
    "id": 372,
    "start": 2191000,
    "end": 2195980,
    "text": "cereja do bolo com vocês que é a parte justamente econômica de como a coisa vai"
  },
  {
    "id": 373,
    "start": 2195980,
    "end": 2199540,
    "text": "funcionar e você vai entender de uma vez por todas que estamos na última"
  },
  {
    "id": 374,
    "start": 2200240,
    "end": 2205040,
    "text": "geração curta compartilhe ativa o sininho faça sua parte ajude esse"
  },
  {
    "id": 375,
    "start": 2205040,
    "end": 2207140,
    "text": "trabalho estamos fazendo a nossa vamos lá"
  },
  {
    "id": 376,
    "start": 2207140,
    "end": 2213620,
    "text": "você está assistindo escatologia na veia curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 377,
    "start": 2213620,
    "end": 2216520,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 378,
    "start": 2223140,
    "end": 2228120,
    "text": "vem comigo escatologia na veia"
  },
  {
    "id": 379,
    "start": 2235900,
    "end": 2242820,
    "text": "Vamos ficar muito atentos irmãos, por mais que estamos agora no final do ano, né, muitos"
  },
  {
    "id": 380,
    "start": 2242820,
    "end": 2247400,
    "text": "vão estar curtindo, vamos estar festejando, comemorando com as suas famílias, final de"
  },
  {
    "id": 381,
    "start": 2247400,
    "end": 2254720,
    "text": "ano, virada de ano, os atalaias permanecem acordados, ok, os atalaias devem permanecer"
  },
  {
    "id": 382,
    "start": 2254720,
    "end": 2259020,
    "text": "muito acordados, mediante a tudo que estamos vendo, ok?"
  },
  {
    "id": 383,
    "start": 2259220,
    "end": 2263060,
    "text": "Muito obrigado aí, Rafael, muito obrigado por conhecer o nosso trabalho e fazer que estejamos"
  },
  {
    "id": 384,
    "start": 2263060,
    "end": 2263920,
    "text": "aqui mais vezes."
  },
  {
    "id": 385,
    "start": 2264980,
    "end": 2271200,
    "text": "Rafael colocou aí o A, o A, e o A, porque irmãos, isso tá muito explícito a profecia,"
  },
  {
    "id": 386,
    "start": 2271360,
    "end": 2271540,
    "text": "ok?"
  },
  {
    "id": 387,
    "start": 2271540,
    "end": 2274360,
    "text": "Qualquer um consegue entender a profecia, né?"
  },
  {
    "id": 388,
    "start": 2274400,
    "end": 2277780,
    "text": "Eu vejo pessoas que nunca ouviram falar de profecia, conseguem entender de uma forma"
  },
  {
    "id": 389,
    "start": 2277780,
    "end": 2282000,
    "text": "tão clara, quanto mais aqueles que se dizem mestres, que deveriam estar ensinando essas"
  },
  {
    "id": 390,
    "start": 2282000,
    "end": 2287820,
    "text": "coisas para as pessoas, ok? Despertarem e sair dessa escatologia boba, ok? Estão comigo"
  },
  {
    "id": 391,
    "start": 2287820,
    "end": 2295760,
    "text": "ou não? Vamos lá! Aí, olha o que nós estamos vendo acontecendo. Vocês viram que Israel"
  },
  {
    "id": 392,
    "start": 2295760,
    "end": 2301960,
    "text": "agora se levantou basicamente com uma espécie de aliança, uma tripla aliança, com aquela"
  },
  {
    "id": 393,
    "start": 2301960,
    "end": 2307020,
    "text": "estrutura que nós acabamos de aprender do IMEQ, que é a estrutura econômica, naquela"
  },
  {
    "id": 394,
    "start": 2307020,
    "end": 2312320,
    "text": "região ali que vai passar pelo Mediterrâneo em relação a Grécia, acordos ali com a"
  },
  {
    "id": 395,
    "start": 2312320,
    "end": 2317040,
    "text": "Grécia que nós sabemos também o que foi a estrutura de Antíoco Epifânio, durante"
  },
  {
    "id": 396,
    "start": 2317040,
    "end": 2321900,
    "text": "o período do Império Grego para com Israel e agora Israel tem uma aliança com os gregos,"
  },
  {
    "id": 397,
    "start": 2322180,
    "end": 2327880,
    "text": "presta muita atenção no que está em andamento, aí vemos que há uma comunicação deles"
  },
  {
    "id": 398,
    "start": 2327880,
    "end": 2333480,
    "text": "contra a Turquia, que é o verdadeiro inimigo de Israel, só que agora estamos vendo o mundo"
  },
  {
    "id": 399,
    "start": 2333480,
    "end": 2340800,
    "text": "virar de cabeça para baixo ok porque agora até a rússia está tendo divergência agora com a"
  },
  {
    "id": 400,
    "start": 2341800,
    "end": 2348430,
    "text": "torquia ok alguns navios estão naufragando da torquia por conta da rússia que tá naufragando"
  },
  {
    "id": 401,
    "start": 2348920,
    "end": 2355420,
    "text": "então perceba que essa estrutura profética agora está indo para os mares ok perceba que isso está"
  },
  {
    "id": 402,
    "start": 2355420,
    "end": 2360580,
    "text": "indo para os mares e agora provavelmente nós começaremos ver traições acontecendo gravem"
  },
  {
    "id": 403,
    "start": 2360580,
    "end": 2366420,
    "text": "eu tô dizendo essa noite ok vem comigo hoje no mundo militar colocou o seguinte mais um navio"
  },
  {
    "id": 404,
    "start": 2367200,
    "end": 2376400,
    "text": "turco atingido por drones russos no mar negro é o quarto navio turco atingido pela rússia nas"
  },
  {
    "id": 405,
    "start": 2376400,
    "end": 2386400,
    "text": "últimas semanas esse aumento de casos revela que não é uma coincidência e que putin pode"
  },
  {
    "id": 406,
    "start": 2386400,
    "end": 2394980,
    "text": "estar tentando demonstrar a sua força para o Erdogan ok o Putin está provocando o Erdogan"
  },
  {
    "id": 407,
    "start": 2394980,
    "end": 2399460,
    "text": "de alguma forma ali e ao mesmo tempo que todos nós estamos basicamente todo mundo"
  },
  {
    "id": 408,
    "start": 2399460,
    "end": 2399820,
    "text": "Entenda!"
  },
  {
    "id": 409,
    "start": 2400000,
    "end": 2406180,
    "text": "esse momento de festa, de todo mundo festejando, distraídos, né, este é um momento literalmente"
  },
  {
    "id": 410,
    "start": 2406180,
    "end": 2411600,
    "text": "de distrações onde várias coisas estarão acontecendo, a qual nós precisamos estarmos"
  },
  {
    "id": 411,
    "start": 2411600,
    "end": 2416280,
    "text": "além, vamos estar com o olho no peixe e o outro no gato, ok, você vai estar obviamente"
  },
  {
    "id": 412,
    "start": 2416280,
    "end": 2420960,
    "text": "curtindo com a sua família, falando de Jesus, pregando sobre Jesus, pregando escatologia,"
  },
  {
    "id": 413,
    "start": 2421300,
    "end": 2426590,
    "text": "este é o momento oportuno para fazermos isso, ok, para todos os nossos familiares que estiverem"
  },
  {
    "id": 414,
    "start": 2426590,
    "end": 2433990,
    "text": "próximo de você, só que neste momento, olha o tipo de diplomacia que está no mundo"
  },
  {
    "id": 415,
    "start": 2433990,
    "end": 2444370,
    "text": "neste exato momento, olha isso, o secretário-geral da OTAN, o Mark Rutte, fez um alerta nível"
  },
  {
    "id": 416,
    "start": 2444370,
    "end": 2454630,
    "text": "nuclear para a Rússia, se a Rússia atacar a Ucrânia novamente, a resposta será devastadora,"
  },
  {
    "id": 417,
    "start": 2454630,
    "end": 2465610,
    "text": "Olhem isso. Nunca vimos a OTAN falar dessa forma? Em pleno Natal, OTAN, você está querendo acabar com a festa do mundo inteiro?"
  },
  {
    "id": 418,
    "start": 2466650,
    "end": 2473070,
    "text": "É isso? Vocês perceberam que a qualquer momento o status quo da humanidade pode mudar em um piscar de olhos."
  },
  {
    "id": 419,
    "start": 2474370,
    "end": 2480630,
    "text": "A qualquer momento. Olhem as ameaças que estão sendo feitas. E ao mesmo tempo que isso está sendo feito,"
  },
  {
    "id": 420,
    "start": 2480630,
    "end": 2491110,
    "text": "A televisão russa está fazendo uma divulgação a respeito do Reino Unido, a TV russa está"
  },
  {
    "id": 421,
    "start": 2491110,
    "end": 2498970,
    "text": "divulgando um vídeo na TV dizendo que provavelmente terá que varrer o Reino Unido da face da"
  },
  {
    "id": 422,
    "start": 2498970,
    "end": 2508470,
    "text": "terra com o tsunami radioativo, olhem isso, a TV russa mostra aos seus cidadãos como"
  },
  {
    "id": 423,
    "start": 2508470,
    "end": 2514570,
    "text": "eles apagariam o creio unido do mapa, criando um tsunami nuclear."
  },
  {
    "id": 424,
    "start": 2516110,
    "end": 2517750,
    "text": "Olha isso aqui."
  },
  {
    "id": 425,
    "start": 2518150,
    "end": 2522470,
    "text": "Vem comigo no escatologia navé em pleno clima de natal."
  },
  {
    "id": 426,
    "start": 2526330,
    "end": 2528890,
    "text": "Em pleno clima de final de ano."
  },
  {
    "id": 427,
    "start": 2534250,
    "end": 2536070,
    "text": "O que está acontecendo com o mundo?"
  },
  {
    "id": 428,
    "start": 2538470,
    "end": 2547150,
    "text": "Olhem isso, isso são provocações ok que estão sendo efetuadas, olha isso, um míssil"
  },
  {
    "id": 429,
    "start": 2547150,
    "end": 2558910,
    "text": "que atingia o Reino Unido, olhem isso, e eles estão mostrando todo o seu poder né, e como"
  },
  {
    "id": 430,
    "start": 2558910,
    "end": 2565330,
    "text": "seria fácil acabar com a OTAN, e olha o que a OTAN acabou de fazer uma ameaça, dizendo"
  },
  {
    "id": 431,
    "start": 2565330,
    "end": 2576320,
    "text": "que se a Rússia atacasse a Ucrânia vai receber uma retaliação devastadora e olha aí o Poseidon"
  },
  {
    "id": 432,
    "start": 2578930,
    "end": 2590190,
    "text": "olha isso gente, entenda isso daqui pode ser um dos cumprimentos proféticos das calamidades"
  },
  {
    "id": 433,
    "start": 2590190,
    "end": 2598050,
    "text": "que vão acontecer das águas serem contaminadas, olha isso, eles querem causar um tsunami"
  },
  {
    "id": 434,
    "start": 2598050,
    "end": 2607110,
    "text": "nuclear sobre o Reino Unido, olha isso, e varreria o Reino Unido da face da Terra, isso"
  },
  {
    "id": 435,
    "start": 2607110,
    "end": 2617630,
    "text": "daqui está sendo anunciado na TV, é uma propaganda de guerra, olhem isso, olha o que estamos"
  },
  {
    "id": 436,
    "start": 2617630,
    "end": 2619870,
    "text": "vende em andamento diante dos nossos olhos."
  },
  {
    "id": 437,
    "start": 2621290,
    "end": 2624030,
    "text": "E eles falam com uma tranquilidade"
  },
  {
    "id": 438,
    "start": 2624030,
    "end": 2626310,
    "text": "como se fosse uma coisa mais natural do mundo."
  },
  {
    "id": 439,
    "start": 2626490,
    "end": 2629540,
    "text": "Não a gente resolve a parada com mísseis só."
  },
  {
    "id": 440,
    "start": 2630390,
    "end": 2634590,
    "text": "Manda um tsunamizinho ali para eles ali nuclear e acabamos com tudo."
  },
  {
    "id": 441,
    "start": 2636770,
    "end": 2638870,
    "text": "Percebam o quanto o mundo está frio."
  },
  {
    "id": 442,
    "start": 2639970,
    "end": 2642970,
    "text": "O quanto a coisa está literalmente os corações."
  },
  {
    "id": 443,
    "start": 2643750,
    "end": 2647530,
    "text": "Literalmente o mundo se esfriou o cumprimento profético dito por Jesus."
  },
  {
    "id": 444,
    "start": 2647630,
    "end": 2649130,
    "text": "que o amor se esfriaria"
  },
  {
    "id": 445,
    "start": 2651030,
    "end": 2654570,
    "text": "essa estrutura que estamos vendo sendo alicerçadas irmãos"
  },
  {
    "id": 446,
    "start": 2654570,
    "end": 2657170,
    "text": "é pra trazer, está trazendo o..."
  },
  {
    "id": 447,
    "start": 2657170,
    "end": 2662050,
    "text": "Deus está nos dando entendimento do espírito que estará sobre a Terra na última semana de Daniel"
  },
  {
    "id": 448,
    "start": 2662050,
    "end": 2664330,
    "text": "por isso que ele diz que será algo insuportável"
  },
  {
    "id": 449,
    "start": 2664970,
    "end": 2665490,
    "text": "ok?"
  },
  {
    "id": 450,
    "start": 2666210,
    "end": 2668030,
    "text": "e dentro dessa escalada"
  },
  {
    "id": 451,
    "start": 2668030,
    "end": 2672030,
    "text": "que estamos vendo agora a divergência entre Israel, Turquia"
  },
  {
    "id": 452,
    "start": 2672030,
    "end": 2674550,
    "text": "Israel se aliançando agora com a Grécia"
  },
  {
    "id": 453,
    "start": 2674550,
    "end": 2680670,
    "text": "O Putin, basicamente tendo divergências ali com a Turquia, derrubando navios da Turquia no Mar Negro."
  },
  {
    "id": 454,
    "start": 2681710,
    "end": 2685010,
    "text": "Olha como o mundo tá! E qual que é o próximo passo?"
  },
  {
    "id": 455,
    "start": 2685510,
    "end": 2691270,
    "text": "Porque agora eu trago pra vocês aqui, porque nós que temos catologia na V, nós temos a exclusividade da profecia, irmãos."
  },
  {
    "id": 456,
    "start": 2691830,
    "end": 2697230,
    "text": "Não tenho dúvida disso. Exclusividade que eu digo é porque nós baseamos pela Bíblia, ok?"
  },
  {
    "id": 457,
    "start": 2697350,
    "end": 2702250,
    "text": "E como a galera não se baseia pela Bíblia, então ficam perdidos daquilo que tá acontecendo, ok?"
  },
  {
    "id": 458,
    "start": 2702250,
    "end": 2708810,
    "text": "Vamos lá, vem comigo no escatologia na aveia, ai todo mundo já entende né, todo mundo"
  },
  {
    "id": 459,
    "start": 2708810,
    "end": 2714030,
    "text": "já entende então que nós temos então dentro da estrutura bíblica o leão, urso, leopardo,"
  },
  {
    "id": 460,
    "start": 2714270,
    "end": 2720490,
    "text": "a média pérsia que é o Irã, ok, vamos lá, juntem as peças, média pérsia, o Irã,"
  },
  {
    "id": 461,
    "start": 2720870,
    "end": 2729110,
    "text": "a Bíblia diz que o trono de Satanás está onde na Turquia, a besta do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 462,
    "start": 2729110,
    "end": 2735750,
    "text": "tem o pé do urso que é o irã ok e eu sempre apontei para vocês e disse se"
  },
  {
    "id": 463,
    "start": 2735750,
    "end": 2739350,
    "text": "preparem porque o que nós veremos dos últimos tempos essa estrutura sendo"
  },
  {
    "id": 464,
    "start": 2740270,
    "end": 2743590,
    "text": "montada essa estrutura que vai montar esses mesmos"
  },
  {
    "id": 465,
    "start": 2743590,
    "end": 2748510,
    "text": "territórios dos impérios sucessores império babilônico média e pérsia"
  },
  {
    "id": 466,
    "start": 2748510,
    "end": 2752190,
    "text": "império grego império principalmente o império grego naquela divisão que nós"
  },
  {
    "id": 467,
    "start": 2752190,
    "end": 2756190,
    "text": "vemos essa treta religiosa acontecendo para com israel que nós ensinamos pra"
  },
  {
    "id": 468,
    "start": 2756190,
    "end": 2763390,
    "text": "vocês durante agora o Hanukkah dos Macabeus, daquilo que nós aprendemos sobre os Macabeus,"
  },
  {
    "id": 469,
    "start": 2764830,
    "end": 2771450,
    "text": "a estrutura de Hanukkah, que é uma estrutura religiosa, de imputação religiosa, ou seja,"
  },
  {
    "id": 470,
    "start": 2771990,
    "end": 2776810,
    "text": "aquilo que eu sempre trouxe para vocês, nós veremos uma unificação, uma unificação"
  },
  {
    "id": 471,
    "start": 2776810,
    "end": 2782150,
    "text": "de poder, porque eles vão, essa unidade que representa a besta, que representa o islamismo,"
  },
  {
    "id": 472,
    "start": 2782150,
    "end": 2791370,
    "text": "Essa unidade é uma unidade por sobrevivência, então eles vão se reunir mentalmente, religiosamente"
  },
  {
    "id": 473,
    "start": 2791370,
    "end": 2798870,
    "text": "por sobrevivência, eles não terão alternativas, porque o mal que eles enfrentam é o mal maior,"
  },
  {
    "id": 474,
    "start": 2799470,
    "end": 2804510,
    "text": "então eles terão que se unir por esse mal maior, para vencerem o mal maior, ok?"
  },
  {
    "id": 475,
    "start": 2804590,
    "end": 2808390,
    "text": "Então nós veremos uma unidade nesses territórios."
  },
  {
    "id": 476,
    "start": 2808390,
    "end": 2816410,
    "text": "Vem comigo no escatologia na veia, qual as próximas reuniões que terão, qual as próximas"
  },
  {
    "id": 477,
    "start": 2816410,
    "end": 2822370,
    "text": "reuniões que terão, qual as nações que vão se encontrar nesse exato momento profético"
  },
  {
    "id": 478,
    "start": 2822370,
    "end": 2832130,
    "text": "que vivemos, vem comigo no escatologia na veia, desperta tu que dormes, o presidente"
  },
  {
    "id": 479,
    "start": 2832130,
    "end": 2838730,
    "text": "O presidente turco, o Erdogan, da onde está o trono de satanás, as igrejas da Asia Menor"
  },
  {
    "id": 480,
    "start": 2838730,
    "end": 2841990,
    "text": "ficavam naquela localidade, dentre elas a igreja de Pérgamo."
  },
  {
    "id": 481,
    "start": 2842510,
    "end": 2856010,
    "text": "O presidente turco, o Erdogan, visitará o Urso, visitará o Irã nas próximas semanas."
  },
  {
    "id": 482,
    "start": 2860930,
    "end": 2865130,
    "text": "Eita atrás de eita, última geração."
  },
  {
    "id": 483,
    "start": 2871090,
    "end": 2884470,
    "text": "Eita atrás de eita, essa matéria é de quando pastor de hoje, ao mesmo tempo que Israel"
  },
  {
    "id": 484,
    "start": 2884470,
    "end": 2893890,
    "text": "Aumentou a pressão sobre a Turquia, o trono de Satanás, assinando um acordo com a Grécia e o Chipre."
  },
  {
    "id": 485,
    "start": 2897130,
    "end": 2901810,
    "text": "Numa única matéria, nós estamos vendo, vamos lá, em uma única matéria."
  },
  {
    "id": 486,
    "start": 2903370,
    "end": 2906630,
    "text": "Em uma única matéria, estamos vendo..."
  },
  {
    "id": 487,
    "start": 2906630,
    "end": 2907710,
    "text": "Turquia!"
  },
  {
    "id": 488,
    "start": 2908910,
    "end": 2911930,
    "text": "Em uma única matéria, estamos vendo Grécia."
  },
  {
    "id": 489,
    "start": 2912730,
    "end": 2919470,
    "text": "Em uma única matéria estamos vendo o urso Irã, em uma única matéria estamos vendo envolvendo"
  },
  {
    "id": 490,
    "start": 2919470,
    "end": 2922670,
    "text": "o relógio de Deus que é Israel."
  },
  {
    "id": 491,
    "start": 2929790,
    "end": 2932950,
    "text": "Vocês estão acordados aí, pelo amor de Deus."
  },
  {
    "id": 492,
    "start": 2935330,
    "end": 2947500,
    "text": "assim como tivemos a imagem do homem terreno, a última geração, Eita atrás de Eita"
  },
  {
    "id": 493,
    "start": 2956540,
    "end": 2974560,
    "text": "Olhem para o céu, é uma nuvem, é um avião, não é o rei dos reis e o senhor dos senhores."
  },
  {
    "id": 494,
    "start": 2982080,
    "end": 2996180,
    "text": "Ele tá vindo!"
  },
  {
    "id": 495,
    "start": 2997040,
    "end": 2999860,
    "text": "Sem achismos, sem coincidências."
  },
  {
    "id": 496,
    "start": 3000000,
    "end": 3004840,
    "text": "Não, o nome disso é Espírito da profecia."
  },
  {
    "id": 497,
    "start": 3007880,
    "end": 3009340,
    "text": "Não estão comigo até aqui?"
  },
  {
    "id": 498,
    "start": 3012200,
    "end": 3016140,
    "text": "Ué pastor, já estamos vendo o movimento religioso."
  },
  {
    "id": 499,
    "start": 3018080,
    "end": 3021060,
    "text": "Estamos vendo o movimento político acontecendo."
  },
  {
    "id": 500,
    "start": 3022500,
    "end": 3027440,
    "text": "Pastor, eu só acredito em você agora se você me mostrar o movimento tecnológico e profético."
  },
  {
    "id": 501,
    "start": 3028000,
    "end": 3029440,
    "text": "A qual a Bíblia também nos aponta."
  },
  {
    "id": 502,
    "start": 3029440,
    "end": 3034640,
    "text": "curta, compartilha, ativa o sino que aqui nós temos Catologia na Veia"
  },
  {
    "id": 503,
    "start": 3034640,
    "end": 3038260,
    "text": "vamos lá, curte, ajuda esse trabalho para que nós estejamos aqui mais vezes"
  },
  {
    "id": 504,
    "start": 3038260,
    "end": 3044340,
    "text": "você está assistindo, Catologia na Veia, curta, compartilha, ativa o sininho"
  },
  {
    "id": 505,
    "start": 3044340,
    "end": 3048600,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 506,
    "start": 3054460,
    "end": 3058580,
    "text": "vem comigo, Catologia na Veia"
  },
  {
    "id": 507,
    "start": 3068000,
    "end": 3073040,
    "text": "Irmãos, essa live é a de ontem, que nós estamos falando sobre a última geração,"
  },
  {
    "id": 508,
    "start": 3073760,
    "end": 3078300,
    "text": "ninguém vai mais ter dúvida que estamos na última geração, ok?"
  },
  {
    "id": 509,
    "start": 3078320,
    "end": 3079940,
    "text": "Ninguém vai mais ter dúvida."
  },
  {
    "id": 510,
    "start": 3080400,
    "end": 3086180,
    "text": "Vem comigo no Scatologia Na Veia, vamos concluir essa live com chave de ouro agora, vem comigo"
  },
  {
    "id": 511,
    "start": 3086180,
    "end": 3095260,
    "text": "escatologia na veia, a última do Elon Musk, vamos lá, vem comigo, filtre na bíblia tudo"
  },
  {
    "id": 512,
    "start": 3095260,
    "end": 3103940,
    "text": "que nós vemos, acho que as faculdades são basicamente para diversão e para provar que"
  },
  {
    "id": 513,
    "start": 3103940,
    "end": 3112220,
    "text": "você consegue fazer as suas tarefas, mas não são para aprendizado, você não precisa"
  },
  {
    "id": 514,
    "start": 3112220,
    "end": 3116840,
    "text": "de uma faculdade para aprender as coisas. Você só pode aprender qualquer coisa que"
  },
  {
    "id": 515,
    "start": 3116840,
    "end": 3125880,
    "text": "você quiser de graça. Você literalmente só precisa de um telefone, internet e o grok"
  },
  {
    "id": 516,
    "start": 3126960,
    "end": 3136580,
    "text": "para aprender quase tudo. O My Cat simplesmente. Seja sincero né? Ainda confia nesse homem"
  },
  {
    "id": 517,
    "start": 3136580,
    "end": 3141540,
    "text": "colocar aqui uma enquete. Presta atenção naquilo que a Lomão está dizendo."
  },
  {
    "id": 518,
    "start": 3143100,
    "end": 3147120,
    "text": "Isso aqui nós estamos vendo irmãos, evoluções acontecendo tecnológicas, ok?"
  },
  {
    "id": 519,
    "start": 3148280,
    "end": 3154580,
    "text": "Entenda, e o Grok está sendo agora colocado como uma estrutura de aprendizado que vai"
  },
  {
    "id": 520,
    "start": 3154580,
    "end": 3160100,
    "text": "substituir todo intelecto mundial. E que você não vai precisar mais de uma"
  },
  {
    "id": 521,
    "start": 3160100,
    "end": 3164750,
    "text": "faculdade. Eu já acho que muitos já não precisam, tá? Essa doutrinação de que"
  },
  {
    "id": 522,
    "start": 3164750,
    "end": 3169090,
    "text": "não tem que viver escrava, né? Você vai pro prézinho, vai pra escola, aí da escola"
  },
  {
    "id": 523,
    "start": 3169090,
    "end": 3174390,
    "text": "você tem que fazer a faculdade, da faculdade você sai de lá e vai virar Uber, sei lá,"
  },
  {
    "id": 524,
    "start": 3174810,
    "end": 3181490,
    "text": "porque não tem emprego. Vocês já perceberam isso ou não? Essa estrutura. A maioria das"
  },
  {
    "id": 525,
    "start": 3181490,
    "end": 3186970,
    "text": "pessoas hoje, uma boa parte da população que está desempregada é porque, é literalmente"
  },
  {
    "id": 526,
    "start": 3186970,
    "end": 3193350,
    "text": "porque não tem emprego, é formada, tem várias formações e não tem emprego. Percebam que"
  },
  {
    "id": 527,
    "start": 3193930,
    "end": 3200790,
    "text": "tecnologia inteligência artificial está vindo de certa forma para dentro dessa composição substituir"
  },
  {
    "id": 528,
    "start": 3200790,
    "end": 3206750,
    "text": "a mão de obra, substituir a mão de obra com a tecnologia, substituir a mão de obra com a"
  },
  {
    "id": 529,
    "start": 3206750,
    "end": 3214250,
    "text": "inteligência artificial e terão que ter resultados para isso posteriormente, basicamente é fazer com"
  },
  {
    "id": 530,
    "start": 3214250,
    "end": 3221730,
    "text": "que as pessoas subsistam, daí vem a situação da renda básica universal, ok? Toda essa estrutura"
  },
  {
    "id": 531,
    "start": 3221730,
    "end": 3226410,
    "text": "que tá sendo montada para os últimos tempos, isso é uma realidade, ok? Isso é uma realidade"
  },
  {
    "id": 532,
    "start": 3226410,
    "end": 3232190,
    "text": "do que nós vivemos, eu não tava falando nada de absurdo, só a grande comparação"
  },
  {
    "id": 533,
    "start": 3232190,
    "end": 3236490,
    "text": "é que literalmente você consegue aprender em mãos e dedos, eu sempre falei isso pra"
  },
  {
    "id": 534,
    "start": 3236490,
    "end": 3241370,
    "text": "vocês, aquilo que vocês ficam aprendendo em escola de teologia, nesse canal aqui você"
  },
  {
    "id": 535,
    "start": 3241370,
    "end": 3247830,
    "text": "aprende muito mais, de graça, nós somos prova disso que o Elon Musk tá falando aqui,"
  },
  {
    "id": 536,
    "start": 3247830,
    "end": 3249830,
    "text": "Só que nós tratamos de assuntos espirituais"
  },
  {
    "id": 537,
    "start": 3251190,
    "end": 3254470,
    "text": "Por isso, literalmente, nessa área não tem que haver substituição"
  },
  {
    "id": 538,
    "start": 3255410,
    "end": 3259750,
    "text": "Porque o que ensina a todos é o Espírito Santo que está sobre humanos"
  },
  {
    "id": 539,
    "start": 3259750,
    "end": 3263590,
    "text": "O Espírito Santo não vai habitar em máquina, não vai habitar em inteligência artificial"
  },
  {
    "id": 540,
    "start": 3265230,
    "end": 3270870,
    "text": "Ok? Então esse requisito religioso é algo insubstituível, o ser humano"
  },
  {
    "id": 541,
    "start": 3270870,
    "end": 3274830,
    "text": "Consegue entender porque a igreja é um grande problema para tudo que está sendo montado?"
  },
  {
    "id": 542,
    "start": 3276130,
    "end": 3277470,
    "text": "Todas as áreas são substituíveis"
  },
  {
    "id": 543,
    "start": 3278070,
    "end": 3286570,
    "text": "ok pela inteligência artificial a igreja não ok pastores não será homens e mulheres que"
  },
  {
    "id": 544,
    "start": 3286570,
    "end": 3289790,
    "text": "é cheios do espírito santo vai se substituir para uma máquina"
  },
  {
    "id": 545,
    "start": 3290670,
    "end": 3296190,
    "text": "consegue entender o engano faraco que muitos caiam nessa as pessoas deixam de"
  },
  {
    "id": 546,
    "start": 3296190,
    "end": 3300350,
    "text": "orar deixam de ter comunhão com deus a não depois eu pergunto pro groc o groc"
  },
  {
    "id": 547,
    "start": 3300350,
    "end": 3305830,
    "text": "me dá um ou como fazer um seminário a inteligência artificial faz a pauta da"
  },
  {
    "id": 548,
    "start": 3305830,
    "end": 3312170,
    "text": "pregação pra mim, eu só chego lá e leio. Muitos vão cair nessa, ok? Então prestem"
  },
  {
    "id": 549,
    "start": 3312170,
    "end": 3318210,
    "text": "atenção pra onde o mundo tá caminhando. E dentro dessa composição, a exposição"
  },
  {
    "id": 550,
    "start": 3318210,
    "end": 3322270,
    "text": "daquilo que mais tarde será o controle totalitário que eles terão?"
  },
  {
    "id": 551,
    "start": 3322590,
    "end": 3329870,
    "text": "Irmãos, já tá exposto, ok? E agora eu sinto muito lhe dizer, dentro desse"
  },
  {
    "id": 552,
    "start": 3331030,
    "end": 3336410,
    "text": "requisito até mesmo américa já está com grandes cavalos de troia porque não tem"
  },
  {
    "id": 553,
    "start": 3337130,
    "end": 3339750,
    "text": "alternativa e aí você entende que aquilo que a"
  },
  {
    "id": 554,
    "start": 3339750,
    "end": 3344770,
    "text": "américa tem se oposto mediante esse pouco tempo que o trump tá no poder não"
  },
  {
    "id": 555,
    "start": 3344770,
    "end": 3349530,
    "text": "vai durar muito tempo irmãos ok infelizmente não vai durar muito tempo"
  },
  {
    "id": 556,
    "start": 3349530,
    "end": 3353590,
    "text": "vem comigo no escatologia na veia porque as duas últimas matérias que eu vos"
  },
  {
    "id": 557,
    "start": 3353590,
    "end": 3359070,
    "text": "trago pra vocês são as bombas dessa noite mais uma vez vem comigo"
  },
  {
    "id": 558,
    "start": 3359070,
    "end": 3368510,
    "text": "Olhem isso, o CEO da Nokia, no fórum econômico mundial, isso é bom irmãos, as empresas"
  },
  {
    "id": 559,
    "start": 3368510,
    "end": 3376170,
    "text": "falando, então perceba que não é um político falando, mas é o CEO de uma empresa, expondo"
  },
  {
    "id": 560,
    "start": 3376170,
    "end": 3386070,
    "text": "claramente o que está por vir, o CEO da Nokia afirma que até 2030, olha a agenda de novo"
  },
  {
    "id": 561,
    "start": 3386070,
    "end": 3399190,
    "text": "aí. Os smartphones serão implantados diretamente nos nossos corpos. A medida que a tecnologia"
  },
  {
    "id": 562,
    "start": 3399190,
    "end": 3409930,
    "text": "do 6G se torna totalmente operacional, o presidente Trump acaba de assinar o memorando para acelerar"
  },
  {
    "id": 563,
    "start": 3409930,
    "end": 3418810,
    "text": "implementação do 6G, com o objetivo declarado de operar tecnologias implantáveis."
  },
  {
    "id": 564,
    "start": 3420250,
    "end": 3428570,
    "text": "Este caminho é um caminho perigoso, os analistas estão dizendo, irmãos, Agenda 2030 está"
  },
  {
    "id": 565,
    "start": 3428570,
    "end": 3433910,
    "text": "trazendo a literalidade daquilo que mais tarde será a marca da besta."
  },
  {
    "id": 566,
    "start": 3433910,
    "end": 3442030,
    "text": "com vocês toda a madrigreja pra mesma agenda 20 e 30"
  },
  {
    "id": 567,
    "start": 3442030,
    "end": 3449550,
    "text": "senhor espírito e a noiva dizem vem aquele que ouça diga os smartphones"
  },
  {
    "id": 568,
    "start": 3449550,
    "end": 3459290,
    "text": "serão implantados diretamente nos corpos não sejam espias em eita atrás de eita"
  },
  {
    "id": 569,
    "start": 3459290,
    "end": 3465770,
    "text": "o processo escatologia na veia escatologia na veia"
  },
  {
    "id": 570,
    "start": 3465770,
    "end": 3470570,
    "text": "você vai conseguir ficar sem suas redes sociais na veia"
  },
  {
    "id": 571,
    "start": 3470570,
    "end": 3478370,
    "text": "a nata vem senhor jesus e o espirito e a esposa dizem vem e quem ouve diga vem e quem"
  },
  {
    "id": 572,
    "start": 3478370,
    "end": 3488890,
    "text": "tem sede vem e quem eita atrás de eita aquele que tem olha o quanto o mundo está preparado"
  },
  {
    "id": 573,
    "start": 3493830,
    "end": 3497550,
    "text": "Olha o quanto o mundo está preparado!"
  },
  {
    "id": 574,
    "start": 3501550,
    "end": 3505730,
    "text": "E muitos achando, não pastor, Jesus só vai voltar em outra geração."
  },
  {
    "id": 575,
    "start": 3507750,
    "end": 3510130,
    "text": "Não pastor, não!"
  },
  {
    "id": 576,
    "start": 3514070,
    "end": 3518030,
    "text": "Não pastor, meu sonho é ver o meu filho fazendo faculdade."
  },
  {
    "id": 577,
    "start": 3518030,
    "end": 3522510,
    "text": "O filho tá em dois anos de idade e ela quer ver o filho fazendo faculdade."
  },
  {
    "id": 578,
    "start": 3532410,
    "end": 3539670,
    "text": "Perceberam que a agenda do slam é sincronizada com 2030, a agenda bíblica até 2033,"
  },
  {
    "id": 579,
    "start": 3541190,
    "end": 3546270,
    "text": "a agenda da nova ordem mundial, agenda 2030, tudo corrobora pro mesmo período."
  },
  {
    "id": 580,
    "start": 3546270,
    "end": 3548250,
    "text": "tudo, tudo tá pro mesmo período."
  },
  {
    "id": 581,
    "start": 3552950,
    "end": 3555510,
    "text": "Se eu fosse você eu acordava."
  },
  {
    "id": 582,
    "start": 3566050,
    "end": 3571350,
    "text": "Nós estamos vendo a estrutura da marca da besta diante dos nossos olhos."
  },
  {
    "id": 583,
    "start": 3573490,
    "end": 3579950,
    "text": "Por isso que os pagamentos que nós vemos agora, os pagamentos já estão sendo substituídos."
  },
  {
    "id": 584,
    "start": 3581070,
    "end": 3588310,
    "text": "O movimento chinês trazendo os pagamentos via palma da mão, via íris, ok?"
  },
  {
    "id": 585,
    "start": 3588710,
    "end": 3594770,
    "text": "Tudo está alinhado e agora vão fazer a implementação de smartphone nos corpos, irmãos, isso vai"
  },
  {
    "id": 586,
    "start": 3594770,
    "end": 3599010,
    "text": "ser um movimento tremendo no meio dos jovens, em peso."
  },
  {
    "id": 587,
    "start": 3599010,
    "end": 3599930,
    "text": "Imagina..."
  },
  {
    "id": 588,
    "start": 3600000,
    "end": 3604540,
    "text": "essa tecnologia chega nas faculdades, nas escolas, aquele que não utilizar será um"
  },
  {
    "id": 589,
    "start": 3605180,
    "end": 3605700,
    "text": "careta."
  },
  {
    "id": 590,
    "start": 3606260,
    "end": 3610620,
    "text": "Imagina só irmãos, entenda uma coisa, vocês se lembram quando eles fizeram, quem se lembra"
  },
  {
    "id": 591,
    "start": 3610620,
    "end": 3616120,
    "text": "o que aconteceu e não faz muito tempo quando eles apagaram o sinal analógico de TV?"
  },
  {
    "id": 592,
    "start": 3617740,
    "end": 3618720,
    "text": "Se lembram disso?"
  },
  {
    "id": 593,
    "start": 3619640,
    "end": 3623800,
    "text": "Até então nós ainda tínhamos, as pessoas ainda tinham aquelas TV quadradas dentro de"
  },
  {
    "id": 594,
    "start": 3623800,
    "end": 3625440,
    "text": "casa de tubo, né?"
  },
  {
    "id": 595,
    "start": 3625440,
    "end": 3629920,
    "text": "E aí, vocês se lembram da contagem regressiva que eles fizeram na televisão?"
  },
  {
    "id": 596,
    "start": 3631040,
    "end": 3635200,
    "text": "Que eles fizeram uma contagem regressiva, que o canal analógico seria excluído?"
  },
  {
    "id": 597,
    "start": 3635560,
    "end": 3638840,
    "text": "As pessoas teriam que ter um conversor digital na sua casa?"
  },
  {
    "id": 598,
    "start": 3639460,
    "end": 3640220,
    "text": "Vocês se lembram disso?"
  },
  {
    "id": 599,
    "start": 3640620,
    "end": 3644540,
    "text": "Fizeram a contagem regressiva e o sinal analógico foi extinto!"
  },
  {
    "id": 600,
    "start": 3647460,
    "end": 3650780,
    "text": "Eles vão fazer a mesma coisa com o dinheiro físico!"
  },
  {
    "id": 601,
    "start": 3651920,
    "end": 3654580,
    "text": "O dinheiro físico está com seus dias contados!"
  },
  {
    "id": 602,
    "start": 3654580,
    "end": 3660380,
    "text": "Hoje nós utilizamos no smartphone a maioria, e agora estão dizendo que o smartphone estará"
  },
  {
    "id": 603,
    "start": 3660380,
    "end": 3667900,
    "text": "implementado nos corpos, ou seja, as suas contas bancárias, aquilo que você utiliza do seu"
  },
  {
    "id": 604,
    "start": 3667900,
    "end": 3676640,
    "text": "dinheiro físico será obrigatório que ele esteja implantado no seu corpo, oh my god!"
  },
  {
    "id": 605,
    "start": 3677560,
    "end": 3683120,
    "text": "Estão comigo nessa noite, estão acordados irmãos ou não, aleluia!"
  },
  {
    "id": 606,
    "start": 3683820,
    "end": 3690680,
    "text": "E pra concluir, entenda de uma vez por todas, que a marca da besta, a estrutura que vai"
  },
  {
    "id": 607,
    "start": 3690680,
    "end": 3694960,
    "text": "estruturar a marca da besta, a tecnologia está pronta, eles estão profetizando tudo"
  },
  {
    "id": 608,
    "start": 3694960,
    "end": 3695780,
    "text": "isso."
  },
  {
    "id": 609,
    "start": 3696440,
    "end": 3700240,
    "text": "Vem comigo no Escatologia na Veia, porque tudo isso haverá uma consequência."
  },
  {
    "id": 610,
    "start": 3700820,
    "end": 3703820,
    "text": "E eles já estão pronunciando tudo isso pra essa Agenda 2030."
  },
  {
    "id": 611,
    "start": 3703820,
    "end": 3708820,
    "text": "Klaus Schwab declara na cúpula mundial de governos"
  },
  {
    "id": 612,
    "start": 3710480,
    "end": 3715660,
    "text": "Estamos vivendo uma transição de era"
  },
  {
    "id": 613,
    "start": 3715660,
    "end": 3722820,
    "text": "Estamos vivendo uma transição para uma nova era, disse o Klaus Schwab"
  },
  {
    "id": 614,
    "start": 3723780,
    "end": 3726540,
    "text": "Que mudará tudo"
  },
  {
    "id": 615,
    "start": 3726540,
    "end": 3732080,
    "text": "Mudará a forma como nos comunicamos"
  },
  {
    "id": 616,
    "start": 3732080,
    "end": 3747360,
    "text": "o que? mudará a forma como trabalhamos mudará a forma de como vivemos"
  },
  {
    "id": 617,
    "start": 3747880,
    "end": 3757060,
    "text": "50% dos empregos serão afetados diretamente ou indiretamente já nos próximos 5 a 10"
  },
  {
    "id": 618,
    "start": 3757060,
    "end": 3763640,
    "text": "anos por essa revolução. Oh, my God!"
  },
  {
    "id": 619,
    "start": 3772060,
    "end": 3774980,
    "text": "Pastor, do que o Klaus Schwab está falando?"
  },
  {
    "id": 620,
    "start": 3777200,
    "end": 3779240,
    "text": "Do que a Bíblia já dizia."
  },
  {
    "id": 621,
    "start": 3779900,
    "end": 3785320,
    "text": "E foi-lhe concedido que desse espírito a imagem da besta."
  },
  {
    "id": 622,
    "start": 3786000,
    "end": 3791700,
    "text": "Para que também a imagem da besta falasse e fizessem com que fossem mortos todos os que"
  },
  {
    "id": 623,
    "start": 3791700,
    "end": 3793320,
    "text": "não adorassem a imagem da besta."
  },
  {
    "id": 624,
    "start": 3793420,
    "end": 3797000,
    "text": "O Klaus Schwab falou que os empregos serão afetados, como o pastor."
  },
  {
    "id": 625,
    "start": 3797560,
    "end": 3805260,
    "text": "Faz com que todos, grandes e pequenos, ricos e pobres, livres e servos, lhe sejam posto"
  },
  {
    "id": 626,
    "start": 3805260,
    "end": 3806720,
    "text": "um SINAL!"
  },
  {
    "id": 627,
    "start": 3810000,
    "end": 3814260,
    "text": "Na mão direita ou nas suas testas, para que esse sinal?"
  },
  {
    "id": 628,
    "start": 3814260,
    "end": 3817540,
    "text": "para que ninguém possa comprar ou vender"
  },
  {
    "id": 629,
    "start": 3817540,
    "end": 3821740,
    "text": "se não aquele que tiver o sinal do nome da besta"
  },
  {
    "id": 630,
    "start": 3821740,
    "end": 3823940,
    "text": "ou número do seu nome"
  },
  {
    "id": 631,
    "start": 3828620,
    "end": 3829480,
    "text": "escatologia"
  },
  {
    "id": 632,
    "start": 3831260,
    "end": 3832550,
    "text": "na veia"
  },
  {
    "id": 633,
    "start": 3832550,
    "end": 3841030,
    "text": "O amor de Deus, a graça de Jesus Cristo, e as consolações do Espírito estejam com"
  },
  {
    "id": 634,
    "start": 3841030,
    "end": 3842030,
    "text": "vocês."
  },
  {
    "id": 635,
    "start": 3842930,
    "end": 3844850,
    "text": "Estão acordados aí ou não?"
  },
  {
    "id": 636,
    "start": 3845590,
    "end": 3852170,
    "text": "Que todos digam amém, o Espírito e a noiva dizem vem."
  },
  {
    "id": 637,
    "start": 3852490,
    "end": 3854150,
    "text": "Estão acordados aí ou não?"
  },
  {
    "id": 638,
    "start": 3854810,
    "end": 3859590,
    "text": "Vem maranata, hora vem, Senhor Jesus, é o nosso objetivo."
  },
  {
    "id": 639,
    "start": 3860170,
    "end": 3863550,
    "text": "Eu e você no céu não sejam espigas, hein?"
  },
  {
    "id": 640,
    "start": 3863830,
    "end": 3865590,
    "text": "Tão acordados aí ou não?"
  },
  {
    "id": 641,
    "start": 3865790,
    "end": 3867870,
    "text": "Não, pastor, você tá pregando isso hoje!"
  },
  {
    "id": 642,
    "start": 3867870,
    "end": 3881370,
    "text": "A naveia escatologia naveia escatologia naveia maranata vem senhor jesus e o espirito e a"
  },
  {
    "id": 643,
    "start": 3881370,
    "end": 3888650,
    "text": "esposa dizem vem e quem ouve diga vem e quem tem sede vem e quem quiser tome de graficos"
  },
  {
    "id": 644,
    "start": 3888650,
    "end": 3894310,
    "text": "escatologia naveia o rei está voltando será que que também tem um rei está voltando"
  },
  {
    "id": 645,
    "start": 3894310,
    "end": 3896370,
    "text": "Deixa eu ver se o rei está voltando tem."
  },
  {
    "id": 646,
    "start": 3901670,
    "end": 3905030,
    "text": "Será que tem aqui também, o rei está voltando?"
  },
  {
    "id": 647,
    "start": 3907870,
    "end": 3910650,
    "text": "Não é possível que tem aqui. Não, não é possível não."
  },
  {
    "id": 648,
    "start": 3924310,
    "end": 3929030,
    "text": "para vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 649,
    "start": 3929030,
    "end": 3934050,
    "text": "nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 650,
    "start": 3934050,
    "end": 3940310,
    "text": "eis que eu digo um mistério, nem todos dormiremos mas todos seremos transformados"
  },
  {
    "id": 651,
    "start": 3940910,
    "end": 3946430,
    "text": "no momento não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 652,
    "start": 3946430,
    "end": 3946990,
    "text": "pois a trombeta..."
  },
  {
    "id": 653,
    "start": 3946990,
    "end": 3949690,
    "text": "entenda que tudo será afetado"
  },
  {
    "id": 654,
    "start": 3950310,
    "end": 3953330,
    "text": "e nós seremos transformados"
  },
  {
    "id": 655,
    "start": 3953330,
    "end": 3960770,
    "text": "e eu tô mostrando pra você no dia de hoje que somos parte da última geração da humanidade"
  },
  {
    "id": 656,
    "start": 3966750,
    "end": 3975410,
    "text": "a geração que vai contemplar os corpos sendo transformados em corpos de glória"
  },
  {
    "id": 657,
    "start": 3975410,
    "end": 3990930,
    "text": "Aleluia, aleluia, a geração que vai ouvir o ressoar da trombeta de Deus, a geração"
  },
  {
    "id": 658,
    "start": 3990930,
    "end": 3997390,
    "text": "que vai contemplar a profecia que diz que o cordeiro que foi morto desde a fundação"
  },
  {
    "id": 659,
    "start": 3997390,
    "end": 3998590,
    "text": "no mundo."
  },
  {
    "id": 660,
    "start": 4006550,
    "end": 4012190,
    "text": "A geração que será enxugada de todos os olhos as lágrimas."
  },
  {
    "id": 661,
    "start": 4015730,
    "end": 4025470,
    "text": "A geração que ouvirá o rei dos reis dizendo vim de benditos de meu pai para o reino que"
  },
  {
    "id": 662,
    "start": 4025470,
    "end": 4030030,
    "text": "Mas foi preparado desde a fundação do mundo!"
  },
  {
    "id": 663,
    "start": 4033410,
    "end": 4033980,
    "text": "Aleluia!"
  },
  {
    "id": 664,
    "start": 4035390,
    "end": 4036850,
    "text": "Glória a Jesus!"
  },
  {
    "id": 665,
    "start": 4040780,
    "end": 4043770,
    "text": "Se prepara, geração eleita!"
  },
  {
    "id": 666,
    "start": 4046080,
    "end": 4050130,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 667,
    "start": 4050350,
    "end": 4053390,
    "text": "Curta, compartilhe, ative o sininho, deixa o seu like."
  },
  {
    "id": 668,
    "start": 4053390,
    "end": 4056390,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 669,
    "start": 4062550,
    "end": 4066530,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 670,
    "start": 4075190,
    "end": 4078810,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 671,
    "start": 4079030,
    "end": 4082070,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 672,
    "start": 4082070,
    "end": 4084590,
    "text": "E as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 673,
    "start": 4091090,
    "end": 4092330,
    "text": "Vem comigo!"
  },
  {
    "id": 674,
    "start": 4092870,
    "end": 4094550,
    "text": "Meus catologia..."
  },
  {
    "id": 675,
    "start": 4094550,
    "end": 4095570,
    "text": "Está vindo!"
  },
  {
    "id": 676,
    "start": 4101010,
    "end": 4102670,
    "text": "Nada vem, Senhor Jesus."
  },
  {
    "id": 677,
    "start": 4110310,
    "end": 4111070,
    "text": "Preparados!"
  },
  {
    "id": 678,
    "start": 4112690,
    "end": 4113240,
    "text": "Aleluia!"
  },
  {
    "id": 679,
    "start": 4118480,
    "end": 4121270,
    "text": "E tem um sinal acontecendo!"
  },
  {
    "id": 680,
    "start": 4123990,
    "end": 4126010,
    "text": "Vai acontecer um sinal!"
  },
  {
    "id": 681,
    "start": 4137650,
    "end": 4141990,
    "text": "Testificação da mensagem que somos a última geração."
  },
  {
    "id": 682,
    "start": 4146350,
    "end": 4163210,
    "text": "Acontecerá algo histórico. Algo histórico que eu vi acontecendo. Algo histórico. Ok?"
  },
  {
    "id": 683,
    "start": 4164690,
    "end": 4177930,
    "text": "Eu via partes irmãos, hoje dia 23 do 12 de 2025, dia 23 de dezembro de 2025, ok?"
  },
  {
    "id": 684,
    "start": 4178810,
    "end": 4188210,
    "text": "Eu via partes de satélites, eu não entendi se era satélites ou partes de foguete, ok?"
  },
  {
    "id": 685,
    "start": 4188210,
    "end": 4196890,
    "text": "de satélite ou de foguete, que vai cair em local residencial, ok?"
  },
  {
    "id": 686,
    "start": 4197150,
    "end": 4198290,
    "text": "Gravem o que eu estou dizendo."
  },
  {
    "id": 687,
    "start": 4200000,
    "end": 4209000,
    "text": "Vocês verão partes de satélites caindo em local residencial"
  },
  {
    "id": 688,
    "start": 4211840,
    "end": 4214940,
    "text": "Ok? Gravem o que eu estou dizendo nessa noite"
  },
  {
    "id": 689,
    "start": 4215900,
    "end": 4219520,
    "text": "Será grandes sinais acontecendo dessa forma"
  },
  {
    "id": 690,
    "start": 4219520,
    "end": 4223040,
    "text": "Porque isso vai trazer uma insegurança"
  },
  {
    "id": 691,
    "start": 4223040,
    "end": 4228860,
    "text": "Ok? Vai trazer uma insegurança em tudo que estamos vendo acontecendo no mundo"
  },
  {
    "id": 692,
    "start": 4228860,
    "end": 4234860,
    "text": "As especulações de que foram ataques hackers acontecendo em satélites."
  },
  {
    "id": 693,
    "start": 4238080,
    "end": 4245220,
    "text": "Grave o que eu estou dizendo, vocês verão isso nos jornais. Aleluia! Aleluia!"
  },
  {
    "id": 694,
    "start": 4246320,
    "end": 4254580,
    "text": "Como testificação da mensagem do entendimento, somos a última geração a qual Deus escolheu"
  },
  {
    "id": 695,
    "start": 4254580,
    "end": 4269540,
    "text": "para participar do arrebatamento pré-tribulacionista, aleluia, glória jesus, glória jesus, aleluia,"
  },
  {
    "id": 696,
    "start": 4269680,
    "end": 4284560,
    "text": "vocês verão caindo em locais residencial, aleluia, glória jesus, glória jesus, se"
  },
  {
    "id": 697,
    "start": 4284560,
    "end": 4302420,
    "text": "serão. Aleluia, glória Jesus. Aleluia, você assistiu a última geração. A partir irmãos"
  },
  {
    "id": 698,
    "start": 4302420,
    "end": 4309140,
    "text": "do momento que nós fizemos essas duas lives, essa sequência de duas lives, não resta"
  },
  {
    "id": 699,
    "start": 4309140,
    "end": 4319640,
    "text": "mais dúvidas de que somos a geração a qual Deus escolheu, o tanto de sinais acontecendo"
  },
  {
    "id": 700,
    "start": 4319640,
    "end": 4329960,
    "text": "e a preparação profética, a qual um dos maiores profetas da Bíblia, que saber e não"
  },
  {
    "id": 701,
    "start": 4332960,
    "end": 4341680,
    "text": "Daniel ali ansioso dizendo Deus me conta quantas essas maravilhas vão acontecer e Deus fala"
  },
  {
    "id": 702,
    "start": 4341680,
    "end": 4348920,
    "text": "Daniel não é para o seu tempo Daniel não é para você isso daí você vai dormir você"
  },
  {
    "id": 703,
    "start": 4348920,
    "end": 4354540,
    "text": "vai morrer e vai ressuscitar no último dia para receber o seu galadão só a última"
  },
  {
    "id": 704,
    "start": 4354540,
    "end": 4366120,
    "text": "geração é que vai entender essas coisas, Daniel, aleluia, chegamos neste momento, aleluia"
  },
  {
    "id": 705,
    "start": 4369240,
    "end": 4377660,
    "text": "e Jesus ele disse eu sou o caminho a verdade e a vida, ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 706,
    "start": 4379680,
    "end": 4385640,
    "text": "O mesmo Jesus disse, aquele que me confessar diante dos homens, eu confessarei diante do"
  },
  {
    "id": 707,
    "start": 4385640,
    "end": 4388460,
    "text": "Pai e dos seus anjos."
  },
  {
    "id": 708,
    "start": 4389900,
    "end": 4393700,
    "text": "Por isso nesta noite eu pergunto, se tiver alguém nesta noite, pastor, eu quero entregar"
  },
  {
    "id": 709,
    "start": 4393700,
    "end": 4398140,
    "text": "minha vida para Jesus, que é o único caminho, a verdade e a vida."
  },
  {
    "id": 710,
    "start": 4400060,
    "end": 4403920,
    "text": "Se tiver alguém no nosso meio, bota o seu nome aí que eu quero orar por você."
  },
  {
    "id": 711,
    "start": 4405720,
    "end": 4415740,
    "text": "Pois a porta da graça está prestes a se fechar. Podemos ter alguns anos pela frente? Podemos."
  },
  {
    "id": 712,
    "start": 4416280,
    "end": 4424540,
    "text": "Podemos ter alguns meses pela frente? Podemos. Podemos ter algumas semanas pela frente? Podemos."
  },
  {
    "id": 713,
    "start": 4425380,
    "end": 4433240,
    "text": "Podemos ter alguns dias pela frente? Podemos. Podemos ter alguns minutos pela frente? Também"
  },
  {
    "id": 714,
    "start": 4433240,
    "end": 4440180,
    "text": "Podemos. Aleluia. E aí? Vai arriscar? Eis a questão."
  },
  {
    "id": 715,
    "start": 4442220,
    "end": 4445060,
    "text": "Pai, apresenta a vida do Pedro Henrique em tuas mãos, senhor."
  },
  {
    "id": 716,
    "start": 4446300,
    "end": 4450080,
    "text": "Que nessa noite te confessa como único e suficiente salvador da vida dele."
  },
  {
    "id": 717,
    "start": 4452180,
    "end": 4455560,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar."
  },
  {
    "id": 718,
    "start": 4456380,
    "end": 4459000,
    "text": "Pois ele está te confessando diante dos homens,"
  },
  {
    "id": 719,
    "start": 4459000,
    "end": 4463600,
    "text": "que naquele grande dia o Senhor também o confesse diante do Pai e dos seus santos anjos."
  },
  {
    "id": 720,
    "start": 4464740,
    "end": 4467860,
    "text": "Em nome de Jesus, ó Pai, eu abençoo o teu servo nessa noite."
  },
  {
    "id": 721,
    "start": 4469000,
    "end": 4471840,
    "text": "Em nome de Jesus. Aleluia, Pedro!"
  },
  {
    "id": 722,
    "start": 4473160,
    "end": 4474100,
    "text": "Glória, Jesus!"
  },
  {
    "id": 723,
    "start": 4477940,
    "end": 4483200,
    "text": "Lembrando que você que não é batizado, se posicione pra se batizar enquanto é tempo!"
  },
  {
    "id": 724,
    "start": 4486280,
    "end": 4495220,
    "text": "Se posicione enquanto é tempo, aleluia, aleluia, glória a Jesus."
  },
  {
    "id": 725,
    "start": 4497680,
    "end": 4504320,
    "text": "Pastor pergunta quem é salvo, quem crê ou quem é escolhido, os dois né, quem crê"
  },
  {
    "id": 726,
    "start": 4504320,
    "end": 4511140,
    "text": "quem é escolhido, quem crê e for batizado será salvo ok, não acreditem nessa baboseira"
  },
  {
    "id": 727,
    "start": 4512240,
    "end": 4516200,
    "text": "predestinação que Deus já estabeleceu quem vai ser salvo e quem não vai, isso não é bíblico,"
  },
  {
    "id": 728,
    "start": 4516260,
    "end": 4527080,
    "text": "amém irmãos? Isso é heresia. Aleluia, glória a Jesus. Aleluia, Pai, eu abençoo a vida da"
  },
  {
    "id": 729,
    "start": 4527080,
    "end": 4533780,
    "text": "Cássia. Em nome de Jesus, fotifica os caminhos dela, Senhor. Fotifica os caminhos dela qual já"
  },
  {
    "id": 730,
    "start": 4533780,
    "end": 4541120,
    "text": "entregou a vida pra ti, Senhor. Em nome de Jesus, essa alma te pertence. Em nome de Jesus, eu"
  },
  {
    "id": 731,
    "start": 4542460,
    "end": 4546980,
    "text": "Aleluia, por isso que eu digo a importância de vocês congregarem, pra se fortificarem"
  },
  {
    "id": 732,
    "start": 4546980,
    "end": 4548220,
    "text": "dia após dia, ok?"
  },
  {
    "id": 733,
    "start": 4549380,
    "end": 4553920,
    "text": "Pra participarem da santa ceia, aquele que não comer da carne, não beber do sangue,"
  },
  {
    "id": 734,
    "start": 4553960,
    "end": 4562060,
    "text": "não tem parte com ele, então presta atenção no evangelho que vocês têm vivido, ok?"
  },
  {
    "id": 735,
    "start": 4563300,
    "end": 4568360,
    "text": "Aleluia, glória a Deus, aleluia."
  },
  {
    "id": 736,
    "start": 4569800,
    "end": 4575780,
    "text": "Glória, Jesus. Pai, eu quero abençoar, Senhor, todos teus servos e servas nesta noite."
  },
  {
    "id": 737,
    "start": 4576600,
    "end": 4581880,
    "text": "Em nome de Jesus, toma a vida do Esna em tuas mãos, que nesta noite confessa como único e suficiente salvador da vida dele."
  },
  {
    "id": 738,
    "start": 4582740,
    "end": 4585620,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar."
  },
  {
    "id": 739,
    "start": 4586200,
    "end": 4588560,
    "text": "Em nome de Jesus. Glória, Jesus."
  },
  {
    "id": 740,
    "start": 4590480,
    "end": 4590960,
    "text": "Aleluia."
  },
  {
    "id": 741,
    "start": 4592660,
    "end": 4593620,
    "text": "Glória, Jesus."
  },
  {
    "id": 742,
    "start": 4595320,
    "end": 4595800,
    "text": "Aleluia."
  },
  {
    "id": 743,
    "start": 4597100,
    "end": 4598240,
    "text": "Glória a teu nome, Senhor."
  },
  {
    "id": 744,
    "start": 4599780,
    "end": 4603200,
    "text": "Pai, o abenço a todos que estiveram conosco nessa noite."
  },
  {
    "id": 745,
    "start": 4604140,
    "end": 4609020,
    "text": "Nós queremos te louvar, Senhor, porque nosso coração queima compreendendo que somos parte"
  },
  {
    "id": 746,
    "start": 4609020,
    "end": 4617360,
    "text": "da última geração, em que tudo está preparado, o Espírito do Anticristo, as tecnologias"
  },
  {
    "id": 747,
    "start": 4617360,
    "end": 4623680,
    "text": "necessárias para a profecia se cumprir, as rendas que eles querem imputar, a renda básica"
  },
  {
    "id": 748,
    "start": 4623680,
    "end": 4631560,
    "text": "universal, a inteligência artificial causando desemprego em massa, e agora estão profetizando"
  },
  {
    "id": 749,
    "start": 4631560,
    "end": 4637560,
    "text": "uma nova era, só que nós sabemos que essa era será a última semana de Daniel se cumprindo,"
  },
  {
    "id": 750,
    "start": 4638280,
    "end": 4643220,
    "text": "pois a verdadeira nova império em reinado que há de reinar para todos sempre é somente"
  },
  {
    "id": 751,
    "start": 4643220,
    "end": 4650140,
    "text": "o seu, é nisso que cremos, é isso que esperamos, porque já fazemos parte e fomos introduzidos"
  },
  {
    "id": 752,
    "start": 4650140,
    "end": 4655880,
    "text": "no teu reino, quando confessamos a ti como salvador, nós te glorificamos e eu abençoo"
  },
  {
    "id": 753,
    "start": 4655880,
    "end": 4660900,
    "text": "os teus servos e servas nesta noite, que o coração deles venham queimar com as lâmpadas"
  },
  {
    "id": 754,
    "start": 4660900,
    "end": 4670660,
    "text": "acesas até que o senhor venha, em nome de Jesus eu declaro, em nome de Jesus, aleluia,"
  },
  {
    "id": 755,
    "start": 4671700,
    "end": 4675800,
    "text": "Glória, Jesus! Glória a Teu nome, Jesus!"
  },
  {
    "id": 756,
    "start": 4681280,
    "end": 4684660,
    "text": "Aleluia! Glória a Teu nome, Jesus!"
  },
  {
    "id": 757,
    "start": 4687720,
    "end": 4690940,
    "text": "Queridos, eu agradeço a todos que estiveram conosco nessa noite."
  },
  {
    "id": 758,
    "start": 4691940,
    "end": 4695860,
    "text": "Se Deus permitir, em breve estamos de volta com muito mais catologia na veia, amém?"
  },
  {
    "id": 759,
    "start": 4695960,
    "end": 4696780,
    "text": "Olhem por nós."
  },
  {
    "id": 760,
    "start": 4696780,
    "end": 4701200,
    "text": "Se Deus permitir, em breve, estamos de volta, o pastor Marcelo colocou aí o grupo do Telegram."
  },
  {
    "id": 761,
    "start": 4702140,
    "end": 4712200,
    "text": "Amém? É necessário ter foto e nome. Faça parte desse trabalho, se torna o ministro da palavra de Deus e da escatologia."
  },
  {
    "id": 762,
    "start": 4712860,
    "end": 4718060,
    "text": "Tá aí o nosso material pra vocês, o livro impresso, o e-book, o arrebatamento e a colheita de Israel."
  },
  {
    "id": 763,
    "start": 4719160,
    "end": 4723680,
    "text": "Ok? Ajude esse trabalho pra que nós estejamos aqui mais vezes."
  },
  {
    "id": 764,
    "start": 4723680,
    "end": 4732660,
    "text": "Todos nossos dados estão aí embaixo. Amém? Fiquem firmes, em breve o noivo vem. Eu agradeço"
  },
  {
    "id": 765,
    "start": 4732660,
    "end": 4737240,
    "text": "a todos que estiveram conosco nessa noite. Se Deus permitir em breve estamos de volta"
  },
  {
    "id": 766,
    "start": 4737240,
    "end": 4747940,
    "text": "com muito mais escatologia na veia. Afinal de contas, somos a última geração. Aleluia!"
  },
  {
    "id": 767,
    "start": 4747940,
    "end": 4755120,
    "text": "Que o grande amor de Deus, a graça de Jesus, as duas consolações do Espírito esteja com todos."
  },
  {
    "id": 768,
    "start": 4755640,
    "end": 4764460,
    "text": "Que todos digam, amém Senhor Jesus. O Espírito, a noiva, dizem, vem aquele que ouça, diga, vem."
  },
  {
    "id": 769,
    "start": 4764760,
    "end": 4771620,
    "text": "Maranata, vem Senhor Jesus e o nosso objetivo é só um, eu, você, no céu."
  },
  {
    "id": 770,
    "start": 4771620,
    "end": 4780740,
    "text": "Não sejam espigas, foquem na promessa e não no processo, utilizem a data de amanhã para pregar a escatologia para sua família,"
  },
  {
    "id": 771,
    "start": 4781380,
    "end": 4786340,
    "text": "tragam-as para Jesus, mostrem os sinais e resplandesçam a glória de Cristo."
  },
  {
    "id": 772,
    "start": 4786920,
    "end": 4792580,
    "text": "Para todos, um grande beijo, feliz Natal, Deus abençoe em nome de Jesus, Maranata!"
  },
  {
    "id": 773,
    "start": 4794520,
    "end": 4795160,
    "text": "Fui!"
  },
  {
    "id": 774,
    "start": 4800000,
    "end": 4805180,
    "text": "Cristo e as consolações do Espírito estejam com vocês."
  },
  {
    "id": 775,
    "start": 4831160,
    "end": 4840340,
    "text": "Escatologia na veia"
  },
  {
    "id": 776,
    "start": 4840340,
    "end": 4842920,
    "text": "Maranata vem, Senhor Jesus"
  },
  {
    "id": 777,
    "start": 4842920,
    "end": 4845640,
    "text": "E o Espírito e a esposa dizem vem"
  },
  {
    "id": 778,
    "start": 4845640,
    "end": 4847300,
    "text": "E quem ouve, diga vem"
  },
  {
    "id": 779,
    "start": 4847300,
    "end": 4849440,
    "text": "E quem tem sede, venha"
  },
  {
    "id": 780,
    "start": 4849440,
    "end": 4853040,
    "text": "E quem quiser, tome de graça da água da vida"
  },
  {
    "id": 781,
    "start": 4853800,
    "end": 4856680,
    "text": "Aquele que testifica"
  },
  {
    "id": 782,
    "start": 4856680,
    "end": 4859600,
    "text": "Traspascoises diz, certamente, certamente"
  },
  {
    "id": 783,
    "start": 4859600,
    "end": 4864520,
    "text": "Cedo vem o amém, ora vem, Senhor"
  },
  {
    "id": 784,
    "start": 4865960,
    "end": 4868440,
    "text": "Escatologia na veia"
  },
  {
    "id": 785,
    "start": 4868440,
    "end": 4871820,
    "text": "Escatologia na veia"
  },
  {
    "id": 786,
    "start": 4871820,
    "end": 4877180,
    "text": "Escatologia na veia"
  },
  {
    "id": 787,
    "start": 4878060,
    "end": 4881940,
    "text": "Assim como tivemos a imagem do homem terreno"
  },
  {
    "id": 788,
    "start": 4881940,
    "end": 4884860,
    "text": "Teremos também a imagem do homem celestial"
  },
  {
    "id": 789,
    "start": 4885820,
    "end": 4892120,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 790,
    "start": 4892120,
    "end": 4897120,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 791,
    "start": 4897120,
    "end": 4903840,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 792,
    "start": 4903840,
    "end": 4908890,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 793,
    "start": 4909480,
    "end": 4913860,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 794,
    "start": 4913860,
    "end": 4922880,
    "text": "E nós seremos transformados, pois é necessário que aquilo que é corruptível se revista de incorrutibilidade"
  },
  {
    "id": 795,
    "start": 4922880,
    "end": 4928360,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 796,
    "start": 4928360,
    "end": 4935320,
    "text": "Quando porém o que é corruptível se reveste de incorrutibilidade"
  },
  {
    "id": 797,
    "start": 4935320,
    "end": 4942140,
    "text": "E o que é mortal é de mortalidade, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 798,
    "start": 4942140,
    "end": 4945920,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 799,
    "start": 4945920,
    "end": 4952060,
    "text": "Onde está, oh morte, a sua vitória?"
  },
  {
    "id": 800,
    "start": 4952500,
    "end": 4957060,
    "text": "Onde está, oh morte, o seu aguilhão?"
  },
  {
    "id": 801,
    "start": 4957360,
    "end": 4960360,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 802,
    "start": 4960360,
    "end": 4965660,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 803,
    "start": 4965660,
    "end": 4972600,
    "text": "Escatologia na veia"
  }
]