[
  {
    "id": 1,
    "start": 3620,
    "end": 6420,
    "text": "Conexão profética"
  },
  {
    "id": 2,
    "start": 8580,
    "end": 12120,
    "text": "No escatologia na veia"
  },
  {
    "id": 3,
    "start": 12120,
    "end": 13820,
    "text": "Venha desvendar conosco"
  },
  {
    "id": 4,
    "start": 13820,
    "end": 16440,
    "text": "O cenário profético escatológico-lujial"
  },
  {
    "id": 5,
    "start": 21880,
    "end": 23460,
    "text": "Espero por você"
  },
  {
    "id": 6,
    "start": 24000,
    "end": 25460,
    "text": "Escatologia"
  },
  {
    "id": 7,
    "start": 26000,
    "end": 28420,
    "text": "Na veia"
  },
  {
    "id": 8,
    "start": 37480,
    "end": 47660,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 9,
    "start": 47660,
    "end": 49060,
    "text": "escatológico mundial."
  },
  {
    "id": 10,
    "start": 54540,
    "end": 56400,
    "text": "Eu espero por você."
  },
  {
    "id": 11,
    "start": 56840,
    "end": 60200,
    "text": "Nossas cartologias..."
  },
  {
    "id": 12,
    "start": 60200,
    "end": 60780,
    "text": "...vão vir."
  },
  {
    "id": 13,
    "start": 119060,
    "end": 132140,
    "text": "Conexão profética, uma escatologia na veia, vinha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 14,
    "start": 136660,
    "end": 139700,
    "text": "Escolha para você..."
  },
  {
    "id": 15,
    "start": 141560,
    "end": 142960,
    "text": "Escatologia..."
  },
  {
    "id": 16,
    "start": 142960,
    "end": 143720,
    "text": "Viva a Vila!"
  },
  {
    "id": 17,
    "start": 202160,
    "end": 215140,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco, o cenário profético escatológico-lurgial."
  },
  {
    "id": 18,
    "start": 221440,
    "end": 242600,
    "text": "Sejam bem-vindos ao Escatologia na Véia."
  },
  {
    "id": 19,
    "start": 242600,
    "end": 247320,
    "text": "Aqui você tem toda a ciência do cenário profético, escatológico e mundial."
  },
  {
    "id": 20,
    "start": 249180,
    "end": 251580,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 21,
    "start": 252640,
    "end": 256360,
    "text": "Aquilo que Deus nos deixou assim da sua verdade aqui na Terra."
  },
  {
    "id": 22,
    "start": 256840,
    "end": 258900,
    "text": "A Bíblia. As Santas Escrituras."
  },
  {
    "id": 23,
    "start": 259600,
    "end": 265220,
    "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu antes."
  },
  {
    "id": 24,
    "start": 265760,
    "end": 268080,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 25,
    "start": 269780,
    "end": 277300,
    "text": "O destruto e todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 26,
    "start": 277300,
    "end": 284280,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 27,
    "start": 284280,
    "end": 291620,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 28,
    "start": 291620,
    "end": 297540,
    "text": "conflitos, as guerras e principalmente os últimos acordos de paz, aquilo que"
  },
  {
    "id": 29,
    "start": 297540,
    "end": 303580,
    "text": "possivelmente irá trazer o antigocio. Vem com o amigo, no Escatologia na Veia."
  },
  {
    "id": 30,
    "start": 332260,
    "end": 332740,
    "text": "Chegamos!"
  },
  {
    "id": 31,
    "start": 332980,
    "end": 337700,
    "text": "Sejam bem-vindos ao Scatologia Na Veia, eu sou o Thiago Votes, conhece?"
  },
  {
    "id": 32,
    "start": 338180,
    "end": 343820,
    "text": "Sejam bem-vindos ao Scatologia Na Veia, curta, compartilha, ativa o sino, deixa o like, enquanto"
  },
  {
    "id": 33,
    "start": 343820,
    "end": 348380,
    "text": "eu vou aqui cumprimentando vocês, estão todos bem-vindos aí para mais uma noite incrível."
  },
  {
    "id": 34,
    "start": 348380,
    "end": 353340,
    "text": "Tenho certeza e espero que vocês estejam preparados, porque essa noite promete, ok?"
  },
  {
    "id": 35,
    "start": 353700,
    "end": 357960,
    "text": "Já curte, compartilhe, ativa o sino e deixa o like aí, caso queiram, né?"
  },
  {
    "id": 36,
    "start": 358180,
    "end": 359980,
    "text": "Vamos lá, deixa eu cumprimentar vocês aqui."
  },
  {
    "id": 37,
    "start": 360120,
    "end": 362100,
    "text": "Pastor Marcelo tá conosco, Marcelão."
  },
  {
    "id": 38,
    "start": 362520,
    "end": 364020,
    "text": "Seja bem-vindo, querido, em nome de Jesus."
  },
  {
    "id": 39,
    "start": 364520,
    "end": 366020,
    "text": "Chegamos, vamos lá."
  },
  {
    "id": 40,
    "start": 367900,
    "end": 372540,
    "text": "Alex, Camila, Dorene, o Henry, vamos lá."
  },
  {
    "id": 41,
    "start": 373260,
    "end": 381500,
    "text": "Jana também tá conosco, Adai, Maria Clara também tá conosco, Wagner, todos bem-vindos"
  },
  {
    "id": 42,
    "start": 381500,
    "end": 386200,
    "text": "aí ok, já vão curtindo, compartilhando, já deixando um like, a Cassia também tá"
  },
  {
    "id": 43,
    "start": 386900,
    "end": 395720,
    "text": "conosco, vamos lá, Clayton, eu não conheço vocês pela foto tá, a foto fica bem pequenininha"
  },
  {
    "id": 44,
    "start": 395720,
    "end": 405040,
    "text": "não consigo enxergar, mas sejam bem-vindos a mim, a Célia, Daniela, a Fabi, Aline, pessoal"
  },
  {
    "id": 45,
    "start": 405040,
    "end": 411340,
    "text": "de João Pessoa, um grande abraço, Mar Lúcia, vamos lá, Elizabeth, sejam todos bem-vindos"
  },
  {
    "id": 46,
    "start": 411340,
    "end": 421520,
    "text": "aí ok, Angélica, também tá conosco, vamos lá, o Lennon, Luiz Antônio, Hiracema, a"
  },
  {
    "id": 47,
    "start": 421520,
    "end": 429600,
    "text": "Rosana né, Rosana também tá conosco, vamos lá, vamos curtindo aí compartilhando, deixando"
  },
  {
    "id": 48,
    "start": 429600,
    "end": 439640,
    "text": "seu like, vem comigo no escatologia na aveia, vamos lá, Soraya também tá conosco, Sorayas"
  },
  {
    "id": 49,
    "start": 439640,
    "end": 446960,
    "text": "né, Luana, vamos lá, senhor todos bem vindos aí, Clever, pessoal do Paranal, grande abraço,"
  },
  {
    "id": 50,
    "start": 447800,
    "end": 456800,
    "text": "Vamos lá aqui que tá calor aqui, não tem noção calor que aqui conta da iluminação"
  },
  {
    "id": 51,
    "start": 456800,
    "end": 461260,
    "text": "né, a iluminação aqui faz o quarto virar aqui virar uma sauna a sala."
  },
  {
    "id": 52,
    "start": 462940,
    "end": 476920,
    "text": "Vamos lá, Cristiane também tá conosco, seja bem-vinda, a Tândara, a Lourdes, a"
  },
  {
    "id": 53,
    "start": 476920,
    "end": 486560,
    "text": "Aline seja bem-vinda, olha aí, a Dirce também está conosco, Eliane, vamos lá Eliane Rodrigues,"
  },
  {
    "id": 54,
    "start": 488800,
    "end": 502460,
    "text": "Alisson, Lucineia, a Leila, a Gláucia, todos bem vindos aí, ok, vamos lá, Luana, Viviane,"
  },
  {
    "id": 55,
    "start": 503420,
    "end": 515020,
    "text": "Akivia, Dave, Maria Clara, Jocélia, Regina, Lucas, a Valkyria também tá conosco, Jai"
  },
  {
    "id": 56,
    "start": 515020,
    "end": 524400,
    "text": "vamos lá elena só tá chegando aí vamos lá na clara todos bem-vindos a lídia olha"
  },
  {
    "id": 57,
    "start": 525080,
    "end": 537680,
    "text": "aí janjão também tá conosco aí seja bem-vindo querido nome jesus renata margaret lurdes maria"
  },
  {
    "id": 58,
    "start": 537680,
    "end": 544120,
    "text": "silva aí pessoal tá chegando filho do rei todos bem-vindos eu faço questão de cumprimentá-los"
  },
  {
    "id": 59,
    "start": 544120,
    "end": 544520,
    "text": "OK?"
  },
  {
    "id": 60,
    "start": 544600,
    "end": 551040,
    "text": "Somos uma família aqui, família escatologia na aveia, vamos lá, seja bem-vindo, em nome"
  },
  {
    "id": 61,
    "start": 551040,
    "end": 560860,
    "text": "de Jesus, vamos lá, Eliane, Mia também tá conosco, a Adinanda também tá conosco,"
  },
  {
    "id": 62,
    "start": 560880,
    "end": 569520,
    "text": "pessoal de Ceará, um grande abraço, Lucas, seja bem-vindo, vamos lá, Manderleia, E.C."
  },
  {
    "id": 63,
    "start": 570600,
    "end": 576240,
    "text": "Merlin, André Porto, Luciene, são todos bem-vindos, aí estão me ouvindo bem, está tudo ok para"
  },
  {
    "id": 64,
    "start": 576240,
    "end": 576840,
    "text": "vocês?"
  },
  {
    "id": 65,
    "start": 577860,
    "end": 581200,
    "text": "Estava aqui mexendo a câmera, agora parou de dar interferência, estava dando uma interferência"
  },
  {
    "id": 66,
    "start": 581200,
    "end": 589680,
    "text": "aqui, ficava piscando, ela estava aqui mexendo, aqui ajustando, vamos lá, Maria, Virgínia"
  },
  {
    "id": 67,
    "start": 589680,
    "end": 599980,
    "text": "também tá conosco, Kassia, a Dalva, a Jhany, vamos lá, Super Mario também."
  },
  {
    "id": 68,
    "start": 600000,
    "end": 607780,
    "text": "tá aí. Manda um abraço pro Luídio, ok? Aleluia. Vamos lá. Valente, também tá conosco."
  },
  {
    "id": 69,
    "start": 608600,
    "end": 618120,
    "text": "Cido. Cido, seja bem-vindo. Jocélia. Vamos lá. Todos bem-vindos aqui. A Cássia. Vamos"
  },
  {
    "id": 70,
    "start": 618120,
    "end": 623400,
    "text": "lá, o pessoal tá chegando aí. Edson. Têm todos bem-vindos, pessoal. Grande abraço a"
  },
  {
    "id": 71,
    "start": 624020,
    "end": 633140,
    "text": "Ok, vamos lá, eu tenho só dizer uma coisa pra vocês, oh my god, o negócio tá tremendo,"
  },
  {
    "id": 72,
    "start": 633280,
    "end": 633900,
    "text": "tremendo."
  },
  {
    "id": 73,
    "start": 634200,
    "end": 637540,
    "text": "Vocês percebem que agora eu não ouço falar de outra coisa, tá?"
  },
  {
    "id": 74,
    "start": 637540,
    "end": 643980,
    "text": "Nos noticiários, todo local que eu entro aqui, qualquer portal, se eu entrar no YouTube"
  },
  {
    "id": 75,
    "start": 643980,
    "end": 649580,
    "text": "aqui onde pra mim aparece só noticiários, geralmente o algoritmo te manda aquilo que"
  },
  {
    "id": 76,
    "start": 649580,
    "end": 654640,
    "text": "você geralmente vê, então todos os noticiários basicamente, a gente tá no youtube, qualquer"
  },
  {
    "id": 77,
    "start": 654640,
    "end": 663060,
    "text": "plataforma que for, só se fala do urso, sim ou não, alguém, a grande importância é"
  },
  {
    "id": 78,
    "start": 663060,
    "end": 669720,
    "text": "você literalmente perceber o quanto, aí você percebe o quanto nós fomos aqui pioneiros,"
  },
  {
    "id": 79,
    "start": 670660,
    "end": 675940,
    "text": "nessa circunstância profética, literalmente a escatologia pura, simples como a bíblia"
  },
  {
    "id": 80,
    "start": 675940,
    "end": 682680,
    "text": "nos impulta, ok, para o tempo do fim, cirurgicamente e sem discussões, ok, você precisa entender"
  },
  {
    "id": 81,
    "start": 682680,
    "end": 688460,
    "text": "o quanto Deus tem nos preparado aqui neste canal, ok, que obviamente você via nós basicamente"
  },
  {
    "id": 82,
    "start": 688460,
    "end": 693520,
    "text": "todo esse tempo que estamos aqui e você precisa entender a importância disso, nós sempre"
  },
  {
    "id": 83,
    "start": 693520,
    "end": 700580,
    "text": "andamos na contramão escatológica da modinha do momento, né, novamente, e você precisa"
  },
  {
    "id": 84,
    "start": 700580,
    "end": 705320,
    "text": "entender literalmente a seriedade do momento que vivemos, ok?"
  },
  {
    "id": 85,
    "start": 705820,
    "end": 710120,
    "text": "Todo esse tempo nós somos na contramão da modinha do momento, né?"
  },
  {
    "id": 86,
    "start": 710120,
    "end": 714100,
    "text": "Cada um tem seu anticristo favorito, aos clickbaits, né?"
  },
  {
    "id": 87,
    "start": 714160,
    "end": 717620,
    "text": "Porque novamente, o pessoal não tem compromisso com a palavra, né?"
  },
  {
    "id": 88,
    "start": 717920,
    "end": 721120,
    "text": "E por não ter compromisso com a palavra, eles vão ter compromisso somente com likes,"
  },
  {
    "id": 89,
    "start": 721420,
    "end": 726400,
    "text": "com clickbaits, com visualizações, então a preocupação única é essa, ok?"
  },
  {
    "id": 90,
    "start": 726400,
    "end": 728420,
    "text": "Não trazer a verdade bíblica."
  },
  {
    "id": 91,
    "start": 728420,
    "end": 731360,
    "text": "Então, automaticamente, o pessoal vai pela maioria."
  },
  {
    "id": 92,
    "start": 731880,
    "end": 732020,
    "text": "Ok?"
  },
  {
    "id": 93,
    "start": 732020,
    "end": 736380,
    "text": "Aquilo que a maioria está falando, vai todo mundo na onda, mesmo que esteja errado, mesmo"
  },
  {
    "id": 94,
    "start": 736380,
    "end": 738060,
    "text": "que seja antibíblico."
  },
  {
    "id": 95,
    "start": 738200,
    "end": 738500,
    "text": "Ok?"
  },
  {
    "id": 96,
    "start": 738760,
    "end": 744820,
    "text": "E esse é o risco que muitos correm nesses últimos tempos, literalmente, de seguir uma"
  },
  {
    "id": 97,
    "start": 744820,
    "end": 746200,
    "text": "escatologia enganosa."
  },
  {
    "id": 98,
    "start": 747000,
    "end": 752120,
    "text": "E não é à toa que, quando o Daniel está falando, Jesus, principalmente, está falando"
  },
  {
    "id": 99,
    "start": 752120,
    "end": 757440,
    "text": "de escatologia, Jesus fala, cautelai-vos para que ninguém vos engane, ou seja, o que"
  },
  {
    "id": 100,
    "start": 757440,
    "end": 761700,
    "text": "a bíblia já nos diz, o próprio Cristo nos disse que a escatologia é um meio para que"
  },
  {
    "id": 101,
    "start": 761700,
    "end": 764700,
    "text": "as pessoas enganassem outras pessoas, ok?"
  },
  {
    "id": 102,
    "start": 765040,
    "end": 767840,
    "text": "E essa moda infelizmente chegou aqui na internet, né?"
  },
  {
    "id": 103,
    "start": 768120,
    "end": 771220,
    "text": "Hoje eu entendo porque para Deus nós fomos levantados, né?"
  },
  {
    "id": 104,
    "start": 771360,
    "end": 775200,
    "text": "Porque tipo assim, da mesma forma que eu me relaciono e eu sou muito sincero em dizer"
  },
  {
    "id": 105,
    "start": 775200,
    "end": 780000,
    "text": "um exemplo, até mesmo na minha igreja né, da Laifemi, quando nós falamos da igreja."
  },
  {
    "id": 106,
    "start": 780000,
    "end": 788120,
    "text": "Lá onde a gente morava, em São Paulo, você vai a cada, você passa 4, 5 casas, tem uma igreja"
  },
  {
    "id": 107,
    "start": 788120,
    "end": 793200,
    "text": "4, 5 casas na rua, ok? 4, 5 casas tem uma igreja, 4, 5 casas tem uma igreja, 4, 5 casas..."
  },
  {
    "id": 108,
    "start": 793200,
    "end": 801120,
    "text": "Tipo assim, a gente pensava, mas pra que que Deus quer abrir mais uma igreja? Tipo assim, ok, se for num local que tem necessidade, obviamente a igreja tá em exposição"
  },
  {
    "id": 109,
    "start": 801560,
    "end": 809380,
    "text": "Agora, tem 20 igrejas na mesma rua, pra que que Deus quer mais igreja na mesma rua? Ok? Eu sempre falei isso, eu sempre falei isso"
  },
  {
    "id": 110,
    "start": 809380,
    "end": 816880,
    "text": "Quando nós começamos a pregar o evangelho e vemos agora que a maioria das igrejas está na contra mão daquilo que é o anúncio para"
  },
  {
    "id": 111,
    "start": 816880,
    "end": 824700,
    "text": "esses dias, né, que seria a escatologia, tempo do fim, a volta de Jesus, né? Enquanto isso as outras tá indo na modinha que é"
  },
  {
    "id": 112,
    "start": 824700,
    "end": 831140,
    "text": "Receba isso, portas abertas, é campanha da prosperidade, é a vassoura ungida e não sei o que lá"
  },
  {
    "id": 113,
    "start": 831140,
    "end": 837280,
    "text": "Aí deu-se ver na necessidade de abrir outros ministérios que falem a respeito da verdade"
  },
  {
    "id": 114,
    "start": 837280,
    "end": 840700,
    "text": "Ok? Da mesma forma se torna a internet, né?"
  },
  {
    "id": 115,
    "start": 840920,
    "end": 845640,
    "text": "Há um autântico canal que fala de Jesus, que fala, né, de escatologia, que fala..."
  },
  {
    "id": 116,
    "start": 845640,
    "end": 849820,
    "text": "Mas quando você vai entender a realidade da coisa, não são doutrinas bíblicas."
  },
  {
    "id": 117,
    "start": 850700,
    "end": 854340,
    "text": "Tá todo mundo falando de Jesus, falando de Deus, né?"
  },
  {
    "id": 118,
    "start": 854580,
    "end": 858020,
    "text": "Mas você vê que não é doutrinas bíblicas, eles não se baseiam pela Bíblia."
  },
  {
    "id": 119,
    "start": 858860,
    "end": 864220,
    "text": "Ok? Por isso a necessidade de Deus, todo esse tempo, há 20 anos, vindo nos preparando nos bastidores,"
  },
  {
    "id": 120,
    "start": 864220,
    "end": 868560,
    "text": "pra depois ressurgirmos do nada nos últimos tempos em meio a tanto engano"
  },
  {
    "id": 121,
    "start": 868560,
    "end": 874400,
    "text": "só que agora com base as coisas estão acontecendo, não tem mais pra onde ninguém correr"
  },
  {
    "id": 122,
    "start": 874400,
    "end": 880980,
    "text": "tá tudo exposto, a coisa tá acontecendo de uma forma tão intensa, estamos vivendo no meio de tudo isso"
  },
  {
    "id": 123,
    "start": 880980,
    "end": 885220,
    "text": "agora literalmente não tem como as pessoas só continuam enganando quem quiser"
  },
  {
    "id": 124,
    "start": 886020,
    "end": 887400,
    "text": "é simples assim"
  },
  {
    "id": 125,
    "start": 887400,
    "end": 890220,
    "text": "agora essa importância de Deus ter nos trago a revelação"
  },
  {
    "id": 126,
    "start": 890220,
    "end": 896660,
    "text": "do senhor ter exposto toda a verdade, e ele está guiando a profecia, agora literalmente só é enganado quem quiser."
  },
  {
    "id": 127,
    "start": 896800,
    "end": 900880,
    "text": "Aí, com base nisso, Deus libera, porque você tem o seu livre arbítrio."
  },
  {
    "id": 128,
    "start": 901060,
    "end": 906200,
    "text": "Alguém? Se você quer continuar crendo em baboseira, clickbaits, você vê que o pessoal não tem compromisso com nada,"
  },
  {
    "id": 129,
    "start": 906280,
    "end": 909360,
    "text": "é 10 vídeos no dia, meu Deus, nossa, vem a ver, acabou."
  },
  {
    "id": 130,
    "start": 909980,
    "end": 915240,
    "text": "Se todas as vezes tivesse, meu Deus, nossa, vem a ver, acabou, o mundo literalmente já deveria ter acabado."
  },
  {
    "id": 131,
    "start": 915240,
    "end": 925360,
    "text": "E por isso que leva a margem para o que? Para a zombaria, para os zombadores dos últimos tempos surgirem e falarem que esses crentes é tudo doido ou tudo que eles pregam é mentira."
  },
  {
    "id": 132,
    "start": 925400,
    "end": 931600,
    "text": "Por que? Porque realmente tem muita gente que só prega besteira, só heresia, porque não tem compromisso com a palavra."
  },
  {
    "id": 133,
    "start": 932560,
    "end": 937480,
    "text": "Então quanto tempo nós estamos aqui estudando e falando a respeito desses assuntos?"
  },
  {
    "id": 134,
    "start": 937740,
    "end": 944140,
    "text": "Mostrando para vocês cirurgicamente os impérios do passado que ressurgiriam no futuro com os mesmos territórios."
  },
  {
    "id": 135,
    "start": 944140,
    "end": 949120,
    "text": "Quando a gente falou pra vocês sempre estabelecemos esse tapete do Irã que viria pra trazer o"
  },
  {
    "id": 136,
    "start": 949120,
    "end": 954020,
    "text": "Apocalipse que é o que estamos vendo neste momento e hoje será uma live impactante."
  },
  {
    "id": 137,
    "start": 954560,
    "end": 959020,
    "text": "Já produzi gráficos novos pra vocês aqui, eu tava esse tempo produzindo gráficos novos,"
  },
  {
    "id": 138,
    "start": 959200,
    "end": 962420,
    "text": "a gente tá dando um up a mais no canal, você vê tudo que a gente tem trabalhado aqui pra"
  },
  {
    "id": 139,
    "start": 962420,
    "end": 967600,
    "text": "vocês dando essa melhoria no canal, trazendo gráficos exclusivos, todo material que Deus"
  },
  {
    "id": 140,
    "start": 967600,
    "end": 973540,
    "text": "tem nos dado pra gente fazer a vontade de Deus, então gente eu tô abismado assim com"
  },
  {
    "id": 141,
    "start": 973540,
    "end": 978180,
    "text": "tudo que está acontecendo, ok? E tudo isso nos mostra que pouco tempo nos resta, por"
  },
  {
    "id": 142,
    "start": 978180,
    "end": 983160,
    "text": "isso que Deus faz essa abundância de revelação para os últimos tempos, ok? Porque chegamos"
  },
  {
    "id": 143,
    "start": 983160,
    "end": 988420,
    "text": "literalmente no tempo do fim, a porta está aberta, quem quiser que entre, ok? Basicamente"
  },
  {
    "id": 144,
    "start": 988420,
    "end": 994280,
    "text": "daqui para frente será assim, né? Vamos lá, vamos catologia na veia, vamos lá porque"
  },
  {
    "id": 145,
    "start": 994280,
    "end": 1001240,
    "text": "hoje tem bastante coisa para a gente ver, coisas de suma importância e acredito que"
  },
  {
    "id": 146,
    "start": 1001240,
    "end": 1007080,
    "text": "hoje quem tem dúvidas em relação a escatologia não terá mais ok só continua sendo enganado"
  },
  {
    "id": 147,
    "start": 1007080,
    "end": 1012880,
    "text": "literalmente se quiser não tem o que fazer ok que a bíblia ela tá ela tá tão suficiente né ela"
  },
  {
    "id": 148,
    "start": 1012880,
    "end": 1018440,
    "text": "é tão suficiente ela tá tão realista no nosso meio de uma forma tremenda vamos lá vamos de"
  },
  {
    "id": 149,
    "start": 1018440,
    "end": 1024960,
    "text": "conexão se já curtiu já compartilhou já deixou seu like vamos lá vem comigo no escatologia na veia"
  },
  {
    "id": 150,
    "start": 1025940,
    "end": 1031740,
    "text": "Bom, tá rolando alguns vídeos, né, isso no Instagram, o pessoal me mandou e depois"
  },
  {
    "id": 151,
    "start": 1031740,
    "end": 1035340,
    "text": "eu fui conferir a matéria, ver se era verdade, né, porque entenda, gente, tudo que eu trago"
  },
  {
    "id": 152,
    "start": 1035340,
    "end": 1041720,
    "text": "aqui pra vocês, eu verifico fonte, né, eu verifico na verdade mais de uma fonte, né,"
  },
  {
    "id": 153,
    "start": 1041720,
    "end": 1045400,
    "text": "se aquilo realmente tá acontecendo ou não, né, por isso que muitas das vezes tem coisa"
  },
  {
    "id": 154,
    "start": 1045400,
    "end": 1048980,
    "text": "que vocês veem que tá no clickbait ou tá, aí quando eu vou ver a realidade, nem nada"
  },
  {
    "id": 155,
    "start": 1048980,
    "end": 1052100,
    "text": "daquilo, por isso que eu não trago muitas das vezes pra você, que seria literalmente"
  },
  {
    "id": 156,
    "start": 1052100,
    "end": 1053820,
    "text": "perca de tempo, ok?"
  },
  {
    "id": 157,
    "start": 1053960,
    "end": 1058040,
    "text": "Muitas das vezes está algo rolando na internet, meu Deus, nossa, vem a ver, e não sei o que,"
  },
  {
    "id": 158,
    "start": 1058100,
    "end": 1062060,
    "text": "aí todo mundo começa a mandar e fala, pastor, olha isso, meu Deus, e aí quando eu vou ler"
  },
  {
    "id": 159,
    "start": 1062060,
    "end": 1066280,
    "text": "ou quando eu vou buscar as fontes verídicas, não é nada daquilo que o Jesus está falando,"
  },
  {
    "id": 160,
    "start": 1066760,
    "end": 1067100,
    "text": "ok?"
  },
  {
    "id": 161,
    "start": 1067500,
    "end": 1070560,
    "text": "Novamente, o pessoal não tem compromisso com a verdade, que é o mínimo que nós podemos"
  },
  {
    "id": 162,
    "start": 1070560,
    "end": 1071240,
    "text": "ter aqui, ok?"
  },
  {
    "id": 163,
    "start": 1071620,
    "end": 1076040,
    "text": "É o mínimo que alguém que é servo de Deus deve ter compromisso com a verdade, né?"
  },
  {
    "id": 164,
    "start": 1076640,
    "end": 1081140,
    "text": "Então, vamos lá, mas tem algo que está acontecendo e o pessoal me mandou e eu estava verificando,"
  },
  {
    "id": 165,
    "start": 1081140,
    "end": 1086540,
    "text": "estava rolando um vídeo aí falando a respeito de um navio que está tracado no Rio de Janeiro,"
  },
  {
    "id": 166,
    "start": 1086860,
    "end": 1091980,
    "text": "um navio médico, e aí vamos entender, vamos ver o que nós temos de aquilo que estava nos"
  },
  {
    "id": 167,
    "start": 1091980,
    "end": 1096060,
    "text": "vídeos que estão viralizando aí e vamos ver a matéria real do que está acontecendo,"
  },
  {
    "id": 168,
    "start": 1096240,
    "end": 1100680,
    "text": "e vamos fazer a comparação e vamos ver o nosso ponto de vista mediante a isso, vamos"
  },
  {
    "id": 169,
    "start": 1100680,
    "end": 1104740,
    "text": "lá, eu queria que vocês viram esse vídeo que está praticamente viralizando aí na"
  },
  {
    "id": 170,
    "start": 1104740,
    "end": 1110340,
    "text": "internet falando de um navio médico chinês que chega ao Rio de Janeiro e oferece atendimento"
  },
  {
    "id": 171,
    "start": 1111340,
    "end": 1117740,
    "text": "médico e odotológicos gratuitos, ok? E aí, obviamente, tá vendo algumas críticas, né?"
  },
  {
    "id": 172,
    "start": 1118320,
    "end": 1121160,
    "text": "Com base em todas as experiências que nós já tivemos com a China e tudo que aconteceu,"
  },
  {
    "id": 173,
    "start": 1121320,
    "end": 1126820,
    "text": "obviamente, o pessoal deve estar muito alerta e tem que realmente estar, né? Aí eu fui buscar"
  },
  {
    "id": 174,
    "start": 1126820,
    "end": 1131820,
    "text": "a fonte pra ver se isso era verdade e entender o que realmente tá acontecendo, né? E aí eu fui"
  },
  {
    "id": 175,
    "start": 1131820,
    "end": 1137520,
    "text": "buscar a matéria, realmente, hoje dia 13, né? 13 de 1 de 2026, ok? Isso aqui foi atualizado."
  },
  {
    "id": 176,
    "start": 1137900,
    "end": 1143960,
    "text": "Um navio chinês atraca no Rio de Janeiro e conselho de medicina pede explicações sobre"
  },
  {
    "id": 177,
    "start": 1143960,
    "end": 1145780,
    "text": "os serviços prestados."
  },
  {
    "id": 178,
    "start": 1146640,
    "end": 1152140,
    "text": "Enfim, aí tem as matérias que eu vi, todas elas falam, falam e não falam nada, ok?"
  },
  {
    "id": 179,
    "start": 1152140,
    "end": 1156640,
    "text": "Só enrolação, eles não estão falando nada de odontologia, nada, eles só enrolam"
  },
  {
    "id": 180,
    "start": 1156640,
    "end": 1160480,
    "text": "e falam que é na parte diplomática e não sei o que, é só enrolação."
  },
  {
    "id": 181,
    "start": 1160780,
    "end": 1163020,
    "text": "Aí não dá pra você afirmar, por isso que eu não vou fazer isso."
  },
  {
    "id": 182,
    "start": 1163020,
    "end": 1167740,
    "text": "Um navio hospital chinês atracado no Rio de Janeiro tem chamado a atenção a população"
  },
  {
    "id": 183,
    "start": 1167740,
    "end": 1172280,
    "text": "fluminense e também levantando questionamento sobre o serviço prestado na embarcação."
  },
  {
    "id": 184,
    "start": 1172580,
    "end": 1177460,
    "text": "Segundo a publicação oficial da embaixada chinesa no Brasil, a embarcação oferece,"
  },
  {
    "id": 185,
    "start": 1177460,
    "end": 1183500,
    "text": "olha o que está dizendo, intercâmbio de conhecimentos, treinamentos, conjuntos e atividades"
  },
  {
    "id": 186,
    "start": 1183500,
    "end": 1184480,
    "text": "culturais."
  },
  {
    "id": 187,
    "start": 1184920,
    "end": 1186440,
    "text": "É isso que estão divulgando, ok?"
  },
  {
    "id": 188,
    "start": 1186800,
    "end": 1191440,
    "text": "Mas o Conselho Regional de Medicina do Estado do Rio de Janeiro quer um esclarecimento"
  },
  {
    "id": 189,
    "start": 1191440,
    "end": 1199020,
    "text": "sobre a possibilidade de um navio, o Silk Road Arc, oferecer atendimentos médicos à"
  },
  {
    "id": 190,
    "start": 1199020,
    "end": 1199980,
    "text": "população e..."
  },
  {
    "id": 191,
    "start": 1200000,
    "end": 1205780,
    "text": "Por isso, oficiou a Secretaria do Estado de Saúde, na segunda-feira, dia 12, em busca de esclarecimento."
  },
  {
    "id": 192,
    "start": 1205900,
    "end": 1210360,
    "text": "A embarcação ficará no Rio de Janeiro, até quinta-feira, dia 15, ok?"
  },
  {
    "id": 193,
    "start": 1210360,
    "end": 1211860,
    "text": "Então daqui a dois dias, eles vão estar aqui."
  },
  {
    "id": 194,
    "start": 1211960,
    "end": 1217120,
    "text": "Então perceba, a matéria está dizendo isso, depois ali toda, não tem nada falando de odontologia, de atendimento médico, não tem nada falando disso."
  },
  {
    "id": 195,
    "start": 1217840,
    "end": 1225580,
    "text": "Então não tem como eu chegar aqui, bater o martelo e falar, pessoal, o pessoal está sendo atendido odontologicamente, médico, a matéria não está falando isso, ok?"
  },
  {
    "id": 196,
    "start": 1225580,
    "end": 1227020,
    "text": "Por isso que não tem como eu afirmar."
  },
  {
    "id": 197,
    "start": 1227680,
    "end": 1234440,
    "text": "Porém, mas que entretanto, muito é estranho tá gente, principalmente quando se trata,"
  },
  {
    "id": 198,
    "start": 1234500,
    "end": 1236480,
    "text": "a gente tá falando um exemplo, presta muita atenção."
  },
  {
    "id": 199,
    "start": 1237700,
    "end": 1244500,
    "text": "Se você tá falando um exemplo, se tem um navio militar, qualquer um que seja, que esteja"
  },
  {
    "id": 200,
    "start": 1244500,
    "end": 1250740,
    "text": "atracado no porto no Brasil, em alguma costa, como aconteceu com o Irã, um navio ele tem"
  },
  {
    "id": 201,
    "start": 1250740,
    "end": 1255100,
    "text": "um relacionamento, então você consegue relacionar ele no seu próprio nicho, tá?"
  },
  {
    "id": 202,
    "start": 1255100,
    "end": 1260060,
    "text": "Então, aquilo que se trata do nicho abrange toda a matéria do nicho."
  },
  {
    "id": 203,
    "start": 1260180,
    "end": 1260960,
    "text": "Como assim, pastor?"
  },
  {
    "id": 204,
    "start": 1261540,
    "end": 1265760,
    "text": "Se é um navio turístico do Irã, beleza, é um navio turístico, ok?"
  },
  {
    "id": 205,
    "start": 1266200,
    "end": 1270660,
    "text": "Sai o navio turístico do Irã, da de qualquer lugar que seja, da China, de qualquer lugar"
  },
  {
    "id": 206,
    "start": 1270660,
    "end": 1273380,
    "text": "que seja, tá passando pela costa brasileira."
  },
  {
    "id": 207,
    "start": 1273720,
    "end": 1276800,
    "text": "Navio turístico, ou seja, o que que tem dentro do navio?"
  },
  {
    "id": 208,
    "start": 1277320,
    "end": 1277760,
    "text": "Turistas."
  },
  {
    "id": 209,
    "start": 1278220,
    "end": 1282560,
    "text": "Curtindo a vida, tirando o lazer, viajando, é isso, ponto, ok?"
  },
  {
    "id": 210,
    "start": 1282560,
    "end": 1293620,
    "text": "Se é um navio militar, o que que tem dentro daquele navio? Aí você coloca todo o escopo militar, então pode ter armamento, pode ter questões nucleares, ok?"
  },
  {
    "id": 211,
    "start": 1294020,
    "end": 1306560,
    "text": "Tudo que em relação a militar é o que pode ter ali. Consegue compreender? Ou seja, quando se trata de um navio com escopo de medicina,"
  },
  {
    "id": 212,
    "start": 1307160,
    "end": 1313840,
    "text": "Ou seja, todos os escopos que tem ali em relação à medicina, é o que está atracado ali."
  },
  {
    "id": 213,
    "start": 1314520,
    "end": 1319520,
    "text": "Ou seja, nós podemos colocar medicações, e aí nós sabemos que as medicações são"
  },
  {
    "id": 214,
    "start": 1319520,
    "end": 1322640,
    "text": "manipuladas através de vírus e não sei o que lá, né?"
  },
  {
    "id": 215,
    "start": 1323120,
    "end": 1327400,
    "text": "Então imagina, e tudo isso com base de uma cultura específica."
  },
  {
    "id": 216,
    "start": 1327560,
    "end": 1333900,
    "text": "Um exemplo, aquilo que um brasileiro está acostumado a suportar, os vírus locais de"
  },
  {
    "id": 217,
    "start": 1333900,
    "end": 1338520,
    "text": "seja lá qual for ou que o chinês está acostumado é outro porque a cultura é"
  },
  {
    "id": 218,
    "start": 1338520,
    "end": 1341280,
    "text": "outra o organismo é outro tipo de alimento é outro"
  },
  {
    "id": 219,
    "start": 1341280,
    "end": 1346780,
    "text": "ok ou seja é muito estranho absolutamente se tratando principalmente"
  },
  {
    "id": 220,
    "start": 1346780,
    "end": 1352260,
    "text": "em vésperas de eleições no brasil ok a gente sempre sabe que nessas épocas"
  },
  {
    "id": 221,
    "start": 1352260,
    "end": 1356780,
    "text": "coisas estranhas acontecem né essas épocas a começa a acontecer coisas"
  },
  {
    "id": 222,
    "start": 1356780,
    "end": 1359900,
    "text": "estranhas em todos os locais tá seja nos estados unidos"
  },
  {
    "id": 223,
    "start": 1359900,
    "end": 1364500,
    "text": "principalmente onde tem democracia, né, começa a acontecer algumas coisas estranhas, ou estoura"
  },
  {
    "id": 224,
    "start": 1364500,
    "end": 1370160,
    "text": "algum tipo de pandemia, ou algum tipo de ataque, alguma coisa estranha começa a acontecer,"
  },
  {
    "id": 225,
    "start": 1370260,
    "end": 1373760,
    "text": "ok, nessas épocas, por isso que é muito estranho, literalmente devemos estar alerta"
  },
  {
    "id": 226,
    "start": 1373760,
    "end": 1378340,
    "text": "e guardar isso que está acontecendo no dia, na data, em que esse navio está passando,"
  },
  {
    "id": 227,
    "start": 1378480,
    "end": 1383180,
    "text": "para depois calcular as datas compatíveis, que foi uma das críticas que nós tivemos"
  },
  {
    "id": 228,
    "start": 1383180,
    "end": 1387640,
    "text": "aqui, porque naquela época da... eu falo porque eu sempre estive acostumado, tá, desde"
  },
  {
    "id": 229,
    "start": 1388280,
    "end": 1394160,
    "text": "criança, eu me lembro que eu cresci vendo minhas tias usar, eu também usava, quem se"
  },
  {
    "id": 230,
    "start": 1394160,
    "end": 1399140,
    "text": "lembra de um remedinho que você dava inalação no seu filho ou você tomava quando era criança,"
  },
  {
    "id": 231,
    "start": 1399780,
    "end": 1406300,
    "text": "se chamava Beyrotech, sabe aquela gotinha de Beyrotech que você colocava na inalação"
  },
  {
    "id": 232,
    "start": 1406300,
    "end": 1408580,
    "text": "para tomar junto com o atrovente?"
  },
  {
    "id": 233,
    "start": 1408860,
    "end": 1414120,
    "text": "Então isso é normal, na expiratório, principalmente quem mora em cidade grande e tudo mais, então"
  },
  {
    "id": 234,
    "start": 1414120,
    "end": 1419960,
    "text": "isso é natural e normal, essa medicação foi utilizada há 70 anos, sendo obviamente"
  },
  {
    "id": 235,
    "start": 1420920,
    "end": 1421400,
    "text": "exagerado."
  },
  {
    "id": 236,
    "start": 1421660,
    "end": 1427760,
    "text": "E aí, sendo que o que é o Berotec, ele é um bronco dilatador, ele serve para abrir"
  },
  {
    "id": 237,
    "start": 1427760,
    "end": 1431940,
    "text": "os broncos, quando a pessoa está com falta de ar, para que ela respire melhor, em meio"
  },
  {
    "id": 238,
    "start": 1431940,
    "end": 1436240,
    "text": "a crise de bronco, respiração, bronquite, essas coisas, é uma medicação que sempre"
  },
  {
    "id": 239,
    "start": 1436240,
    "end": 1441220,
    "text": "foi utilizada, natural, sempre usei, sempre dei para os meus filhos, nunca tive problema"
  },
  {
    "id": 240,
    "start": 1441220,
    "end": 1442280,
    "text": "nenhum com isso."
  },
  {
    "id": 241,
    "start": 1442280,
    "end": 1454020,
    "text": "Obviamente, existem alguns casos, porque ele acelera um pouco o coração, então existem alguns casos em que pessoas vieram a ter problemas cardíacos por conta da medicação, os excessivos e tudo mais, né?"
  },
  {
    "id": 242,
    "start": 1454960,
    "end": 1472260,
    "text": "Só que o que aconteceu? Por se tratar de um bronco dilatador e que ajuda em relação à falta de ar, o que me foi muito estranho porque um mês antes ou dois meses antes, um tempinho antes da explosão daquilo que aconteceu lá da polícia,"
  },
  {
    "id": 243,
    "start": 1472260,
    "end": 1481380,
    "text": "do gato eles descontinuaram o berotec ok no brasil então foi algo muito estranho ok algo"
  },
  {
    "id": 244,
    "start": 1481380,
    "end": 1486520,
    "text": "muito estranho sendo que se há um problema inspiratório alguém que estava vindo de um"
  },
  {
    "id": 245,
    "start": 1486520,
    "end": 1492980,
    "text": "local consegue entender e querendo não essa medicação ajudaria na bronco de latação"
  },
  {
    "id": 246,
    "start": 1492980,
    "end": 1498880,
    "text": "dos pulmões para para que as pessoas expirassem melhor ok então pouco tempo antes dessa negócio"
  },
  {
    "id": 247,
    "start": 1498880,
    "end": 1504320,
    "text": "espalhar, eles descontinuam o remédio principal que trata justamente aquele tipo de enfermidade."
  },
  {
    "id": 248,
    "start": 1505440,
    "end": 1508180,
    "text": "Então perceba que houve coisas muito estranhas aconteceram, tá?"
  },
  {
    "id": 249,
    "start": 1508720,
    "end": 1512840,
    "text": "E eu falo porque nós vivemos tudo isso, ok, era uma coisa que a gente utilizava normal."
  },
  {
    "id": 250,
    "start": 1513260,
    "end": 1515000,
    "text": "Então assim, é tudo muito estranho, tá?"
  },
  {
    "id": 251,
    "start": 1515000,
    "end": 1519140,
    "text": "Não é à toa que naquela época eu lembrava que a gente ia na farmácia pra buscar, tava"
  },
  {
    "id": 252,
    "start": 1519780,
    "end": 1523940,
    "text": "descontinuado, algumas farmácias ainda tinha lá pra vender alguma coisinha, mas basicamente"
  },
  {
    "id": 253,
    "start": 1523940,
    "end": 1525180,
    "text": "acabou muito rápido, né?"
  },
  {
    "id": 254,
    "start": 1525180,
    "end": 1529760,
    "text": "que as pessoas começaram a comprar acabou e não tinha mais produzido ok então foi"
  },
  {
    "id": 255,
    "start": 1529760,
    "end": 1533260,
    "text": "tudo muito estranho que aconteceu então perceba o quanto essa cronologia da"
  },
  {
    "id": 256,
    "start": 1533260,
    "end": 1537960,
    "text": "coisa quando você vai calcular a cronologia da coisa fora empresas que"
  },
  {
    "id": 257,
    "start": 1537960,
    "end": 1544560,
    "text": "tinha basicamente a empresas que como se soubessem do que ia acontecer que"
  },
  {
    "id": 258,
    "start": 1544560,
    "end": 1549220,
    "text": "começaram a comprar ações de empresas específicas que tratavam nessa área né"
  },
  {
    "id": 259,
    "start": 1549220,
    "end": 1553920,
    "text": "que de todo atendimento que houve na pandemia um tempinho antes foi tudo muito"
  },
  {
    "id": 260,
    "start": 1553920,
    "end": 1559020,
    "text": "que aconteceu, ok? Não são coisas pra gente estar muito atento, ok? São coisas realmente"
  },
  {
    "id": 261,
    "start": 1559020,
    "end": 1563100,
    "text": "pra gente ficar muito alerta, né? Pessoal do Rio de Janeiro já sabem aí, né? Fica"
  },
  {
    "id": 262,
    "start": 1563100,
    "end": 1568000,
    "text": "alertas, ok? E obviamente você que acompanha não vai, mesmo se tem algum tipo de atendimento"
  },
  {
    "id": 263,
    "start": 1568000,
    "end": 1575320,
    "text": "assim, não tem lógica você buscar um atendimento em locais assim, ok? Não tem muita lógica,"
  },
  {
    "id": 264,
    "start": 1575320,
    "end": 1583320,
    "text": "afinal a gente tem o SUS né que é maravilhoso, quase isso né, mas vamos lá"
  },
  {
    "id": 265,
    "start": 1583840,
    "end": 1587440,
    "text": "vamos nessa, então foi só um alerta aí que todo ano um monte de gente me mandou isso aqui hoje né"
  },
  {
    "id": 266,
    "start": 1587440,
    "end": 1590540,
    "text": "então eu fui pesquisar e ver que realmente tem algo acontecendo estranho então"
  },
  {
    "id": 267,
    "start": 1590540,
    "end": 1593180,
    "text": "só trazendo aí pra vocês pra deixando esse alerta ok?"
  },
  {
    "id": 268,
    "start": 1593460,
    "end": 1596120,
    "text": "com base em todas as experiências que já tivemos né"
  },
  {
    "id": 269,
    "start": 1596120,
    "end": 1599380,
    "text": "vamos lá, e aí o que que tá acontecendo então?"
  },
  {
    "id": 270,
    "start": 1600060,
    "end": 1604540,
    "text": "E aí a gente já começa no escopo total aqui tá em tudo que nós vamos ver daqui"
  },
  {
    "id": 271,
    "start": 1604540,
    "end": 1610380,
    "text": "pra frente e vai basicamente tratar do mesmo assunto e não é à toa que aquilo que você"
  },
  {
    "id": 272,
    "start": 1610380,
    "end": 1616160,
    "text": "precisa entender o que tá acontecendo nós estamos vivendo no período pré tribulacional"
  },
  {
    "id": 273,
    "start": 1616780,
    "end": 1622920,
    "text": "ou seja a maioria das coisas que estão acontecendo cerca de 70 a 80% das coisas que acontece"
  },
  {
    "id": 274,
    "start": 1622920,
    "end": 1631060,
    "text": "no mundo hoje é uma preparação para o início da última semana de Daniel, por isso a importância"
  },
  {
    "id": 275,
    "start": 1631060,
    "end": 1634880,
    "text": "de você conhecer esse contexto daqui, quem ainda não assistiu esse vídeo aqui no canal"
  },
  {
    "id": 276,
    "start": 1634880,
    "end": 1639520,
    "text": "assista setenta semanas de Daniel, quem ainda não assistiu, a gente não vai falar disso"
  },
  {
    "id": 277,
    "start": 1639520,
    "end": 1645160,
    "text": "que é um assunto longo, mas enfim, para quem conhece, ou seja, é uma preparação"
  },
  {
    "id": 278,
    "start": 1645160,
    "end": 1652180,
    "text": "para a última semana de Daniel, e não é à toa que Jesus, ele nos antecipou o que"
  },
  {
    "id": 279,
    "start": 1652180,
    "end": 1657840,
    "text": "precederia a última semana Daniel ou seja o que viria na verdade antes da"
  },
  {
    "id": 280,
    "start": 1657840,
    "end": 1662980,
    "text": "última semana Daniel aquilo que ele dá uma nomenclatura específica e ele"
  },
  {
    "id": 281,
    "start": 1662980,
    "end": 1670580,
    "text": "nomeia de as dores de parto ok ou princípio de dores e nós sabemos que"
  },
  {
    "id": 282,
    "start": 1670580,
    "end": 1674860,
    "text": "ele cita o princípio de dores essas contrações vão aumentando até chegar"
  },
  {
    "id": 283,
    "start": 1674860,
    "end": 1679100,
    "text": "naquele período a última semana Daniel ok então tudo que nós estamos vendo"
  },
  {
    "id": 284,
    "start": 1679100,
    "end": 1684620,
    "text": "agora você perceba que deus escolheu os líderes mundiais que estão presentes"
  },
  {
    "id": 285,
    "start": 1684620,
    "end": 1690040,
    "text": "agora no mundo como os líderes que vai pronunciar a última geração né os"
  },
  {
    "id": 286,
    "start": 1690040,
    "end": 1693780,
    "text": "últimos líderes que estão pregando o evangelho são os líderes da última"
  },
  {
    "id": 287,
    "start": 1693780,
    "end": 1699080,
    "text": "geração você que está agora viva aqui me ouvindo esses que nasceram nasceram"
  },
  {
    "id": 288,
    "start": 1699080,
    "end": 1704480,
    "text": "justamente com base na última geração imagina o com louco é isso né você"
  },
  {
    "id": 289,
    "start": 1704480,
    "end": 1708640,
    "text": "entender nossa eu faço parte dessa geração a qual foi profetizado na bíblia"
  },
  {
    "id": 290,
    "start": 1709360,
    "end": 1712020,
    "text": "E o que é pronunciado em tudo isso?"
  },
  {
    "id": 291,
    "start": 1712320,
    "end": 1716600,
    "text": "São pronunciado guerras e rumores de guerras."
  },
  {
    "id": 292,
    "start": 1717080,
    "end": 1720700,
    "text": "Antes que venha o grande e terrível dia do Senhor, que são os princípios das dores."
  },
  {
    "id": 293,
    "start": 1721980,
    "end": 1725960,
    "text": "Então, dentre isso, nós íamos lá em Joel, só escurecerá, a lua não dará o seu brilho."
  },
  {
    "id": 294,
    "start": 1726720,
    "end": 1728220,
    "text": "Tudo isso é o que pronuncia o que?"
  },
  {
    "id": 295,
    "start": 1728360,
    "end": 1732320,
    "text": "Pronuncia a grande tribulação, é o que vai trazer a grande tribulação."
  },
  {
    "id": 296,
    "start": 1732620,
    "end": 1735720,
    "text": "Ou seja, os líderes que estão aí no cenário, estão fazendo o que?"
  },
  {
    "id": 297,
    "start": 1735780,
    "end": 1736960,
    "text": "Trazendo a grande tribulação."
  },
  {
    "id": 298,
    "start": 1736960,
    "end": 1738680,
    "text": "É isso que você precisa entender, ok?"
  },
  {
    "id": 299,
    "start": 1738900,
    "end": 1740700,
    "text": "Muitas perguntam, pastor, qual o papel do Trump?"
  },
  {
    "id": 300,
    "start": 1740840,
    "end": 1743420,
    "text": "O Trump, o papel dele é trazer a grande tribulação."
  },
  {
    "id": 301,
    "start": 1743660,
    "end": 1745740,
    "text": "Qual o papel de todos os líderes que estão aqui?"
  },
  {
    "id": 302,
    "start": 1745840,
    "end": 1747140,
    "text": "Trazer a grande tribulação."
  },
  {
    "id": 303,
    "start": 1747720,
    "end": 1749440,
    "text": "Ok, esse são os papéis desses líderes."
  },
  {
    "id": 304,
    "start": 1749560,
    "end": 1752140,
    "text": "Porque a Bíblia, quem cita que eles estarão aí no poder,"
  },
  {
    "id": 305,
    "start": 1752300,
    "end": 1756240,
    "text": "terão reis no poder no mundo inteiro, que estarão coabitando,"
  },
  {
    "id": 306,
    "start": 1756420,
    "end": 1759660,
    "text": "se degladiando entre si, alguns irão cair."
  },
  {
    "id": 307,
    "start": 1759940,
    "end": 1760640,
    "text": "Alguém? Para quê?"
  },
  {
    "id": 308,
    "start": 1760720,
    "end": 1763680,
    "text": "Para trazer a circunstância do governo totalitário,"
  },
  {
    "id": 309,
    "start": 1763740,
    "end": 1764960,
    "text": "que é o governo do anticristo."
  },
  {
    "id": 310,
    "start": 1765480,
    "end": 1766400,
    "text": "Todo mundo entendeu isso?"
  },
  {
    "id": 311,
    "start": 1766400,
    "end": 1771600,
    "text": "Ou seja, dentre isso, então você já entendeu que tudo isso é preparação para a última"
  },
  {
    "id": 312,
    "start": 1771600,
    "end": 1772300,
    "text": "semana do Daniel."
  },
  {
    "id": 313,
    "start": 1772820,
    "end": 1774400,
    "text": "Eu estou dizendo que tudo isso é bíblico, tá?"
  },
  {
    "id": 314,
    "start": 1774680,
    "end": 1777400,
    "text": "Vocês que nos acompanham sabem que eu sempre cito os textos."
  },
  {
    "id": 315,
    "start": 1777580,
    "end": 1783500,
    "text": "Um exemplo, Daniel 12, Daniel 12 diz o seguinte, Daniel, você vai dormir, né, é um eufemismo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 316,
    "start": 1783500,
    "end": 1788420,
    "text": "para a morte, né, dizendo que ele receberia o garladão no último dia, na ressuição"
  },
  {
    "id": 317,
    "start": 1788420,
    "end": 1793800,
    "text": "do último dia, né, não na ressuição dos mortos em Cristo, mas na ressuição do último"
  },
  {
    "id": 318,
    "start": 1793800,
    "end": 1799980,
    "text": "dia, porque Paulo faz a separação, os mortos em Cristo ressuscitarão primeiro, ou seja..."
  },
  {
    "id": 319,
    "start": 1800000,
    "end": 1806560,
    "text": "Daniel morreu em Cristo respondam para mim vamos lá sejam criteriosos tá com os textos né por isso que a gente tem que ser"
  },
  {
    "id": 320,
    "start": 1806560,
    "end": 1813300,
    "text": "a gente tem que utilizar o contexto de exigência e literalmente ser fundamentalista naquilo que você tá lendo como algo literal"
  },
  {
    "id": 321,
    "start": 1814000,
    "end": 1818520,
    "text": "né vamos lá daniel ele é o morto em Cristo respondam para mim aí vamos lá"
  },
  {
    "id": 322,
    "start": 1819460,
    "end": 1824840,
    "text": "coloque aí só você vamos ver se vocês entendem a mentalidade você está de entender tempos proféticos né"
  },
  {
    "id": 323,
    "start": 1825420,
    "end": 1827440,
    "text": "vamos lá respondam para mim"
  },
  {
    "id": 324,
    "start": 1827440,
    "end": 1829780,
    "text": "daniel ele é o morto em Cristo"
  },
  {
    "id": 325,
    "start": 1830000,
    "end": 1832000,
    "text": "Responda para mim, vamos lá."
  },
  {
    "id": 326,
    "start": 1838520,
    "end": 1845480,
    "text": "Tanto que uma das referências que Daniel dá, provavelmente para Cristo no Antigo Testamento, é de ancião de dias, né?"
  },
  {
    "id": 327,
    "start": 1845760,
    "end": 1854640,
    "text": "E nós sabemos que quando ele está falando do ancião de dias ali, ele cita basicamente a mesma estrutura que Cristo mais tarde é, né? Como filho do homem."
  },
  {
    "id": 328,
    "start": 1855180,
    "end": 1859060,
    "text": "Vamos lá, olha aí. O pessoal tá colocando não, gente. Daniel não morreu em Cristo, tá?"
  },
  {
    "id": 329,
    "start": 1860180,
    "end": 1870280,
    "text": "Exatamente. Alguém? Daniel morreu debaixo do tempo da lei, ok? A graça, até Jesus viveu na lei, ok?"
  },
  {
    "id": 330,
    "start": 1870340,
    "end": 1876240,
    "text": "Até Jesus viveu no tempo da lei. Tão comigo ou não, entendendo isso aqui? Jesus viveu debaixo da lei"
  },
  {
    "id": 331,
    "start": 1876240,
    "end": 1883260,
    "text": "e morreu pra nos trazer a graça. Tanto que a graça só começa quando Jesus morre. Alguém? Jesus nasceu"
  },
  {
    "id": 332,
    "start": 1883260,
    "end": 1887860,
    "text": "debaixo da lei. Então comigo ou não? Por isso a importância de você entender dispensações."
  },
  {
    "id": 333,
    "start": 1888960,
    "end": 1893160,
    "text": "Ok? Para não falar baboseira na internet, como nós vemos muitos, né? Fazer uma mistureba"
  },
  {
    "id": 334,
    "start": 1893160,
    "end": 1897380,
    "text": "total e não entender se tem proféticos, marcação de tempo determinados, de moed."
  },
  {
    "id": 335,
    "start": 1898020,
    "end": 1904920,
    "text": "Ok? Então uma das citações que é dita para Daniel, Daniel, nos últimos tempos é que"
  },
  {
    "id": 336,
    "start": 1904920,
    "end": 1910460,
    "text": "o pessoal vai entender, você não vai entender nada da revelação. Tanto que Deus cela a"
  },
  {
    "id": 337,
    "start": 1910460,
    "end": 1916380,
    "text": "a palavra até o tempo do fim, ok? Ou seja, a palavra vai estar selada, oculta, fechada,"
  },
  {
    "id": 338,
    "start": 1916560,
    "end": 1922720,
    "text": "ninguém vai entender, só o pessoal do tempo do fim que vai entender, ok? E, dentre isso,"
  },
  {
    "id": 339,
    "start": 1922920,
    "end": 1930660,
    "text": "a palavra vem nos dizer o quê? Que a ciência se multiplicará, ok? O conhecimento vai se multiplicar."
  },
  {
    "id": 340,
    "start": 1930820,
    "end": 1936720,
    "text": "Irmãos, não tem outra coisa a não ser aquilo e o momento que nós estamos vivendo, em relação,"
  },
  {
    "id": 341,
    "start": 1936720,
    "end": 1939000,
    "text": "principalmente agora com a inteligência artificial."
  },
  {
    "id": 342,
    "start": 1939660,
    "end": 1944380,
    "text": "Quando nós viramos o ano 2000, nós vemos que nós temos o amparato em relação a tecnologia,"
  },
  {
    "id": 343,
    "start": 1944520,
    "end": 1947140,
    "text": "a computação, redes sociais, né?"
  },
  {
    "id": 344,
    "start": 1947520,
    "end": 1951860,
    "text": "Começa a dar um boom grandioso, obviamente tivemos uma mudança de era ali no ano 2000,"
  },
  {
    "id": 345,
    "start": 1952060,
    "end": 1955340,
    "text": "a ponto que lembra que as pessoas, as especulações das profecias maias"
  },
  {
    "id": 346,
    "start": 1955340,
    "end": 1960340,
    "text": "era que o mundo ia acabar naquele período, né? Que a Terra ia acabar e já era e não sei o quê,"
  },
  {
    "id": 347,
    "start": 1960540,
    "end": 1965580,
    "text": "sendo que basicamente o que nós ouvimos foi uma alteração em tudo que nós vivíamos nos períodos anteriores"
  },
  {
    "id": 348,
    "start": 1965580,
    "end": 1970820,
    "text": "em relação a tecnologia, desde então nós estamos vivendo uma evolução tremenda olha"
  },
  {
    "id": 349,
    "start": 1970820,
    "end": 1977220,
    "text": "que nós estamos agora se passaram 25 anos e olha o quanto nós evoluímos em 25 anos"
  },
  {
    "id": 350,
    "start": 1977220,
    "end": 1982700,
    "text": "só que a inteligência artificial tecnicamente liberada para a humanidade faz 5 anos aí"
  },
  {
    "id": 351,
    "start": 1982700,
    "end": 1987640,
    "text": "que foi liberada de uma forma bem intensa e nós basicamente já evoluímos 30 anos"
  },
  {
    "id": 352,
    "start": 1987640,
    "end": 1995140,
    "text": "em 5, aquilo que nós não evoluímos do ano 2000 a 2020, nós evoluímos do ano 2000"
  },
  {
    "id": 353,
    "start": 1995140,
    "end": 2000240,
    "text": "e 20 ao 2025 nós evoluímos 20 anos a frente e 30 anos a frente"
  },
  {
    "id": 354,
    "start": 2000760,
    "end": 2003460,
    "text": "é de suma importância que você entenda isso na literalidade"
  },
  {
    "id": 355,
    "start": 2003460,
    "end": 2006520,
    "text": "ok? porque é isso que realmente está acontecendo"
  },
  {
    "id": 356,
    "start": 2006520,
    "end": 2010140,
    "text": "e a bíblia diz, Daniel, a ciência vai se multiplicar"
  },
  {
    "id": 357,
    "start": 2010660,
    "end": 2013900,
    "text": "ok? e agora nós temos essas circunstâncias da inteligência artificial"
  },
  {
    "id": 358,
    "start": 2013900,
    "end": 2018000,
    "text": "estão acontecendo discursos importantes, o governo americano"
  },
  {
    "id": 359,
    "start": 2018000,
    "end": 2022360,
    "text": "estão fazendo alguns discursos importantes em relação à preparação"
  },
  {
    "id": 360,
    "start": 2022360,
    "end": 2028580,
    "text": "Ah, literalmente, o que você precisa entender é que tudo que nós estamos vivendo, o tapete, todos os líderes que estão aí apostos,"
  },
  {
    "id": 361,
    "start": 2028840,
    "end": 2032400,
    "text": "eles estão trazendo a grande tribulação, ok?"
  },
  {
    "id": 362,
    "start": 2032540,
    "end": 2035680,
    "text": "Nós estamos vivendo as dores de parto e eles estão trazendo a grande tribulação."
  },
  {
    "id": 363,
    "start": 2035860,
    "end": 2041300,
    "text": "Ou seja, eles compreendem o período que nós vivemos em relação a guerras e rumores de guerras, ok?"
  },
  {
    "id": 364,
    "start": 2041420,
    "end": 2045480,
    "text": "Ou seja, nós estamos vivendo o período de uma terceira guerra mundial."
  },
  {
    "id": 365,
    "start": 2046160,
    "end": 2050140,
    "text": "E todos eles estão se preparando da melhor forma para isso, ok?"
  },
  {
    "id": 366,
    "start": 2050140,
    "end": 2057780,
    "text": "caso realmente haja uma colisão literal, mas a guerra já está em andamento, que é uma guerra 3.0, é uma guerra tecnológica,"
  },
  {
    "id": 367,
    "start": 2058620,
    "end": 2063940,
    "text": "uma guerra híbrida, né, uma guerra de redes sociais, uma guerra de informação, uma guerra de manipulação,"
  },
  {
    "id": 368,
    "start": 2064940,
    "end": 2069560,
    "text": "ok? É o momento que nós vivemos, ou seja, quem dominar a melhor inteligência artificial"
  },
  {
    "id": 369,
    "start": 2069980,
    "end": 2076340,
    "text": "domina o mundo, é o que todos têm falado, tá? A China tem dito isso, os líderes americanos têm dito isso,"
  },
  {
    "id": 370,
    "start": 2077000,
    "end": 2089780,
    "text": "E aí agora nós temos alguns dos discursos do secretário de defesa dos Estados Unidos, o Pete, ele tem feito alguns discursos muito fortes, isso tem traduzido, tá na internet, caso você queira ver na íntegra,"
  },
  {
    "id": 371,
    "start": 2090100,
    "end": 2100780,
    "text": "que os Estados Unidos, eu tava assistindo aqui, ouvindo hoje, enquanto eu tava trabalhando, eu deixei aqui ouvindo, e é incrível gente, qualquer coisa a gente até faz uma análise depois, né?"
  },
  {
    "id": 372,
    "start": 2101040,
    "end": 2105180,
    "text": "Eu trago pra vocês aqui o vídeo pra gente fazer uma análise ao vivo, é surpreendente, tá?"
  },
  {
    "id": 373,
    "start": 2105180,
    "end": 2110220,
    "text": "entre uma das coisas que foram ditas pelo pentágono e a preparação de tudo que eles"
  },
  {
    "id": 374,
    "start": 2110220,
    "end": 2115260,
    "text": "estão fazendo é literalmente a inserção e a utilização exclusiva de inteligência"
  },
  {
    "id": 375,
    "start": 2115260,
    "end": 2121800,
    "text": "artificial, sem ética, ok, eles estão sendo muito claros nisso, vem comigo no escatologia"
  },
  {
    "id": 376,
    "start": 2121800,
    "end": 2130100,
    "text": "na vinha, olha isso aqui, inteligência artificial do pentágono não será politicamente correta,"
  },
  {
    "id": 377,
    "start": 2130100,
    "end": 2137220,
    "text": "Olha aí, os Estados Unidos vão usar o groc no setor militar."
  },
  {
    "id": 378,
    "start": 2137800,
    "end": 2140040,
    "text": "Eita atrás de eita, gente."
  },
  {
    "id": 379,
    "start": 2141220,
    "end": 2144380,
    "text": "Vocês não fazem noção o quanto isso é sério. Obviamente."
  },
  {
    "id": 380,
    "start": 2145800,
    "end": 2150540,
    "text": "A grande questão é que nós achávamos que quando eles fossem trabalhar com tudo isso,"
  },
  {
    "id": 381,
    "start": 2150540,
    "end": 2151860,
    "text": "obviamente, é sendo os bastidores."
  },
  {
    "id": 382,
    "start": 2152820,
    "end": 2156440,
    "text": "Como nós acreditamos que já trabalham nos bastidores com a inteligência artificial no meio militar."
  },
  {
    "id": 383,
    "start": 2158060,
    "end": 2164760,
    "text": "Agora, com esse amparato e com essa exposição dessa forma, é surpreendente o momento que"
  },
  {
    "id": 384,
    "start": 2164760,
    "end": 2172400,
    "text": "vivemos, porque a coisa agora, quando os Estados Unidos faz isso em relação a expor a utilização"
  },
  {
    "id": 385,
    "start": 2172400,
    "end": 2177380,
    "text": "de uma inteligência artificial específica na área militar, isso dá um amparato para"
  },
  {
    "id": 386,
    "start": 2177380,
    "end": 2183680,
    "text": "que agora todas as nações bélicas do mundo que estão se degladiando entre si, eles façam"
  },
  {
    "id": 387,
    "start": 2183680,
    "end": 2188460,
    "text": "mesmo, ok? Isso é obrigatório, gente, tinha um exemplo, vocês viram quando eles começaram"
  },
  {
    "id": 388,
    "start": 2188460,
    "end": 2194300,
    "text": "a utilizar humanoides, todas as nações começaram a fazer humanoides. Drones, todas as nações"
  },
  {
    "id": 389,
    "start": 2194300,
    "end": 2199480,
    "text": "começaram a trabalhar com drones, principalmente esses que se degladiam entre si, ok? E agora"
  },
  {
    "id": 390,
    "start": 2199480,
    "end": 2205060,
    "text": "o Grok oficialmente será utilizado pelo Pentágono, ok? Só que eu tenho uma grande questão pra"
  },
  {
    "id": 391,
    "start": 2205060,
    "end": 2208640,
    "text": "trazer pra você aqui daquilo que eu tenho observado. Vamos lá, o Secretário de Defesa"
  },
  {
    "id": 392,
    "start": 2208640,
    "end": 2216640,
    "text": "Estados Unidos, o Pitch, ele anunciou na segunda-feira, dia 12, foi ontem, que o Grok, o Chatbot,"
  },
  {
    "id": 393,
    "start": 2217380,
    "end": 2224120,
    "text": "da inteligência artificial da XAI, do Elon Musk, passará a operar dentro das redes do"
  },
  {
    "id": 394,
    "start": 2225360,
    "end": 2226000,
    "text": "Pentágono."
  },
  {
    "id": 395,
    "start": 2226200,
    "end": 2231160,
    "text": "A medida faz parte de um esforço para ampliar o uso de inteligência artificial no setor"
  },
  {
    "id": 396,
    "start": 2231160,
    "end": 2231640,
    "text": "militar."
  },
  {
    "id": 397,
    "start": 2232680,
    "end": 2240660,
    "text": "A adesão vem em meio de denúncias de que o Grok foi usado para gerar imagens sexualizadas"
  },
  {
    "id": 398,
    "start": 2240660,
    "end": 2242400,
    "text": "e pornográficas de mulheres e crianças."
  },
  {
    "id": 399,
    "start": 2242820,
    "end": 2248560,
    "text": "O chatbot enfrenta o banimento e investigações formais em vários países."
  },
  {
    "id": 400,
    "start": 2249720,
    "end": 2251820,
    "text": "O Elon Musk tem feito muito isso, tá?"
  },
  {
    "id": 401,
    "start": 2251820,
    "end": 2258220,
    "text": "Em nome da liberdade de expressão, ele tem trabalhado muito contra a censura e tem liberado"
  },
  {
    "id": 402,
    "start": 2258220,
    "end": 2261340,
    "text": "a utilização da sua inteligência artificial de qualquer forma, ok?"
  },
  {
    "id": 403,
    "start": 2261340,
    "end": 2267280,
    "text": "Isso também aconteceu com o X, né? O X é liberado, sem censura, você usa como quer e tudo mais."
  },
  {
    "id": 404,
    "start": 2267960,
    "end": 2272780,
    "text": "Da mesma forma, eles estavam criticando e denunciando em relação ao Grok, ok?"
  },
  {
    "id": 405,
    "start": 2273120,
    "end": 2278240,
    "text": "Só que agora o Grok se torna uma inteligência artificial do governo."
  },
  {
    "id": 406,
    "start": 2278720,
    "end": 2280880,
    "text": "Você precisa entender a seriedade disso, ok?"
  },
  {
    "id": 407,
    "start": 2281680,
    "end": 2285960,
    "text": "Porém, mas que entretanto, com tudo que eu estou vendo acontecendo no mundo, tá?"
  },
  {
    "id": 408,
    "start": 2286220,
    "end": 2290620,
    "text": "E o que nós observamos é que essa tecnologia que o Alomansky tem utilizado"
  },
  {
    "id": 409,
    "start": 2290620,
    "end": 2296940,
    "text": "Seja a Starlink, seja a Neonalink e seja agora o Grok"
  },
  {
    "id": 410,
    "start": 2296940,
    "end": 2301560,
    "text": "Ok? O que eu estou observando é que mais cedo ou mais tarde"
  },
  {
    "id": 411,
    "start": 2302200,
    "end": 2306980,
    "text": "Essa tecnologia específica, eu não estou falando de uma parecida, estou falando dela, específica"
  },
  {
    "id": 412,
    "start": 2306980,
    "end": 2311100,
    "text": "Ok? Ou obviamente pode ser um tipo dessa tecnologia, porém mas que entretanto"
  },
  {
    "id": 413,
    "start": 2311100,
    "end": 2317960,
    "text": "O que eu tenho observado de todas as tecnologias, seja na China, seja na América, na Europa"
  },
  {
    "id": 414,
    "start": 2317960,
    "end": 2324640,
    "text": "as melhores tecnologias realmente é a tecnologia do Elon Musk, em utilização"
  },
  {
    "id": 415,
    "start": 2324640,
    "end": 2330720,
    "text": "porque o Elon Musk tem meio aquela coisa tanto espiritual quanto aquela"
  },
  {
    "id": 416,
    "start": 2330720,
    "end": 2337200,
    "text": "coisa de fantasia, sabe? E essa questão que pode dar muito certo em relação à"
  },
  {
    "id": 417,
    "start": 2337200,
    "end": 2340980,
    "text": "evolução tecnológica, o que que vai para o escopo de fantasia? Porque eu não sei se"
  },
  {
    "id": 418,
    "start": 2340980,
    "end": 2346340,
    "text": "vocês sabem, mas a maioria dos filmes que nós consideramos como ficção, né? Filme"
  },
  {
    "id": 419,
    "start": 2346340,
    "end": 2351520,
    "text": "super-herói, não sei o que lá, e literalmente eles utilizam os roteiristas desses filmes,"
  },
  {
    "id": 420,
    "start": 2351620,
    "end": 2355800,
    "text": "ok, esses filmes mais famosos, principalmente quando se trata do Nolan, um exemplo, né,"
  },
  {
    "id": 421,
    "start": 2355880,
    "end": 2362900,
    "text": "eles literalmente utilizam física, utilizam, é, é, é, é entendimento de física quântica"
  },
  {
    "id": 422,
    "start": 2362900,
    "end": 2369080,
    "text": "real, ok, pra produção de filmes, obviamente na hora da utilização, eles vão para, né,"
  },
  {
    "id": 423,
    "start": 2369080,
    "end": 2376140,
    "text": "da ficção, ok, do imaginário, ok, ou dos resultados esperados que ainda não alcançaram,"
  },
  {
    "id": 424,
    "start": 2376140,
    "end": 2379740,
    "text": "um exemplo, aquilo que nós sempre vemos nos filmes de ficção, um exemplo de teletransporte."
  },
  {
    "id": 425,
    "start": 2380460,
    "end": 2385020,
    "text": "Não é que o teletransporte não é possível, é que tecnicamente ainda não foi alcançado"
  },
  {
    "id": 426,
    "start": 2385020,
    "end": 2387780,
    "text": "uma tecnologia que possibilita ao homem de fazer."
  },
  {
    "id": 427,
    "start": 2388560,
    "end": 2389280,
    "text": "Você compreender?"
  },
  {
    "id": 428,
    "start": 2389920,
    "end": 2391080,
    "text": "Estão comigo até aqui ou não?"
  },
  {
    "id": 429,
    "start": 2391820,
    "end": 2396580,
    "text": "Ou seja, então eles utilizam a física de uma forma imaginária da ficção"
  },
  {
    "id": 430,
    "start": 2396580,
    "end": 2399980,
    "text": "pra mostrar algo que mais cedo ou mais tarde será possível."
  },
  {
    "id": 431,
    "start": 2401440,
    "end": 2406020,
    "text": "um exemplo olha o que nós vimos o exemplo todo mundo aqui já assistiu o homem de ferro"
  },
  {
    "id": 432,
    "start": 2407420,
    "end": 2412800,
    "text": "ok quando surge o homem de ferro nos quadrinhos né tudo isso é do imaginário só que muitos"
  },
  {
    "id": 433,
    "start": 2412800,
    "end": 2418200,
    "text": "não entendem que muitos de quadrinhos são coisas espirituais tá né quando se trata"
  },
  {
    "id": 434,
    "start": 2418200,
    "end": 2422760,
    "text": "em relação a quadrinhos envolve questões espirituais revelações espirituais aquilo"
  },
  {
    "id": 435,
    "start": 2422760,
    "end": 2427540,
    "text": "que é no mundo espiritual né e eles trazem através quadrinhos e filmes e séries né"
  },
  {
    "id": 436,
    "start": 2428080,
    "end": 2432360,
    "text": "tecnicamente trazem tudo isso para o mundo real ok é importante que você"
  },
  {
    "id": 437,
    "start": 2432360,
    "end": 2436080,
    "text": "entenda essa circunstância ok por exemplo quando nós olhamos para o Homem de Ferro"
  },
  {
    "id": 438,
    "start": 2436080,
    "end": 2439940,
    "text": "nós olhávamos e você vê lá o Jarvis, o Jarvis que é uma inteligência"
  },
  {
    "id": 439,
    "start": 2439940,
    "end": 2446280,
    "text": "artificial que basicamente o Homem de Ferro se relaciona ok e ele se"
  },
  {
    "id": 440,
    "start": 2446280,
    "end": 2453180,
    "text": "relaciona e como uma Alexa, não é isso que nós vemos, ele se comunica e controla toda a"
  },
  {
    "id": 441,
    "start": 2453180,
    "end": 2457000,
    "text": "base estrutural toda a casa dele é controlado por uma Alexa que se chama"
  },
  {
    "id": 442,
    "start": 2458340,
    "end": 2464600,
    "text": "basicamente é o Jarvis estão comigo ou não só que agora isso vai para o"
  },
  {
    "id": 443,
    "start": 2464600,
    "end": 2467540,
    "text": "pentágono sendo utilizado da mesma forma da ficção"
  },
  {
    "id": 444,
    "start": 2467540,
    "end": 2471420,
    "text": "obviamente do homem de ferro e nós vemos que o o Elon Musk ele se baseia"
  },
  {
    "id": 445,
    "start": 2471420,
    "end": 2474760,
    "text": "muito por isso tá tanto que algumas citações ele dizia que ele é o homem de"
  },
  {
    "id": 446,
    "start": 2474760,
    "end": 2478900,
    "text": "ferro do mundo real e não é à toa que a SpaceX é uma espécie literalmente da"
  },
  {
    "id": 447,
    "start": 2478900,
    "end": 2481800,
    "text": "empresa que o que o homem de ferro o tinha né"
  },
  {
    "id": 448,
    "start": 2481800,
    "end": 2486380,
    "text": "então você percebe que é uma alusão tá isso anda conectado as coisas porque"
  },
  {
    "id": 449,
    "start": 2486380,
    "end": 2491640,
    "text": "envolve o mundo espiritual. Estão comigo ou não? E agora a inteligência artificial, o GROC sendo"
  },
  {
    "id": 450,
    "start": 2491640,
    "end": 2498320,
    "text": "utilizado, basicamente será utilizado, para o governo americano como um Jarvis da ficção."
  },
  {
    "id": 451,
    "start": 2499500,
    "end": 2502480,
    "text": "Vocês estão comigo ou não, irmãos? Entendendo isso aqui, eu tô falando com vocês coisas básicas e que"
  },
  {
    "id": 452,
    "start": 2502480,
    "end": 2508020,
    "text": "agora se tornou real, tá? Não tô falando nada de bobeira pra vocês aqui não, ok? Era uma coisa da"
  },
  {
    "id": 453,
    "start": 2508020,
    "end": 2513200,
    "text": "ficção que agora tá real e tá no nosso meio, ok? Se você abrir seu celular agora e abrir o GROC,"
  },
  {
    "id": 454,
    "start": 2513200,
    "end": 2516160,
    "text": "se relacionar com ele, ele vai falar com você. É uma inteligência artificial, seja ele"
  },
  {
    "id": 455,
    "start": 2516160,
    "end": 2522180,
    "text": "de M9, seja o Grok, seja qualquer um que seja, ok? Agora se comunicam com a inteligência"
  },
  {
    "id": 456,
    "start": 2522180,
    "end": 2527140,
    "text": "artificial, cada um tem o seu Jarvis, ou outros tem a Alexa, que controla a sua casa, apaga"
  },
  {
    "id": 457,
    "start": 2527140,
    "end": 2530880,
    "text": "a sua lâmpada, acende a sua luz, liga o seu ar-condicionado através de um comando de"
  },
  {
    "id": 458,
    "start": 2530880,
    "end": 2536300,
    "text": "voz, ok? Então entendam o que está acontecendo, entendam a seriedade do que está acontecendo"
  },
  {
    "id": 459,
    "start": 2536300,
    "end": 2543180,
    "text": "e obviamente toda essa tecnologia mais tarde estará sobre as mãos do anticristo, não"
  },
  {
    "id": 460,
    "start": 2543180,
    "end": 2547500,
    "text": "não podemos ser ignorantes e dizer não, isso é ficção e não vai acontecer"
  },
  {
    "id": 461,
    "start": 2547500,
    "end": 2550080,
    "text": "a coisa não é que não vai, já está acontecendo"
  },
  {
    "id": 462,
    "start": 2550080,
    "end": 2552220,
    "text": "a coisa está em andamento"
  },
  {
    "id": 463,
    "start": 2552220,
    "end": 2553880,
    "text": "estão comigo até aqui ou não?"
  },
  {
    "id": 464,
    "start": 2555000,
    "end": 2555840,
    "text": "só que"
  },
  {
    "id": 465,
    "start": 2555840,
    "end": 2560180,
    "text": "o que eu vejo acontecendo, eu já falo de cara pra vocês tá?"
  },
  {
    "id": 466,
    "start": 2560260,
    "end": 2564220,
    "text": "é com todo o olado profético, nós vamos entender isso daqui ao longo da"
  },
  {
    "id": 467,
    "start": 2564820,
    "end": 2566800,
    "text": "ao longo da live, ok?"
  },
  {
    "id": 468,
    "start": 2567380,
    "end": 2570320,
    "text": "o que eu vejo neste momento é"
  },
  {
    "id": 469,
    "start": 2570320,
    "end": 2575200,
    "text": "Mais cedo ou mais tarde o Elon Musk vai se tornar um cavalo de Tróia para a América."
  },
  {
    "id": 470,
    "start": 2576140,
    "end": 2577400,
    "text": "Desculpe o que eu estou te dizendo."
  },
  {
    "id": 471,
    "start": 2579820,
    "end": 2581460,
    "text": "Olha o que nós vemos acontecendo agora."
  },
  {
    "id": 472,
    "start": 2582360,
    "end": 2585420,
    "text": "Entenda uma coisa, vamos imaginar, o Elon Musk ele é um homem."
  },
  {
    "id": 473,
    "start": 2586620,
    "end": 2587020,
    "text": "Ok?"
  },
  {
    "id": 474,
    "start": 2587440,
    "end": 2588600,
    "text": "Tecnicamente ele é um homem."
  },
  {
    "id": 475,
    "start": 2591260,
    "end": 2593560,
    "text": "E ele é um empresário."
  },
  {
    "id": 476,
    "start": 2594880,
    "end": 2600300,
    "text": "Quando você trabalha com uma empresa, você..."
  },
  {
    "id": 477,
    "start": 2600300,
    "end": 2602780,
    "text": "que pensou na nação"
  },
  {
    "id": 478,
    "start": 2602780,
    "end": 2605740,
    "text": "né? quem paga mais é quem leva"
  },
  {
    "id": 479,
    "start": 2606640,
    "end": 2612180,
    "text": "tecnicamente vamos supor assim como aconteceu e presta atenção olha todo o cenário de tudo que já aconteceu"
  },
  {
    "id": 480,
    "start": 2613220,
    "end": 2615680,
    "text": "vimos lá toda aquela circunstância das eleições"
  },
  {
    "id": 481,
    "start": 2616960,
    "end": 2624620,
    "text": "Trump e o Elon Musk aquele love todinho e não sei o que lá, circunstância maga e não sei o que lá, daqui a pouco os dois se"
  },
  {
    "id": 482,
    "start": 2626800,
    "end": 2627400,
    "text": "desentenderam"
  },
  {
    "id": 483,
    "start": 2627400,
    "end": 2633700,
    "text": "E foi isso que aconteceu? Os dois se desentenderam, ficaram brigadinhos, tecnicamente o Elon Musk"
  },
  {
    "id": 484,
    "start": 2633700,
    "end": 2641280,
    "text": "foi expulso do governo e foi ameaçado pelo Trump perder toda a verba das suas empresas"
  },
  {
    "id": 485,
    "start": 2641280,
    "end": 2648720,
    "text": "que era utilizado pelo governo. Se lembram disso, ok? Aí vocês acham que se isso acontece,"
  },
  {
    "id": 486,
    "start": 2648820,
    "end": 2653540,
    "text": "vamos supor, há uma treta governamental, ou os Estados Unidos há uma transição de"
  },
  {
    "id": 487,
    "start": 2653540,
    "end": 2660080,
    "text": "poder, ok? Ou há uma treta lá, o Elon Musk saia do governo, saia do estado, perca a verba."
  },
  {
    "id": 488,
    "start": 2660280,
    "end": 2664060,
    "text": "Você acha que o Elon Musk vai falar, tá bom, então agora perdi o motivo da minha existência,"
  },
  {
    "id": 489,
    "start": 2664100,
    "end": 2670520,
    "text": "não vou mais fazer nada disso? E, e outro lado, vocês acham que ninguém vai querer"
  },
  {
    "id": 490,
    "start": 2670520,
    "end": 2677700,
    "text": "no mundo patrocinar o Elon Musk com essa tecnologia, ou utilizar a tecnologia do Elon Musk? Estão"
  },
  {
    "id": 491,
    "start": 2677700,
    "end": 2682540,
    "text": "comigo ou não em entender isso daqui, irmãos? Estão conseguindo compreender onde mais cedo"
  },
  {
    "id": 492,
    "start": 2682540,
    "end": 2688520,
    "text": "mais tarde tudo isso vai parar e o que eu observo é toda essa tecnologia que o"
  },
  {
    "id": 493,
    "start": 2688520,
    "end": 2693300,
    "text": "Elon Musk está utilizando hoje mais cedo ou mais tarde tudo isso está sobre a"
  },
  {
    "id": 494,
    "start": 2693300,
    "end": 2698220,
    "text": "tutela da China e dos árabes e eu posso falar de uma forma empresarial"
  },
  {
    "id": 495,
    "start": 2699040,
    "end": 2702800,
    "text": "que não precisa nem ser de uma forma a não é o satanás não uma forma"
  },
  {
    "id": 496,
    "start": 2702800,
    "end": 2706420,
    "text": "empresarial e obviamente não sabemos que tudo isso mais tarde será utilizado para"
  },
  {
    "id": 497,
    "start": 2706420,
    "end": 2711700,
    "text": "controle mundial estão comigo entendendo isso daqui ou não ou seja nesse momento"
  },
  {
    "id": 498,
    "start": 2711700,
    "end": 2718080,
    "text": "espere eu tá errado ok neste momento a partir de agora tá com isso que tá"
  },
  {
    "id": 499,
    "start": 2718960,
    "end": 2722000,
    "text": "acontecendo escuta eu tô dizendo pra vocês eu enxergo"
  },
  {
    "id": 500,
    "start": 2722000,
    "end": 2727160,
    "text": "alo musk como um cavalo de troia dentro da américa eu enxergo a sua tecnologia"
  },
  {
    "id": 501,
    "start": 2727160,
    "end": 2732500,
    "text": "mais cedo ou mais tarde se torne isso se voltando contra o mundo ok sendo"
  },
  {
    "id": 502,
    "start": 2732500,
    "end": 2737200,
    "text": "utilizado pelo anticristo não conseguiu entender ou não esse é o ponto de vista"
  },
  {
    "id": 503,
    "start": 2737200,
    "end": 2739900,
    "text": "que agora eu tô lendo pra vocês, e saio lendo tudo que tá acontecendo."
  },
  {
    "id": 504,
    "start": 2740920,
    "end": 2746740,
    "text": "Tão comigo nessa noite ou não, com todo o discurso que eu ouvi do Pete falando, e eles"
  },
  {
    "id": 505,
    "start": 2746740,
    "end": 2749700,
    "text": "vão naquela coisa de muito patriotismo, é muita inocência, tá?"
  },
  {
    "id": 506,
    "start": 2750000,
    "end": 2755620,
    "text": "E muitas das vezes tentando negociar com terroristas, com aquele que a Bíblia diz que estará liderando"
  },
  {
    "id": 507,
    "start": 2755620,
    "end": 2756560,
    "text": "a grande tribulação."
  },
  {
    "id": 508,
    "start": 2757500,
    "end": 2761860,
    "text": "A América tenta muitas das vezes ser passiva, não, vamos pra diplomacia, vamos conversar,"
  },
  {
    "id": 509,
    "start": 2761920,
    "end": 2763040,
    "text": "vamos tentar conversar."
  },
  {
    "id": 510,
    "start": 2763200,
    "end": 2764920,
    "text": "Não existe diplomacia com essa galera!"
  },
  {
    "id": 511,
    "start": 2766300,
    "end": 2771100,
    "text": "Essa que é a grande questão, aí nós vemos a fraqueza que hoje a América tem, que muitos"
  },
  {
    "id": 512,
    "start": 2771100,
    "end": 2774260,
    "text": "obviamente podem olhar porque nós ficamos procurando um ponto fraco, como que a América"
  },
  {
    "id": 513,
    "start": 2774260,
    "end": 2774840,
    "text": "vai cair?"
  },
  {
    "id": 514,
    "start": 2775060,
    "end": 2778000,
    "text": "Porque a Bíblia diz que isso vai acontecer, como que eles vão cair?"
  },
  {
    "id": 515,
    "start": 2778200,
    "end": 2783580,
    "text": "Enquanto nós olhamos esses pontos fracos, ok, que vão acontecendo, automaticamente"
  },
  {
    "id": 516,
    "start": 2783580,
    "end": 2788520,
    "text": "nós entendemos os resultados já pré-estabelecidos, estão comigo nessa noite ou não?"
  },
  {
    "id": 517,
    "start": 2788800,
    "end": 2793620,
    "text": "Vamos lá, vem comigo no escatologia naveu, ou seja, coisa pra gente ficar muito de olho."
  },
  {
    "id": 518,
    "start": 2793620,
    "end": 2798420,
    "text": "E aqui nós temos tá, todo mundo se lembra, e tudo eu trago reflexos pra vocês daquilo"
  },
  {
    "id": 519,
    "start": 2798420,
    "end": 2804500,
    "text": "que será a grande tribulação né, na última semana anual pra você entender o quão próximos"
  },
  {
    "id": 520,
    "start": 2804500,
    "end": 2809720,
    "text": "estamos disso, entender o tempo que vivemos, uma das citações que o próprio Jesus fala"
  },
  {
    "id": 521,
    "start": 2809720,
    "end": 2816880,
    "text": "aqui, o pior inimigo de um homem né, aquele que servia o próprio Cristo, o pior inimigo"
  },
  {
    "id": 522,
    "start": 2816880,
    "end": 2821980,
    "text": "será os de dentro da sua própria casa né, o próprio Jesus disse para os discípulos"
  },
  {
    "id": 523,
    "start": 2821980,
    "end": 2827120,
    "text": "não acha que eu vim trazer espada, que eu vim trazer pais não, eu vim trazer espada, ok?"
  },
  {
    "id": 524,
    "start": 2827380,
    "end": 2834020,
    "text": "Aí ele diz, vou colocar, então através dessa espada vai ficar nora contra sogra, pai contra filho, né?"
  },
  {
    "id": 525,
    "start": 2834220,
    "end": 2840900,
    "text": "Irmão contra irmão, né? Porque, ou seja, Jesus tava dizendo do que? Ele tá falando de uma ideologia, ok?"
  },
  {
    "id": 526,
    "start": 2841160,
    "end": 2847640,
    "text": "Então tá dizendo que nos últimos tempos ou dali pra frente diante da pregação do Evangelho,"
  },
  {
    "id": 527,
    "start": 2847640,
    "end": 2853420,
    "text": "A ideologia que Jesus veio trazer, ela é completamente na contramão daquilo que o mundo vive"
  },
  {
    "id": 528,
    "start": 2854860,
    "end": 2859100,
    "text": "Ok? Naquilo que os governos vivem, naquilo que os estados impõem"
  },
  {
    "id": 529,
    "start": 2859100,
    "end": 2860220,
    "text": "É a contramão!"
  },
  {
    "id": 530,
    "start": 2861100,
    "end": 2863740,
    "text": "Ele disse, não vim trazer paz, não vim trazer espada"
  },
  {
    "id": 531,
    "start": 2863740,
    "end": 2867580,
    "text": "Ok? Se preparem, vocês terão traídos, odiados de todas as nações"
  },
  {
    "id": 532,
    "start": 2867580,
    "end": 2869080,
    "text": "Não foi isso que Jesus disse?"
  },
  {
    "id": 533,
    "start": 2870460,
    "end": 2874540,
    "text": "E nós sempre colocamos aqui pra vocês que essa espécie do governo do anticristo"
  },
  {
    "id": 534,
    "start": 2874540,
    "end": 2879240,
    "text": "que esse estabelecimento, porque a Bíblia diz como o anticristo será, como será o seu"
  },
  {
    "id": 535,
    "start": 2879240,
    "end": 2885960,
    "text": "governo, o governo ditatorial, um governo anticristão, um governo que vai na oposição"
  },
  {
    "id": 536,
    "start": 2885960,
    "end": 2892080,
    "text": "contra tudo que se chama de Deus, e nós temos essa tipologia daquilo que será a grande"
  },
  {
    "id": 537,
    "start": 2892080,
    "end": 2899120,
    "text": "tribulação, um exemplo como representatividade do regime norte-coreano, que é uma tipologia"
  },
  {
    "id": 538,
    "start": 2899120,
    "end": 2906320,
    "text": "governo de anticristo ali ok e não é a toa que olha essa matéria aqui o regime norte-coreano"
  },
  {
    "id": 539,
    "start": 2906320,
    "end": 2919000,
    "text": "doutrina crianças a denunciarem pais cristãos na escola oh my god isso daqui é a tipologia"
  },
  {
    "id": 540,
    "start": 2919000,
    "end": 2924920,
    "text": "daquilo que será a grande tribulação ok aqueles que se declararem se converteu ao"
  },
  {
    "id": 541,
    "start": 2924920,
    "end": 2933900,
    "text": "ou agora aceitam Jesus agora, ou se declaram servir o Deus de Abraão, Deus de Isaac, Deus de Jacó"
  },
  {
    "id": 542,
    "start": 2933900,
    "end": 2941220,
    "text": "essas pessoas serão denunciadas, porque a ordem mundial vigente que tecnicamente haverá naquele período"
  },
  {
    "id": 543,
    "start": 2941220,
    "end": 2945880,
    "text": "será uma ordem em que o Deus é o império do anticristo"
  },
  {
    "id": 544,
    "start": 2945880,
    "end": 2950980,
    "text": "e basicamente quem deverá ser adorado é o próprio anticristo naquela última semana, Daniel"
  },
  {
    "id": 545,
    "start": 2950980,
    "end": 2957380,
    "text": "Ok? Então todos serão obrigados a adorar a imagem da besta, ou seja, em oposição"
  },
  {
    "id": 546,
    "start": 2957380,
    "end": 2962320,
    "text": "à imagem da besta tem a imagem do filho do homem, a imagem de Cristo, e as pessoas serão"
  },
  {
    "id": 547,
    "start": 2962320,
    "end": 2968260,
    "text": "denunciadas, as pessoas serão presas, serão proibidas de comprar e vender, e receberão"
  },
  {
    "id": 548,
    "start": 2968260,
    "end": 2971980,
    "text": "uma pena de morte, que é aquilo que nós vimos acontecendo no apocalipse de acordo"
  },
  {
    "id": 549,
    "start": 2971980,
    "end": 2976840,
    "text": "com o que João viu, os decapitados da grande tribulação, os degolados da grande tribulação."
  },
  {
    "id": 550,
    "start": 2976840,
    "end": 2984640,
    "text": "Então comigo entendendo isso daqui ou não e essa parte aqui do regime norte-coreano é a parte draconiana da ásia"
  },
  {
    "id": 551,
    "start": 2985540,
    "end": 2990340,
    "text": "Ok que a gente fala pra vocês o comunismo chinês o comunismo com o norte-coreano"
  },
  {
    "id": 552,
    "start": 2990340,
    "end": 2997840,
    "text": "né que é quem vai trazer essa estrutura misturada com com com o islã né que vai trazer essa essa"
  },
  {
    "id": 553,
    "start": 2997840,
    "end": 2999980,
    "text": "essa totalidade do império do antigo"
  },
  {
    "id": 554,
    "start": 3000000,
    "end": 3004600,
    "text": "Cristo, essa opressão que haverá em relação à última semana Daniel, ok?"
  },
  {
    "id": 555,
    "start": 3004600,
    "end": 3009640,
    "text": "Por isso que João vê uma pena de morte sendo estabelecida, ok? Percebam que é"
  },
  {
    "id": 556,
    "start": 3009640,
    "end": 3014840,
    "text": "puramente, imagina isso acontecendo, ok? Imagina uma criança indo para a escola e"
  },
  {
    "id": 557,
    "start": 3014840,
    "end": 3019580,
    "text": "agora trazendo revelação, ela não tem nada. Entenda, essa obrigatoriedade das"
  },
  {
    "id": 558,
    "start": 3019580,
    "end": 3023500,
    "text": "crianças irem para a escola, ninguém está preocupado com seu filho, ok? Que ele tem que"
  },
  {
    "id": 559,
    "start": 3023500,
    "end": 3029100,
    "text": "é obrigado a estudar. Não, a escola em si, hoje, toda a escola que basicamente o"
  },
  {
    "id": 560,
    "start": 3029100,
    "end": 3035800,
    "text": "o governo estado é de esquerda ou comunista serve para a doutrinação não para intelecto não para"
  },
  {
    "id": 561,
    "start": 3035800,
    "end": 3041860,
    "text": "ensinar ninguém ok por isso que a democracia é importante essa troca de poder é importante essa"
  },
  {
    "id": 562,
    "start": 3041860,
    "end": 3049480,
    "text": "reforma econômica uma reforma a essa transição de poder né traz uma reforma intelectual na nação ao"
  },
  {
    "id": 563,
    "start": 3049480,
    "end": 3054220,
    "text": "longo de período obviamente por isso que eles precisam se aparelhar no poder por isso que ditadores"
  },
  {
    "id": 564,
    "start": 3054220,
    "end": 3061380,
    "text": "ficam décadas ok no poder justamente controlando a população ok e dando somente migalhas então"
  },
  {
    "id": 565,
    "start": 3061380,
    "end": 3068780,
    "text": "isso o regime é comunistas marxista leninista né sempre trabalhando dessa forma ok então nissan"
  },
  {
    "id": 566,
    "start": 3068780,
    "end": 3073240,
    "text": "primeiro por isso que os ditadores não saem do poder e o resultado de toda a ditadura é o que"
  },
  {
    "id": 567,
    "start": 3073240,
    "end": 3079100,
    "text": "nós vemos na venezuela é o que nós estamos vendo no irã é o que nós vemos em cuba nicaragua a"
  },
  {
    "id": 568,
    "start": 3079100,
    "end": 3083860,
    "text": "a mesma coisa é o espelho ok porque eles são se perpetuar no poder e para se"
  },
  {
    "id": 569,
    "start": 3083860,
    "end": 3088140,
    "text": "perpetuarem no poder justamente eles controlam as pessoas através de migalhas"
  },
  {
    "id": 570,
    "start": 3088140,
    "end": 3094260,
    "text": "estão comigo entendendo isso daqui estão comigo exatamente o livro 1984"
  },
  {
    "id": 571,
    "start": 3094260,
    "end": 3098360,
    "text": "que está em andamento tá gente eu tenho livro aqui né que minha filha pegou pra"
  },
  {
    "id": 572,
    "start": 3098360,
    "end": 3102460,
    "text": "ler minha filha tá lendo ela tá chocada né ela fica meu Deus pai tá tudo"
  },
  {
    "id": 573,
    "start": 3102460,
    "end": 3107020,
    "text": "acontecendo tudo que eu tô lendo livro ela fica doida né eu tava até ouvindo né"
  },
  {
    "id": 574,
    "start": 3107020,
    "end": 3112740,
    "text": "pra quem não sabe tá no youtube tem um áudio tá, tem um áudio do livro do"
  },
  {
    "id": 575,
    "start": 3112740,
    "end": 3116780,
    "text": "1984, também é muito legal tá, pra você ouvir e você entender toda essa"
  },
  {
    "id": 576,
    "start": 3116780,
    "end": 3123840,
    "text": "estrutura governamental, qual que era a ideia né, do David né, qual que era a ideia ali tá, eles"
  },
  {
    "id": 577,
    "start": 3123840,
    "end": 3128160,
    "text": "falavam de coisas reais através de uma ficção, essa é a ideia mais ou menos do"
  },
  {
    "id": 578,
    "start": 3128160,
    "end": 3132660,
    "text": "livro que a gente tem, ele tá falando de uma coisa real, a qual ele tem observado, basicamente"
  },
  {
    "id": 579,
    "start": 3132660,
    "end": 3136520,
    "text": "é uma profecia do tempo do fim, ok, basicamente ele tá ali anunciando"
  },
  {
    "id": 580,
    "start": 3136520,
    "end": 3141200,
    "text": "apocalipse 13 como as coisas acontecerão big brother né que é chamado é o grande",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 581,
    "start": 3141200,
    "end": 3146740,
    "text": "irmão né em 1984 que é o big brother né essa coisa do controle totalitário que o"
  },
  {
    "id": 582,
    "start": 3146740,
    "end": 3151520,
    "text": "regime é quem manda em tudo ok, mas regime comunista tá gente com o regime ditatorial"
  },
  {
    "id": 583,
    "start": 3151520,
    "end": 3155980,
    "text": "basicamente o livro se resume a isso estão comigo ou não que é justamente o que nós"
  },
  {
    "id": 584,
    "start": 3155980,
    "end": 3161140,
    "text": "vemos nesses governos e aí agora vamos entender então dentro dessa guerra que está acontecendo"
  },
  {
    "id": 585,
    "start": 3161140,
    "end": 3168360,
    "text": "essa guerra política mundial em que basicamente o Trump vem diplomaticamente, pelo menos no"
  },
  {
    "id": 586,
    "start": 3168360,
    "end": 3173900,
    "text": "parlá, dizendo que está tentando instituir a prevalecimento da democracia no mundo,"
  },
  {
    "id": 587,
    "start": 3174560,
    "end": 3179500,
    "text": "lutando contra ditadores, e é uma realidade do que está acontecendo, ok?"
  },
  {
    "id": 588,
    "start": 3179820,
    "end": 3186240,
    "text": "Então você precisa entender, o que seria basicamente o roteiro daquilo que está acontecendo?"
  },
  {
    "id": 589,
    "start": 3187020,
    "end": 3190780,
    "text": "Vamos supor, para aqueles que acreditam ou não, o Trump é o anticristo."
  },
  {
    "id": 590,
    "start": 3190780,
    "end": 3198500,
    "text": "Qual seria o roteiro? O roteiro seria este, os mocinhos se tornarem aqueles que são os ditadores,"
  },
  {
    "id": 591,
    "start": 3199300,
    "end": 3203020,
    "text": "se você está dizendo que o Trump é o anticristo, se você acreditar nisso, do mais, né?"
  },
  {
    "id": 592,
    "start": 3203520,
    "end": 3208280,
    "text": "Então, o que nós estamos dizendo? Se ele está lutando contra a oposição dele, quem é a oposição dele?"
  },
  {
    "id": 593,
    "start": 3208580,
    "end": 3215960,
    "text": "O Irã, a China, a Rússia, ok? Então, se o Trump, para alguns, é o anticristo,"
  },
  {
    "id": 594,
    "start": 3215960,
    "end": 3221160,
    "text": "Então, obviamente, nós devemos torcer para quem? Para aquele que está lutando contra o anticristo."
  },
  {
    "id": 595,
    "start": 3221560,
    "end": 3224900,
    "text": "É a China, é o Irã, ok?"
  },
  {
    "id": 596,
    "start": 3225400,
    "end": 3227460,
    "text": "E aí você já vê que o filme não está indo muito bem."
  },
  {
    "id": 597,
    "start": 3227940,
    "end": 3232240,
    "text": "Você vê o caos que isso causa e como a coisa fica antibíblica."
  },
  {
    "id": 598,
    "start": 3232380,
    "end": 3236120,
    "text": "Quando eu aponto para alguma coisa, qual seria a forma do Trump ser um anticristo?"
  },
  {
    "id": 599,
    "start": 3236160,
    "end": 3238740,
    "text": "Se ele se tornasse um ditador, ok?"
  },
  {
    "id": 600,
    "start": 3238980,
    "end": 3244100,
    "text": "A grande questão de não dar para se tornar um ditador, tecnicamente o Trump,"
  },
  {
    "id": 601,
    "start": 3244100,
    "end": 3250420,
    "text": "Porque mesmo se ele fizesse isso, tá? Mesmo se ele fizesse isso, se ele se tornasse um ditador, ok?"
  },
  {
    "id": 602,
    "start": 3250620,
    "end": 3253140,
    "text": "A Constituição Americana não permite isso."
  },
  {
    "id": 603,
    "start": 3254220,
    "end": 3255940,
    "text": "É que vocês precisam entender, ok?"
  },
  {
    "id": 604,
    "start": 3256280,
    "end": 3258640,
    "text": "A América, por isso que ela tem prevalecido até hoje."
  },
  {
    "id": 605,
    "start": 3258860,
    "end": 3261020,
    "text": "Por que que você acha que o Obama era o quê?"
  },
  {
    "id": 606,
    "start": 3262460,
    "end": 3265120,
    "text": "O Obama é um mocinho? O Obama é um heróizinho?"
  },
  {
    "id": 607,
    "start": 3265460,
    "end": 3267900,
    "text": "Não, ele é também um ditador, ok?"
  },
  {
    "id": 608,
    "start": 3267940,
    "end": 3271560,
    "text": "E por que que ele não tomou o mundo inteiro na sua ditadora?"
  },
  {
    "id": 609,
    "start": 3271560,
    "end": 3277620,
    "text": "sendo a chave da américa, o poder americano estava na mão dele, ok, Bill Clinton, são"
  },
  {
    "id": 610,
    "start": 3278180,
    "end": 3283520,
    "text": "ditadores, ok, se tivesse a oportunidade fariam o mesmo que os ditadores do mundo fazem,"
  },
  {
    "id": 611,
    "start": 3284400,
    "end": 3288520,
    "text": "por que que não fazem, porque a constituição americana, a democracia americana é algo"
  },
  {
    "id": 612,
    "start": 3288520,
    "end": 3293300,
    "text": "muito bem estabelecido que não permite disso acontecer, pode ser quem for que se levante"
  },
  {
    "id": 613,
    "start": 3293300,
    "end": 3298920,
    "text": "ali a menos que haja uma mudança de regime, ok, igual nós vemos acontecer em alguns estados"
  },
  {
    "id": 614,
    "start": 3298920,
    "end": 3305160,
    "text": "na américa ok através do que através da xaria né através de prefeitos"
  },
  {
    "id": 615,
    "start": 3306020,
    "end": 3311640,
    "text": "muçulmanos através de parlamentares muçulmanos aí sim ele consegue mudar a"
  },
  {
    "id": 616,
    "start": 3311640,
    "end": 3315980,
    "text": "cultura por isso que eu sempre digo pra você somente se o trampo se converteu"
  },
  {
    "id": 617,
    "start": 3315980,
    "end": 3321260,
    "text": "islã aí o que acontece américa começa agora a ter prefeitos muçulmanos"
  },
  {
    "id": 618,
    "start": 3321260,
    "end": 3328080,
    "text": "senadores muçulmanos ok líderes de câmara muçulmano ok e aí tem o"
  },
  {
    "id": 619,
    "start": 3328080,
    "end": 3333500,
    "text": "presidente muçulmano, aí sim tem uma mudança de mentalidade total da nação, aí sim eles"
  },
  {
    "id": 620,
    "start": 3333500,
    "end": 3338120,
    "text": "conseguem oprimir a nação mudando também as leis já constituídas na democracia, aí"
  },
  {
    "id": 621,
    "start": 3338120,
    "end": 3343800,
    "text": "então deixa de ser uma democracia pra se tornar uma ditadura islâmica como é o Irã."
  },
  {
    "id": 622,
    "start": 3345600,
    "end": 3348700,
    "text": "Não comigo ou não, gente, eu tô falando com vocês coisas óbvias e simples, a grande"
  },
  {
    "id": 623,
    "start": 3348700,
    "end": 3353120,
    "text": "questão é que a galera só não gosta de pensar ou gosta de ser manipulada e aí vem"
  },
  {
    "id": 624,
    "start": 3353120,
    "end": 3356740,
    "text": "com esse tipo de pensamentos, com essas doutrinas, porque a pessoa não tem compromisso com a"
  },
  {
    "id": 625,
    "start": 3357840,
    "end": 3362080,
    "text": "novamente é o que eu digo pra vocês, ok? então percebam tudo que teria que acontecer para que"
  },
  {
    "id": 626,
    "start": 3362080,
    "end": 3367040,
    "text": "alguém da américa se tornasse o anticristo? teria que acontecer tudo isso, ok? uma mudança"
  },
  {
    "id": 627,
    "start": 3367040,
    "end": 3372160,
    "text": "de regime na américa, ok? para que ele se tornasse o anticristo, né? teria que ter uma"
  },
  {
    "id": 628,
    "start": 3372160,
    "end": 3380100,
    "text": "mudança total de regime, então comigo aqui eu não entendendo isso, ok? aí vamos lá, vamos falar"
  },
  {
    "id": 629,
    "start": 3380100,
    "end": 3384140,
    "text": "disso agora, né? porque a gente está começando agora, então qual que é a ideia? o que está"
  },
  {
    "id": 630,
    "start": 3384900,
    "end": 3413400,
    "text": "Agora nós já começamos a falar numa tacada só, vamos falar de Irã, vamos falar da questão do Irã, vamos expandir isso no entendimento real do que está acontecendo hoje, de uma forma poderosa, com tudo que eu tenho o trago aqui pra vocês essa noite, com gráficos tremendos que eu fiz pra vocês, de uma forma simples, bíblica, por isso que eu falo, já pega a sua bíblia, deixa do teu lado, se eu citar algum texto bíblico, abre, confere na sua bíblia se está escrito ou não, ok?"
  },
  {
    "id": 631,
    "start": 3413400,
    "end": 3419060,
    "text": "vamos lá no próximo bloco eu volto falando esses assuntos se prepara porque sua cabeça vai explodir"
  },
  {
    "id": 632,
    "start": 3419060,
    "end": 3424620,
    "text": "nessa noite ok já curte compartilha ativa o sino deixa o like ajudem esse trabalho para a"
  },
  {
    "id": 633,
    "start": 3424620,
    "end": 3430820,
    "text": "gente continuar esse trabalho aqui cada dia mais ok e vem comigo no escatologia na veia curta"
  },
  {
    "id": 634,
    "start": 3430820,
    "end": 3443380,
    "text": "compartilha ativa o sino se está assistindo escatologia na veia curta compartilhe ativa o"
  },
  {
    "id": 635,
    "start": 3458680,
    "end": 3465340,
    "text": "Vamos lá, já vamos começar falando da treta que está acontecendo entre os Estados Unidos"
  },
  {
    "id": 636,
    "start": 3465340,
    "end": 3470960,
    "text": "agora e a Groenlândia, vamos entender o que está acontecendo nessa composição."
  },
  {
    "id": 637,
    "start": 3470960,
    "end": 3475580,
    "text": "Vamos lá, já vamos direto para o assunto, porque fizeram a pergunta para o Trump, né,"
  },
  {
    "id": 638,
    "start": 3476080,
    "end": 3480760,
    "text": "em relação a Groenlândia, e a gente já começa com bomba nessa noite, né, porque"
  },
  {
    "id": 639,
    "start": 3480760,
    "end": 3485400,
    "text": "percebam que a Bíblia é tão simples, tão pura, tão incrível, né, e a coisa fica"
  },
  {
    "id": 640,
    "start": 3485400,
    "end": 3488280,
    "text": "tão nítida, que realmente é surpreendente, tá gente?"
  },
  {
    "id": 641,
    "start": 3488340,
    "end": 3493200,
    "text": "Vamos lá, vamos falar de, já, o Trump citando a Bíblia sem citar a Bíblia, vem comigo"
  },
  {
    "id": 642,
    "start": 3493200,
    "end": 3494660,
    "text": "no escatologia na via, vamos lá."
  },
  {
    "id": 643,
    "start": 3494660,
    "end": 3504540,
    "text": "O Trump diz que os Estados Unidos tomarão a Groenlândia, estamos reivindicando o hemisfério"
  },
  {
    "id": 644,
    "start": 3504540,
    "end": 3510740,
    "text": "ocidental, olha isso, e por qual motivo o Trump está fazendo isso, olha o motivo pelo"
  },
  {
    "id": 645,
    "start": 3510740,
    "end": 3517760,
    "text": "qual ele está dizendo que vai fazer, olha isso, se não tomarmos a Groenlândia, a Rússia"
  },
  {
    "id": 646,
    "start": 3517760,
    "end": 3519720,
    "text": "ou a China ou o Farão"
  },
  {
    "id": 647,
    "start": 3520800,
    "end": 3524060,
    "text": "e eu não vou deixar que isso aconteça"
  },
  {
    "id": 648,
    "start": 3526040,
    "end": 3528260,
    "text": "olha isso como é simples irmãos"
  },
  {
    "id": 649,
    "start": 3530080,
    "end": 3533940,
    "text": "a estrutura mundial a qual a bíblia não cita que o dragão"
  },
  {
    "id": 650,
    "start": 3533940,
    "end": 3540280,
    "text": "a estrutura comunista chinesa que tecnicamente vai mandar no mundo junto com a Islã na última semana Daniel"
  },
  {
    "id": 651,
    "start": 3540280,
    "end": 3544220,
    "text": "é o que o Trump politicamente entende e tem que fazer"
  },
  {
    "id": 652,
    "start": 3544860,
    "end": 3550700,
    "text": "Ele tá reivindicando o ocidente, porque a China, eu sempre mostrei pra vocês que a"
  },
  {
    "id": 653,
    "start": 3550700,
    "end": 3554760,
    "text": "China é quem manda aqui na América Latina, ok?"
  },
  {
    "id": 654,
    "start": 3555700,
    "end": 3560340,
    "text": "Nós calculamos isso ao longo dos tempos, eu fui mostrando pra vocês os mapas, mostrando"
  },
  {
    "id": 655,
    "start": 3560340,
    "end": 3565260,
    "text": "ao ponto que chegamos que a China já tava basicamente mandando em toda a América Latina."
  },
  {
    "id": 656,
    "start": 3566640,
    "end": 3569360,
    "text": "Se lembra dos gráficos que eu sempre trouxe aqui pra vocês?"
  },
  {
    "id": 657,
    "start": 3571300,
    "end": 3575540,
    "text": "Aí nós devemos entender quem se lembra disso daqui, lá em 2022, lembra disso?"
  },
  {
    "id": 658,
    "start": 3575580,
    "end": 3578840,
    "text": "Eu já colocava pra vocês hoje, isso aqui é novo, isso aqui tá no nosso livro, tá?"
  },
  {
    "id": 659,
    "start": 3578980,
    "end": 3580260,
    "text": "Isso aqui é antigo, ó."
  },
  {
    "id": 660,
    "start": 3581480,
    "end": 3581900,
    "text": "Ok?"
  },
  {
    "id": 661,
    "start": 3583420,
    "end": 3587980,
    "text": "Comunismo, representado pelo dragão, ok?"
  },
  {
    "id": 662,
    "start": 3591480,
    "end": 3597240,
    "text": "Islamismo, representado pela besta Apocalipse 13, que se espalhou pelo mundo em algumas",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 663,
    "start": 3597240,
    "end": 3599580,
    "text": "Quem vai tomar? É o próprio Slã?"
  },
  {
    "id": 664,
    "start": 3600000,
    "end": 3604620,
    "text": "espalhando como cavalo de troia em outras nações é o comunismo através da"
  },
  {
    "id": 665,
    "start": 3604620,
    "end": 3609960,
    "text": "esquerda através da china e aí vocês se lembram que essa era"
  },
  {
    "id": 666,
    "start": 3609960,
    "end": 3616280,
    "text": "a estrutura que estávamos em 2022 e aí em 2022 o brasil também caiu"
  },
  {
    "id": 667,
    "start": 3616280,
    "end": 3620540,
    "text": "quem se lembra disso ficamos dessa forma quem se lembra disso"
  },
  {
    "id": 668,
    "start": 3622000,
    "end": 3626710,
    "text": "e aí você se vê então é isso daqui que o trump está reivindicando porque ele"
  },
  {
    "id": 669,
    "start": 3626710,
    "end": 3630950,
    "text": "E foi o que eu sempre disse pra vocês, gente, isso daqui tem que fazer parte da chaga mortal."
  },
  {
    "id": 670,
    "start": 3632570,
    "end": 3636810,
    "text": "Por isso que nós não acreditávamos que o Brasil ia cair em 2022."
  },
  {
    "id": 671,
    "start": 3638110,
    "end": 3642490,
    "text": "Porque eu pensei que a chaga mortal naquele ano já iniciaria acontecendo, não."
  },
  {
    "id": 672,
    "start": 3642730,
    "end": 3646710,
    "text": "Precisou tudo isso aqui acontecer pra que depois a chaga mortal viesse."
  },
  {
    "id": 673,
    "start": 3647610,
    "end": 3648990,
    "text": "Que é o que tá em andamento."
  },
  {
    "id": 674,
    "start": 3649810,
    "end": 3651590,
    "text": "Estão comigo nessa noite ou não."
  },
  {
    "id": 675,
    "start": 3652130,
    "end": 3655370,
    "text": "Aí nós tivemos então a queda da Venezuela agora."
  },
  {
    "id": 676,
    "start": 3655370,
    "end": 3658810,
    "text": "que ainda não deixou de ser um regime totalitário, ok?"
  },
  {
    "id": 677,
    "start": 3658890,
    "end": 3660090,
    "text": "Ainda não deixou."
  },
  {
    "id": 678,
    "start": 3660270,
    "end": 3666790,
    "text": "Tem a Colômbia também pra cair, Peru, Bolívia, Argentina já tá na mão da direita novamente,"
  },
  {
    "id": 679,
    "start": 3666830,
    "end": 3667770,
    "text": "o Chile."
  },
  {
    "id": 680,
    "start": 3669310,
    "end": 3674170,
    "text": "No Brasil agora tem eleição este ano, e vamos ver como que a coisa vai andar e vai"
  },
  {
    "id": 681,
    "start": 3674170,
    "end": 3674510,
    "text": "cair."
  },
  {
    "id": 682,
    "start": 3674890,
    "end": 3680790,
    "text": "Se a direita volta pro poder é uma continuidade da chaga mortal, mas lembre-se que a chaga"
  },
  {
    "id": 683,
    "start": 3680790,
    "end": 3683310,
    "text": "mortal será curada."
  },
  {
    "id": 684,
    "start": 3684370,
    "end": 3689450,
    "text": "Por isso não se empolguem tanto, né, como nós sempre alertamos aqui, é algo maravilhoso"
  },
  {
    "id": 685,
    "start": 3689450,
    "end": 3694730,
    "text": "se acontecer, porém, mas que entretanto, a Bíblia diz que isso será temporário, estão"
  },
  {
    "id": 686,
    "start": 3694730,
    "end": 3697770,
    "text": "comigo ou não compreendendo isso daqui, ok?"
  },
  {
    "id": 687,
    "start": 3697970,
    "end": 3703430,
    "text": "Então Trump tá reivindicando, então quando eu digo, vamos lá, se eu digo que o anticristo"
  },
  {
    "id": 688,
    "start": 3703430,
    "end": 3709690,
    "text": "está na América, então tanto fez e tanto faz, se eu acredito que o anticristo está"
  },
  {
    "id": 689,
    "start": 3709690,
    "end": 3715350,
    "text": "eu estou dizendo o seguinte bíblicamente, que os Estados Unidos trabalham junto com a China e junto com os muçulmanos"
  },
  {
    "id": 690,
    "start": 3717030,
    "end": 3719590,
    "text": "Ou seja, quem é o nosso herói? A OTAN"
  },
  {
    "id": 691,
    "start": 3720750,
    "end": 3722810,
    "text": "O único que poderia nos defender seria a OTAN"
  },
  {
    "id": 692,
    "start": 3723390,
    "end": 3726050,
    "text": "Contra os Estados Unidos e contra a China e contra os muçulmanos"
  },
  {
    "id": 693,
    "start": 3726790,
    "end": 3732250,
    "text": "Se eles estão juntos, ok? E se eles estão juntos, tanto fez e tanto faz, quem vai ficar com Groenlândia?"
  },
  {
    "id": 694,
    "start": 3734610,
    "end": 3740590,
    "text": "Não tem nem necessidade dessa briga, se você tá me dizendo que o Trump tá trabalhando junto"
  },
  {
    "id": 695,
    "start": 3740590,
    "end": 3745350,
    "text": "com o Putin e com a China, então tanto faz e tanto fez quem vai tacar o Groenland, isso"
  },
  {
    "id": 696,
    "start": 3745350,
    "end": 3749410,
    "text": "aqui é uma briga desnecessária, ele nem precisaria disso daqui, porque se eles estão"
  },
  {
    "id": 697,
    "start": 3749410,
    "end": 3753030,
    "text": "juntos então é só o Trump entregar o Groenland pra China, entregar o Groenland pra Rússia,"
  },
  {
    "id": 698,
    "start": 3753210,
    "end": 3753870,
    "text": "tanto faz."
  },
  {
    "id": 699,
    "start": 3755430,
    "end": 3759950,
    "text": "O que nós vemos é o oposto acontecendo irmãos, pelo amor de Deus, ok?"
  },
  {
    "id": 700,
    "start": 3759950,
    "end": 3766950,
    "text": "Ele tá reivindicando, porque entendeu que tá vendo é uma tomada intelectual dos territórios, ok?"
  },
  {
    "id": 701,
    "start": 3769050,
    "end": 3775230,
    "text": "A América Latina caiu sem dar um tiro. A China não deu um tiro na América Latina."
  },
  {
    "id": 702,
    "start": 3775430,
    "end": 3780650,
    "text": "Vou colocar um tiro pra invasão, mas os ditadores estão sendo utilizados pela China e matando sua própria população, né?"
  },
  {
    "id": 703,
    "start": 3782290,
    "end": 3788330,
    "text": "Ok? Estão comigo ou não entendendo isso daqui? E o que tá vendo agora é uma reivindicação desses territórios"
  },
  {
    "id": 704,
    "start": 3788330,
    "end": 3793210,
    "text": "que outra hora estão caindo na mão daqueles que está em oposição, seria a China junto"
  },
  {
    "id": 705,
    "start": 3793210,
    "end": 3799190,
    "text": "com os muçulmanos junto com a Rússia, estão comigo nessa noite ou não, aqui nós temos"
  },
  {
    "id": 706,
    "start": 3799190,
    "end": 3804370,
    "text": "uma questão, tá, porque com o que está acontecendo agora a importância de você"
  },
  {
    "id": 707,
    "start": 3804370,
    "end": 3810310,
    "text": "entender em um dos motivos pelo qual nós vemos que a América está ficando isolada"
  },
  {
    "id": 708,
    "start": 3810310,
    "end": 3815350,
    "text": "e sim a América pode cair, eu estou falando isso aqui e falo como um louco né, até que"
  },
  {
    "id": 709,
    "start": 3816170,
    "end": 3822990,
    "text": "porque o dólar tem que ruir, bíblicamente seria isso, porque novamente se o dólar é a moeda do"
  },
  {
    "id": 710,
    "start": 3822990,
    "end": 3827690,
    "text": "anticristo então nós já estamos desde a segunda guerra mundial debaixo da moeda do anticristo,"
  },
  {
    "id": 711,
    "start": 3827830,
    "end": 3834310,
    "text": "nada mudou e nada vai mudar. Você perceba que não faz sentido algum esse tipo de doutrinas falsas"
  },
  {
    "id": 712,
    "start": 3834310,
    "end": 3840450,
    "text": "da internet, ok? Tão comigo ou não? Ou seja, prestem muita atenção no que você vai ver agora"
  },
  {
    "id": 713,
    "start": 3840450,
    "end": 3845850,
    "text": "Na próxima matéria que nós vamos ler, porque isso nos mostra pra onde o mundo tá caminhando"
  },
  {
    "id": 714,
    "start": 3845850,
    "end": 3849430,
    "text": "e o isolar que a América está entrando através do Trump."
  },
  {
    "id": 715,
    "start": 3849730,
    "end": 3852370,
    "text": "E obviamente o que o Trump tá fazendo seria o correto."
  },
  {
    "id": 716,
    "start": 3853370,
    "end": 3856250,
    "text": "Ou ele tá junto com essa galera ou ele tem que se opor a ela, que foi o que eu sempre"
  },
  {
    "id": 717,
    "start": 3856250,
    "end": 3857010,
    "text": "falei pra vocês."
  },
  {
    "id": 718,
    "start": 3858010,
    "end": 3862790,
    "text": "O Trump tem que se opor a a Irmandade muçulmana, o Trump vai ter que começar a se opor a OTAN,"
  },
  {
    "id": 719,
    "start": 3863090,
    "end": 3868250,
    "text": "vai ter que começar a se opor a Rússia, a China, apesar dele dizer, não, eu e o Chile"
  },
  {
    "id": 720,
    "start": 3868250,
    "end": 3869310,
    "text": "nos damos muito bem."
  },
  {
    "id": 721,
    "start": 3870490,
    "end": 3874570,
    "text": "Mas nós vemos que na prática a crítica é essa, real."
  },
  {
    "id": 722,
    "start": 3876530,
    "end": 3881710,
    "text": "Se os Estados Unidos não tiver o território da Groenlândia, a Rússia e a China vai ter."
  },
  {
    "id": 723,
    "start": 3882590,
    "end": 3883370,
    "text": "Grave isso?"
  },
  {
    "id": 724,
    "start": 3883870,
    "end": 3884170,
    "text": "Ok?"
  },
  {
    "id": 725,
    "start": 3884590,
    "end": 3890470,
    "text": "E aí é o que nós vemos acontecendo, a liderança da Groenlândia mostra de que lado está e"
  },
  {
    "id": 726,
    "start": 3890470,
    "end": 3893550,
    "text": "agora nos aponta algo muito perigoso."
  },
  {
    "id": 727,
    "start": 3894890,
    "end": 3900430,
    "text": "Ok? Presta atenção isso aqui que são coisas simples, mas nos aponta algo muito perigoso"
  },
  {
    "id": 728,
    "start": 3900430,
    "end": 3907130,
    "text": "que está em andamento e ninguém notou. Olha isso aqui! Se tivermos que escolher entre"
  },
  {
    "id": 729,
    "start": 3907130,
    "end": 3921470,
    "text": "os Estados Unidos e a Dinamarca, aqui agora, escolhemos a Dinamarca. Escolhemos a OTAN."
  },
  {
    "id": 730,
    "start": 3921470,
    "end": 3927470,
    "text": "Escolhemos o Reino da Dinamarca, escolhemos a União Europeia"
  },
  {
    "id": 731,
    "start": 3929630,
    "end": 3935530,
    "text": "Olha o que disse o James Frederick, o primeiro-ministro da Groenlândia"
  },
  {
    "id": 732,
    "start": 3936530,
    "end": 3942590,
    "text": "Aqui tem um grande problema, por quê? Porque ele tá dividindo a América"
  },
  {
    "id": 733,
    "start": 3943910,
    "end": 3950850,
    "text": "Ok? Ele está dividindo a América e a OTAN, ele está colocando a OTAN e a América como"
  },
  {
    "id": 734,
    "start": 3952090,
    "end": 3963850,
    "text": "inimigos. Estão entendendo a seriedade do que estamos lendo aqui ou não? Isso nos mostra"
  },
  {
    "id": 735,
    "start": 3963850,
    "end": 3972430,
    "text": "o que? Que a OTAN, que a Europa, provavelmente pode estar junto com esse sistema que estará"
  },
  {
    "id": 736,
    "start": 3972430,
    "end": 3983890,
    "text": "depois na Ásia, que estará depois no Oriente Médio, contra os Estados Unidos, estão comigo"
  },
  {
    "id": 737,
    "start": 3983890,
    "end": 3984550,
    "text": "ou não."
  },
  {
    "id": 738,
    "start": 3984890,
    "end": 3988710,
    "text": "E aí você se lembra das críticas que o Trump fez, que é um das critérios do Trump"
  },
  {
    "id": 739,
    "start": 3988710,
    "end": 3993990,
    "text": "falar, não, vamos sair da ONU, não faz sentido, a ONU não serve pra nada."
  },
  {
    "id": 740,
    "start": 3995850,
    "end": 4001570,
    "text": "Enquanto os Estados Unidos estavam enxertando dinheiro na Ucrânia, ele falou, como que"
  },
  {
    "id": 741,
    "start": 4001570,
    "end": 4006250,
    "text": "eu vou ficar enxertando o dinheiro na Ucrânia se vocês são maiores consumidores de gás"
  },
  {
    "id": 742,
    "start": 4006250,
    "end": 4011710,
    "text": "da Rússia, não faz sentido, enquanto eu estou enxertando o dinheiro na Ucrânia vocês estão"
  },
  {
    "id": 743,
    "start": 4011710,
    "end": 4019330,
    "text": "comprando o gás russo, é disso que eu sempre falei pra vocês, tem coisas que a conta"
  },
  {
    "id": 744,
    "start": 4019330,
    "end": 4024430,
    "text": "não bate e o comportamento tem que ser esse, ok, por isso que eu falo pra vocês, o Trump"
  },
  {
    "id": 745,
    "start": 4024430,
    "end": 4029350,
    "text": "está fazendo umas doideiras, umas loucuras, mas é o óbvio que tem que ser feito, se"
  },
  {
    "id": 746,
    "start": 4029350,
    "end": 4035890,
    "text": "Se ele se diz um democrata, se ele se diz que luta através da sua soberania, é o que"
  },
  {
    "id": 747,
    "start": 4035890,
    "end": 4040190,
    "text": "tem que fazer, se não ele é só mais um que está no sistema operando como todos"
  },
  {
    "id": 748,
    "start": 4040190,
    "end": 4040990,
    "text": "os outros fazem."
  },
  {
    "id": 749,
    "start": 4041890,
    "end": 4044230,
    "text": "Estão comigo ou não, entendendo isso daqui, o que eu estou dizendo?"
  },
  {
    "id": 750,
    "start": 4045230,
    "end": 4048790,
    "text": "Aqui nós temos uma grande questão agora, porque nós começaremos a ver divergências"
  },
  {
    "id": 751,
    "start": 4048790,
    "end": 4053670,
    "text": "acontecendo entre a OTAN e os Estados Unidos, os Estados Unidos está saindo basicamente"
  },
  {
    "id": 752,
    "start": 4053670,
    "end": 4054350,
    "text": "da OTAN."
  },
  {
    "id": 753,
    "start": 4054350,
    "end": 4061950,
    "text": "E vocês se lembram que eu falei pra vocês que quando o chifre do ocidente cai, é basicamente"
  },
  {
    "id": 754,
    "start": 4061950,
    "end": 4066070,
    "text": "montado no Oriente Médio uma espécie de OTAN do Oriente Médio."
  },
  {
    "id": 755,
    "start": 4066330,
    "end": 4067250,
    "text": "Lembra que eu falei pra vocês?"
  },
  {
    "id": 756,
    "start": 4067650,
    "end": 4071730,
    "text": "Aquilo que hoje é os BRICS, somente numa questão econômica, teremos uma espécie"
  },
  {
    "id": 757,
    "start": 4071730,
    "end": 4078330,
    "text": "de BRICS também como uma espécie de OTAN, estão comigo ou não, compreendendo isso"
  },
  {
    "id": 758,
    "start": 4078330,
    "end": 4078710,
    "text": "daqui?"
  },
  {
    "id": 759,
    "start": 4079390,
    "end": 4083190,
    "text": "E aí nós vimos, os BRICS abriram a porteira como nós tínhamos profetizado, enquanto"
  },
  {
    "id": 760,
    "start": 4083190,
    "end": 4088990,
    "text": "ninguém falava disso eu falei pra vocês pessoal se prepara porque os brix vai abrir os brix"
  },
  {
    "id": 761,
    "start": 4088990,
    "end": 4093590,
    "text": "para outras nações entrar irmãos quando eu falei isso foi numa revelação foi uma"
  },
  {
    "id": 762,
    "start": 4093590,
    "end": 4098210,
    "text": "loucura não tinha nada a ver eu confessei pra vocês eu falei o que eu tô falando é"
  },
  {
    "id": 763,
    "start": 4098210,
    "end": 4102430,
    "text": "uma loucura mas se preparem porque vocês verão os brix abrindo a porteira porque deus"
  },
  {
    "id": 764,
    "start": 4102430,
    "end": 4109030,
    "text": "mostrou os brix vão abrir para outros entrar quem se lembra disso aí numa live ó quem"
  },
  {
    "id": 765,
    "start": 4109030,
    "end": 4116330,
    "text": "lembra disso coloca aí pra mim e agora estamos vendo a divergência e novamente"
  },
  {
    "id": 766,
    "start": 4116330,
    "end": 4120010,
    "text": "presta atenção no que estou dizendo se lembra que eu disse pra vocês que a"
  },
  {
    "id": 767,
    "start": 4120010,
    "end": 4122390,
    "text": "conta não batia quando o Biden estava no poder"
  },
  {
    "id": 768,
    "start": 4123210,
    "end": 4126990,
    "text": "eu falei pra vocês pessoal a conta não está batendo"
  },
  {
    "id": 769,
    "start": 4126990,
    "end": 4132130,
    "text": "ok porque ao mesmo tempo que o Biden fala eles criticam a China e não sei o"
  },
  {
    "id": 770,
    "start": 4132130,
    "end": 4135070,
    "text": "que lá eles estão trabalhando com a China nos"
  },
  {
    "id": 771,
    "start": 4135070,
    "end": 4140470,
    "text": "ou seja, a China está trabalhando junto com os democratas"
  },
  {
    "id": 772,
    "start": 4140470,
    "end": 4143150,
    "text": "quem se lembra disso que eu falava pra vocês lá atrás?"
  },
  {
    "id": 773,
    "start": 4143710,
    "end": 4149310,
    "text": "ok? agora sim o Trump está fazendo um serviço em oposição àqueles que verdadeiramente são inimigos"
  },
  {
    "id": 774,
    "start": 4149310,
    "end": 4152550,
    "text": "dentre isso, guerras territoriais"
  },
  {
    "id": 775,
    "start": 4152550,
    "end": 4154530,
    "text": "ok? guerras territoriais, por que?"
  },
  {
    "id": 776,
    "start": 4154830,
    "end": 4158070,
    "text": "porque eles já avançaram muito, não tem outra forma, não tem outra alternativa"
  },
  {
    "id": 777,
    "start": 4158650,
    "end": 4161130,
    "text": "ok? da mesma forma eu falo pra vocês"
  },
  {
    "id": 778,
    "start": 4161130,
    "end": 4163850,
    "text": "a grande falha que o Trump está cometendo agora"
  },
  {
    "id": 779,
    "start": 4163850,
    "end": 4167730,
    "text": "Que aí eu entendi depois, lendo uma matéria, porque ainda não tinha visto isso"
  },
  {
    "id": 780,
    "start": 4169210,
    "end": 4174150,
    "text": "O que levou na verdade o Trump negociar com o regime do Maduro que agora tá lá"
  },
  {
    "id": 781,
    "start": 4174150,
    "end": 4179690,
    "text": "Que o poder não mudou, da Delci, lembra aquele que eu falei pra vocês, a conta não bate, como que ele tira o Maduro e continua agora"
  },
  {
    "id": 782,
    "start": 4181890,
    "end": 4187810,
    "text": "Conversando e tendo diplomacia com o Delci, não faz sentido, quem se lembra disso que eu falei pra vocês também"
  },
  {
    "id": 783,
    "start": 4188350,
    "end": 4192410,
    "text": "Ok? E aí veio uma notícia de que na verdade"
  },
  {
    "id": 784,
    "start": 4194130,
    "end": 4199410,
    "text": "A estratégia que eles estão utilizando porque a CIA, o FBI e a CIA..."
  },
  {
    "id": 785,
    "start": 4200640,
    "end": 4206600,
    "text": "É, trabalhando com o Trump, dizendo que se o Trump tentasse substituir o governo de uma"
  },
  {
    "id": 786,
    "start": 4206600,
    "end": 4212100,
    "text": "vez, ou colocar Maria Curina Machado, ou coisa, não daria certo, e ele precisaria segurar"
  },
  {
    "id": 787,
    "start": 4212100,
    "end": 4216880,
    "text": "um tempo com estes do poder, negociando com estes, para que depois houvesse uma transição"
  },
  {
    "id": 788,
    "start": 4216880,
    "end": 4217460,
    "text": "de poder."
  },
  {
    "id": 789,
    "start": 4218080,
    "end": 4220380,
    "text": "E tecnicamente seria isso que ele estaria fazendo, tá?"
  },
  {
    "id": 790,
    "start": 4220580,
    "end": 4225660,
    "text": "Tem algumas matérias que tem enrolado por aí, estão comigo ou não, ou seja, mas eu"
  },
  {
    "id": 791,
    "start": 4225660,
    "end": 4226920,
    "text": "vejo isso como fraqueza."
  },
  {
    "id": 792,
    "start": 4228180,
    "end": 4232260,
    "text": "Consegue compreender por que? Como fraqueza que eu digo, é um engano espiritual que tá"
  },
  {
    "id": 793,
    "start": 4232260,
    "end": 4236700,
    "text": "por trás. Não que ele tá dando de fraco, não, ele tá fazendo, utilizando as suas"
  },
  {
    "id": 794,
    "start": 4236700,
    "end": 4242960,
    "text": "técnicas, ok? Mas, bíblicamente, nós enxergamos isso como cavalo de Troia, ok? Negocionando"
  },
  {
    "id": 795,
    "start": 4242960,
    "end": 4247040,
    "text": "com ditadores. A mesma coisa, como que ele tá agora agindo dessa forma com a Groenlândia?"
  },
  {
    "id": 796,
    "start": 4247460,
    "end": 4252540,
    "text": "E por que ele não age da mesma forma com a Venezuela? Ok? Aí com a Groenlândia vamos"
  },
  {
    "id": 797,
    "start": 4252540,
    "end": 4256020,
    "text": "pro tudo ou nada, porque senão a China vai tomar, porque senão a Rússia vai tomar."
  },
  {
    "id": 798,
    "start": 4256020,
    "end": 4262060,
    "text": "Ué, a Venezuela, a China tomou, a Rússia tá no território, a Rússia tomou, o resbolá"
  },
  {
    "id": 799,
    "start": 4262060,
    "end": 4264140,
    "text": "tava lá, consegue entender?"
  },
  {
    "id": 800,
    "start": 4264280,
    "end": 4269880,
    "text": "Então ele seleciona como vai utilizar pra cada um, ok?"
  },
  {
    "id": 801,
    "start": 4270000,
    "end": 4274380,
    "text": "Com uns ditadores tem diplomacia, com outros vão pro tudo ou nada, ou é ditador ou não"
  },
  {
    "id": 802,
    "start": 4275180,
    "end": 4275620,
    "text": "é."
  },
  {
    "id": 803,
    "start": 4275940,
    "end": 4276080,
    "text": "Ok?"
  },
  {
    "id": 804,
    "start": 4276160,
    "end": 4280920,
    "text": "Então essa forma de política que ele tem feito é o que provavelmente em algum momento"
  },
  {
    "id": 805,
    "start": 4280920,
    "end": 4283400,
    "text": "nós veremos a América cair em algum cavalo de Troia."
  },
  {
    "id": 806,
    "start": 4284440,
    "end": 4286460,
    "text": "Vão comigo ou não, entendendo isso daqui?"
  },
  {
    "id": 807,
    "start": 4287480,
    "end": 4287700,
    "text": "Ok?"
  },
  {
    "id": 808,
    "start": 4287840,
    "end": 4288520,
    "text": "Vamos lá!"
  },
  {
    "id": 809,
    "start": 4289140,
    "end": 4290700,
    "text": "Já curte aí, compartilha e ativa o sino."
  },
  {
    "id": 810,
    "start": 4290760,
    "end": 4293500,
    "text": "Vem comigo no Scatologia Na Veia que hoje vai estar impactante."
  },
  {
    "id": 811,
    "start": 4293540,
    "end": 4299920,
    "text": "Se você está assistindo Scatologia Na Veia, curta, compartilhe, ativa o sininho, deixe"
  },
  {
    "id": 812,
    "start": 4299920,
    "end": 4302980,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 813,
    "start": 4322140,
    "end": 4331620,
    "text": "eu vivi pra ver ok agora nós vivemos pra ver a galera do youtube todo mundo perdido"
  },
  {
    "id": 814,
    "start": 4333140,
    "end": 4337360,
    "text": "Você percebeu como levar a profecia antibíblica agora que eles têm problemas?"
  },
  {
    "id": 815,
    "start": 4337520,
    "end": 4339120,
    "text": "Como que eles vão relacionar isso agora?"
  },
  {
    "id": 816,
    "start": 4340360,
    "end": 4342540,
    "text": "Tenta explicar isso pra mim agora, vamos lá."
  },
  {
    "id": 817,
    "start": 4342940,
    "end": 4346380,
    "text": "Todo mundo na internet que enfatiza que o Trump é um anticristo, que o Jared é um"
  },
  {
    "id": 818,
    "start": 4346380,
    "end": 4348380,
    "text": "anticristo, Trump é um anticristo, Jared é um anticristo."
  },
  {
    "id": 819,
    "start": 4348980,
    "end": 4354900,
    "text": "Agora nós vemos o regime iraniano trabalhando junto com a China nessa ditadura expositiva"
  },
  {
    "id": 820,
    "start": 4354900,
    "end": 4358960,
    "text": "e o Trump lutando contra essa ditadura, então você tá me dizendo que eu devo torcer pro"
  },
  {
    "id": 821,
    "start": 4360760,
    "end": 4363880,
    "text": "que o ayatolá são os nossos salvadores, é isso que tá me dizendo?"
  },
  {
    "id": 822,
    "start": 4364360,
    "end": 4366080,
    "text": "é uma coisa ou é outra?"
  },
  {
    "id": 823,
    "start": 4367160,
    "end": 4369960,
    "text": "você percebe a salada que isso vira? estão comigo ou não?"
  },
  {
    "id": 824,
    "start": 4371020,
    "end": 4375740,
    "text": "percebiram a salada que viram? ou seja, agora ninguém mais tem escolha"
  },
  {
    "id": 825,
    "start": 4375740,
    "end": 4379060,
    "text": "tá todo mundo sendo obrigado a falar do urso"
  },
  {
    "id": 826,
    "start": 4381680,
    "end": 4387520,
    "text": "estão comigo ou não? tá todo mundo agora sendo obrigado a falar do urso"
  },
  {
    "id": 827,
    "start": 4387520,
    "end": 4390120,
    "text": "E como vão falar agora? Isso que é o problema."
  },
  {
    "id": 828,
    "start": 4390840,
    "end": 4392040,
    "text": "Agora virou uma salada."
  },
  {
    "id": 829,
    "start": 4392280,
    "end": 4394180,
    "text": "Eles vão colocar o urso como mocinho."
  },
  {
    "id": 830,
    "start": 4396360,
    "end": 4401000,
    "text": "Ou não? Se a América é o anticristo então o Ayatolá é o nosso herói."
  },
  {
    "id": 831,
    "start": 4401880,
    "end": 4405880,
    "text": "O Hezbollah é o nosso herói, o Hamas, a faixa de Gaza."
  },
  {
    "id": 832,
    "start": 4407740,
    "end": 4411060,
    "text": "Perceberam? Perceberam o engano e como a coisa vai ruindo."
  },
  {
    "id": 833,
    "start": 4411620,
    "end": 4417160,
    "text": "E como a verdadeira profecia vai se expondo e aí não tem como você fugir daquilo."
  },
  {
    "id": 834,
    "start": 4418220,
    "end": 4424140,
    "text": "Todo mundo se lembra, quando eu falava pra vocês, cuidado com esse negócio, lá atrás,"
  },
  {
    "id": 835,
    "start": 4424160,
    "end": 4424960,
    "text": "quem se lembra?"
  },
  {
    "id": 836,
    "start": 4425160,
    "end": 4426440,
    "text": "Mostrando os gráficos."
  },
  {
    "id": 837,
    "start": 4426720,
    "end": 4432500,
    "text": "Pessoal, cuidado com esse negócio de ficar chamando a Rússia de urso, porque a intenção"
  },
  {
    "id": 838,
    "start": 4432500,
    "end": 4438560,
    "text": "e a estratégia do diabo é pegar um símbolo profético pra que ninguém entenda a profecia"
  },
  {
    "id": 839,
    "start": 4438560,
    "end": 4440840,
    "text": "e jogar pra uma outra nação."
  },
  {
    "id": 840,
    "start": 4442100,
    "end": 4443220,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 841,
    "start": 4443220,
    "end": 4449220,
    "text": "Quando eu sempre apontei pra vocês, pessoal, o urso na bíblia tem um símbolo que se chama"
  },
  {
    "id": 842,
    "start": 4449220,
    "end": 4453420,
    "text": "o urso, que é a média persa, que hoje é o irã."
  },
  {
    "id": 843,
    "start": 4454380,
    "end": 4458340,
    "text": "Não troquem os símbolos bíblicos, senão vocês vão confundir a profecia."
  },
  {
    "id": 844,
    "start": 4459180,
    "end": 4459960,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 845,
    "start": 4461320,
    "end": 4465680,
    "text": "Eu até corrigi alguns pastores na internet, que ficavam se relacionando com a Rússia."
  },
  {
    "id": 846,
    "start": 4465760,
    "end": 4469420,
    "text": "Não, a Rússia é o grande urso, a Rússia é o urso e não sei o que lá."
  },
  {
    "id": 847,
    "start": 4469420,
    "end": 4472020,
    "text": "Eu falo, pessoal, de que lado vocês estão?"
  },
  {
    "id": 848,
    "start": 4473820,
    "end": 4477120,
    "text": "Tem até gente que foi com raiva de mim na internet aí porque eu ensinando correto."
  },
  {
    "id": 849,
    "start": 4478600,
    "end": 4479360,
    "text": "Quem se lembra disso?"
  },
  {
    "id": 850,
    "start": 4480020,
    "end": 4480400,
    "text": "Ok?"
  },
  {
    "id": 851,
    "start": 4480740,
    "end": 4484700,
    "text": "Aí o que nós vamos fazer agora, nesse exato momento, com tudo isso se cumprindo?"
  },
  {
    "id": 852,
    "start": 4485360,
    "end": 4487900,
    "text": "O que eles vão fazer? Eles vão se render e pregar a verdade?"
  },
  {
    "id": 853,
    "start": 4488240,
    "end": 4491540,
    "text": "Ou eles vão continuar só porque outra hora pregaram errado?"
  },
  {
    "id": 854,
    "start": 4491620,
    "end": 4494160,
    "text": "Ou eles vão continuar afirmando em cima do erro ainda?"
  },
  {
    "id": 855,
    "start": 4495700,
    "end": 4498000,
    "text": "Vocês perceberam o que eu digo pra vocês de ficarem com a bíblia?"
  },
  {
    "id": 856,
    "start": 4498000,
    "end": 4504540,
    "text": "porque ela não é eu posso ser um homem a bíblia não ok a bíblia não então"
  },
  {
    "id": 857,
    "start": 4504540,
    "end": 4508800,
    "text": "nós vemos que o dragão a representatividade do comunismo"
  },
  {
    "id": 858,
    "start": 4508800,
    "end": 4512380,
    "text": "chinês vai estar junto com a besta apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 859,
    "start": 4513260,
    "end": 4517120,
    "text": "ok vai estar junto com esses regimes do oriente médio que é o que a bíblia"
  },
  {
    "id": 860,
    "start": 4517120,
    "end": 4522340,
    "text": "ponta irmãos alguém e como se não bastasse temos o pronunciamento do que"
  },
  {
    "id": 861,
    "start": 4522340,
    "end": 4527320,
    "text": "está acontecendo agora entre os estados unidos e o irã temos o pronunciamento de"
  },
  {
    "id": 862,
    "start": 4527320,
    "end": 4535760,
    "text": "O dragão olha aí oh my god"
  },
  {
    "id": 863,
    "start": 4538720,
    "end": 4547460,
    "text": "A China não ficará de braços cruzados diante de conspirações externas contra o urso"
  },
  {
    "id": 864,
    "start": 4555140,
    "end": 4562600,
    "text": "E nós nos oferecemos para fornecer toda a inteligência e apoio logístico necessário"
  },
  {
    "id": 865,
    "start": 4562600,
    "end": 4565860,
    "text": "para proteger a soberania do urso."
  },
  {
    "id": 866,
    "start": 4569340,
    "end": 4571040,
    "text": "E aí, o que vocês vão fazer com isso agora?"
  },
  {
    "id": 867,
    "start": 4571680,
    "end": 4574920,
    "text": "Qual a ginástica mental que vão fazer agora?"
  },
  {
    "id": 868,
    "start": 4582100,
    "end": 4586260,
    "text": "Aquilo que nós pregamos, irmãos, nós consolidamos essa profecia."
  },
  {
    "id": 869,
    "start": 4587300,
    "end": 4587820,
    "text": "Ok?"
  },
  {
    "id": 870,
    "start": 4589140,
    "end": 4593520,
    "text": "Nós consolidamos isso na internet, indo na contramão de tudo e todos."
  },
  {
    "id": 871,
    "start": 4595160,
    "end": 4598160,
    "text": "Pregando a verdade, custa o que custar."
  },
  {
    "id": 872,
    "start": 4598920,
    "end": 4601760,
    "text": "Agora a coisa tá em andamento, não tem pra onde correr!"
  },
  {
    "id": 873,
    "start": 4603840,
    "end": 4608180,
    "text": "Isso aqui é uma exortação total pra essa galera que não tem compromisso com a palavra!"
  },
  {
    "id": 874,
    "start": 4609080,
    "end": 4616160,
    "text": "Ou vocês se rendem a verdadeira profecia e a palavra, ou vocês se tornam oposição justamente da profecia verdadeira!"
  },
  {
    "id": 875,
    "start": 4617100,
    "end": 4619200,
    "text": "Persuadina as pessoas ao erro ou ao engano!"
  },
  {
    "id": 876,
    "start": 4620320,
    "end": 4626280,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 877,
    "start": 4626280,
    "end": 4630000,
    "text": "A escolha é de vocês, vocês têm livre-arbítrio, né?"
  },
  {
    "id": 878,
    "start": 4631380,
    "end": 4646620,
    "text": "A ditadura islâmica do Irã anuncia que o primeiro grupo de manifestantes presos será"
  },
  {
    "id": 879,
    "start": 4646620,
    "end": 4650840,
    "text": "condenado e executado à morte na manhã da quarta-feira."
  },
  {
    "id": 880,
    "start": 4655600,
    "end": 4662340,
    "text": "olha aí olha o que eu falo para você não pastor será na verdade quem vai fazer isso"
  },
  {
    "id": 881,
    "start": 4662340,
    "end": 4669680,
    "text": "será os caixões da fema pena de morte"
  },
  {
    "id": 882,
    "start": 4672260,
    "end": 4675800,
    "text": "pena de morte por manifestação"
  },
  {
    "id": 883,
    "start": 4677360,
    "end": 4677880,
    "text": "Hã?"
  },
  {
    "id": 884,
    "start": 4678840,
    "end": 4681980,
    "text": "Vocês estão conseguindo compreender, irmãos, como a Bíblia é pura, como eu sempre trouxe"
  },
  {
    "id": 885,
    "start": 4681980,
    "end": 4683260,
    "text": "aqui pra vocês?"
  },
  {
    "id": 886,
    "start": 4688320,
    "end": 4694280,
    "text": "Segundo informações, a execução será por meio de ENFORCAMENTO!"
  },
  {
    "id": 887,
    "start": 4694280,
    "end": 4700840,
    "text": "A trombeta, pois a trombeta suará, os mortos ressuscitarão incorruptíveis e nós seremos trânsitos"
  },
  {
    "id": 888,
    "start": 4700840,
    "end": 4704080,
    "text": "Se prepara porque essa live hoje vai ser uma bomba!"
  },
  {
    "id": 889,
    "start": 4704840,
    "end": 4708160,
    "text": "Que não se repista de incorrutibilidade"
  },
  {
    "id": 890,
    "start": 4708160,
    "end": 4711300,
    "text": "Algumas poderão ser públicas!"
  },
  {
    "id": 891,
    "start": 4712020,
    "end": 4716880,
    "text": "De acordo com a lei islâmica, qual lei? A xaria!"
  },
  {
    "id": 892,
    "start": 4718120,
    "end": 4721420,
    "text": "Aquela que nós temos alertado aqui há 20 anos."
  },
  {
    "id": 893,
    "start": 4727560,
    "end": 4733820,
    "text": "O que muitos não entendem é que isso que o urso está fazendo, o que o Irã está fazendo, será mundial!"
  },
  {
    "id": 894,
    "start": 4739280,
    "end": 4744580,
    "text": "Nós estamos vendo a tipologia do governo da Anticristo pela última vez, irmãos!"
  },
  {
    "id": 895,
    "start": 4744900,
    "end": 4748720,
    "text": "E Deus está nos alertando, se preparem para sair dessa terra!"
  },
  {
    "id": 896,
    "start": 4752820,
    "end": 4758200,
    "text": "Escatologia na veia, escatologia na veia"
  },
  {
    "id": 897,
    "start": 4758200,
    "end": 4761580,
    "text": "Eu falo disso ontem, comecei a falar hoje dessas coisas pra vocês"
  },
  {
    "id": 898,
    "start": 4769140,
    "end": 4770340,
    "text": "É galera"
  },
  {
    "id": 899,
    "start": 4775560,
    "end": 4780480,
    "text": "Se prepara porque essa live de hoje vai ser uma bomba e um choque pra todos nós"
  },
  {
    "id": 900,
    "start": 4785780,
    "end": 4796160,
    "text": "Se preparem, o presidente Trump acaba de soltar uma bomba, líderes iranianos ligaram para"
  },
  {
    "id": 901,
    "start": 4796160,
    "end": 4798820,
    "text": "ele ontem implorando para negociar."
  },
  {
    "id": 902,
    "start": 4798820,
    "end": 4799980,
    "text": "E me escutem"
  },
  {
    "id": 903,
    "start": 4800000,
    "end": 4807460,
    "text": "de negociar uma reunião está sendo marcada talvez mas talvez tenhamos que agir antes da reunião"
  },
  {
    "id": 904,
    "start": 4807460,
    "end": 4811200,
    "text": "devido ao que está acontecendo o que está acontecendo Trump que eu não fiquei sabendo"
  },
  {
    "id": 905,
    "start": 4812400,
    "end": 4821680,
    "text": "tem algo muito sério acontecendo lá no urso galera ok o irmão do regime islâmico diz o seguinte"
  },
  {
    "id": 906,
    "start": 4821680,
    "end": 4826700,
    "text": "presta atenção as mulheres são animais criados por"
  },
  {
    "id": 907,
    "start": 4826700,
    "end": 4833280,
    "text": "alá para serem usadas pelo homem olha isso as mulheres não são diferentes"
  },
  {
    "id": 908,
    "start": 4833280,
    "end": 4839780,
    "text": "das vacas ovelhas cavalos e mulas deus fez as mulheres semelhante a humanos"
  },
  {
    "id": 909,
    "start": 4839780,
    "end": 4844400,
    "text": "para que elas não se assustassem não assustassem os homens"
  },
  {
    "id": 910,
    "start": 4844400,
    "end": 4850760,
    "text": "essas são as mulas que governam o irã porque eles odeiam tanto as mulheres é"
  },
  {
    "id": 911,
    "start": 4850760,
    "end": 4854580,
    "text": "pergunta que estão fazendo aqui né e o pessoal não entende que isso daqui é"
  },
  {
    "id": 912,
    "start": 4855340,
    "end": 4860620,
    "text": "profecia quando a bíblia diz que o anticristo a sua lei o espírito seu"
  },
  {
    "id": 913,
    "start": 4860620,
    "end": 4864180,
    "text": "governo não terá feição ao desejo das mulheres"
  },
  {
    "id": 914,
    "start": 4865420,
    "end": 4873000,
    "text": "ok diz que tá falando da lixaria tá tudo exposto irmãos nada bom pro"
  },
  {
    "id": 915,
    "start": 4873000,
    "end": 4877500,
    "text": "regime iraniano a bordo do air force on donald trump declarou que o regime"
  },
  {
    "id": 916,
    "start": 4877500,
    "end": 4884760,
    "text": "iraniano cruzou a linha vermelha é uma decisão e uma decisão será tomada"
  },
  {
    "id": 917,
    "start": 4885380,
    "end": 4891440,
    "text": "vamos entender o que foi acontecendo alguém vamos lá"
  },
  {
    "id": 918,
    "start": 4891440,
    "end": 4895960,
    "text": "o irã o reza palavre para trupe"
  },
  {
    "id": 919,
    "start": 4895960,
    "end": 4903920,
    "text": "há uma razão pela qual as pessoas do irã renomeiam as ruas com o seu nome"
  },
  {
    "id": 920,
    "start": 4904840,
    "end": 4910540,
    "text": "Eles sabem que você é totalmente oposto ao Barack Obama e ao Joe Biden."
  },
  {
    "id": 921,
    "start": 4911800,
    "end": 4915820,
    "text": "Por quê? Porque outras vezes tiveram manifestações do Irã, ok?"
  },
  {
    "id": 922,
    "start": 4916360,
    "end": 4920520,
    "text": "Presta atenção no que eu tô dizendo pra vocês, presta muita atenção no que eu tô dizendo agora, ok?"
  },
  {
    "id": 923,
    "start": 4921800,
    "end": 4927440,
    "text": "Outras vezes tiveram manifestações do Irã pra derrubar o regime."
  },
  {
    "id": 924,
    "start": 4928080,
    "end": 4930880,
    "text": "O que que o Barack Obama, o que que o Joe Biden fez?"
  },
  {
    "id": 925,
    "start": 4932080,
    "end": 4932860,
    "text": "Tô vendo nada."
  },
  {
    "id": 926,
    "start": 4934300,
    "end": 4938080,
    "text": "Não estamos vendo nada que está acontecendo, ok?"
  },
  {
    "id": 927,
    "start": 4938200,
    "end": 4939460,
    "text": "Ninguém viu nada."
  },
  {
    "id": 928,
    "start": 4941160,
    "end": 4948960,
    "text": "Eles sabem que você não vai jogá-los ao mar como eles fizeram antes, ok?"
  },
  {
    "id": 929,
    "start": 4949960,
    "end": 4954400,
    "text": "Então olha o que eles estão clamando, sabendo que o Trump, entenda, a única oportunidade"
  },
  {
    "id": 930,
    "start": 4954400,
    "end": 4960240,
    "text": "que o povo iraniano tem de alguma forma ativiar um pouquinho de ar para respirar, porque"
  },
  {
    "id": 931,
    "start": 4960240,
    "end": 4966580,
    "text": "sabemos que a chaga mortal vai ser curada se não for agora esquece"
  },
  {
    "id": 932,
    "start": 4966580,
    "end": 4970540,
    "text": "ok se não for agora esquece"
  },
  {
    "id": 933,
    "start": 4971240,
    "end": 4976220,
    "text": "o príncipe herdeiro do irã a liberdade do irã está próxima não estão"
  },
  {
    "id": 934,
    "start": 4976220,
    "end": 4980220,
    "text": "sozinhos ajuda internacional chegará em breve"
  },
  {
    "id": 935,
    "start": 4981180,
    "end": 4985880,
    "text": "só que muitos tão sabe que na história os palébios foram considerados como"
  },
  {
    "id": 936,
    "start": 4986620,
    "end": 4992340,
    "text": "Ok, por isso que na grande revolução islâmica que houve lá atrás, eles colocaram os ayatolas"
  },
  {
    "id": 937,
    "start": 4992340,
    "end": 4994880,
    "text": "no poder, por conta que estes eram os ditadores."
  },
  {
    "id": 938,
    "start": 4997240,
    "end": 4999140,
    "text": "Isso é histórica, tá gente, isso é história."
  },
  {
    "id": 939,
    "start": 5000000,
    "end": 5005100,
    "text": "Obviamente a monarquia era bem melhor do que é hoje, não se compara, porque ele perseguia"
  },
  {
    "id": 940,
    "start": 5005100,
    "end": 5005900,
    "text": "seus opositores."
  },
  {
    "id": 941,
    "start": 5006980,
    "end": 5012040,
    "text": "O governo iraniano está agora utilizando esquadrões da morte, prestem atenção nisso"
  },
  {
    "id": 942,
    "start": 5012040,
    "end": 5015540,
    "text": "aqui, para matar manifestantes."
  },
  {
    "id": 943,
    "start": 5015540,
    "end": 5026260,
    "text": "Grupos de 8 a 10 membros da Guarda Revolucionária Islâmica e da Basiche são enviados às ruas"
  },
  {
    "id": 944,
    "start": 5026260,
    "end": 5031100,
    "text": "e receberam ordens diretas para atirar em quem aparecer à vista."
  },
  {
    "id": 945,
    "start": 5033400,
    "end": 5035940,
    "text": "Estamos presenciando um genocídio."
  },
  {
    "id": 946,
    "start": 5037120,
    "end": 5038040,
    "text": "Cadê a Greta agora?"
  },
  {
    "id": 947,
    "start": 5038120,
    "end": 5042460,
    "text": "A Greta, ou só o povo da Palestina é morto por genocídio."
  },
  {
    "id": 948,
    "start": 5043860,
    "end": 5047020,
    "text": "E se preparem porque isso aqui será chocante essa noite, tá?"
  },
  {
    "id": 949,
    "start": 5048340,
    "end": 5055560,
    "text": "O Iran cortou a internet para abafar e dificultar a coordenação dos protestos que tomaram"
  },
  {
    "id": 950,
    "start": 5055560,
    "end": 5056500,
    "text": "conta do país."
  },
  {
    "id": 951,
    "start": 5057680,
    "end": 5062940,
    "text": "Mas os ayatolás não contavam com Elon Musk, liberando a Starlink e mostrando ao mundo"
  },
  {
    "id": 952,
    "start": 5062940,
    "end": 5065940,
    "text": "o que o povo está chamando de revolução."
  },
  {
    "id": 953,
    "start": 5067300,
    "end": 5069740,
    "text": "Toda ditadura quer calar as redes sociais."
  },
  {
    "id": 954,
    "start": 5071060,
    "end": 5077740,
    "text": "Jesus falou, vireis falar de guerras e revoluções, né, que é o que antecede a grande tribulação."
  },
  {
    "id": 955,
    "start": 5079580,
    "end": 5086120,
    "text": "Normalmente não compartilhamos esse tipo de vídeo, mas é necessário, estão falando"
  },
  {
    "id": 956,
    "start": 5086120,
    "end": 5094280,
    "text": "de mais de três mil pessoas mortas no urso, nas últimas horas."
  },
  {
    "id": 957,
    "start": 5095760,
    "end": 5100000,
    "text": "Me sinto incrivelmente impotente, as pessoas não entendem que o que tá acontecendo é"
  },
  {
    "id": 958,
    "start": 5101480,
    "end": 5101960,
    "text": "bíblico."
  },
  {
    "id": 959,
    "start": 5102200,
    "end": 5105880,
    "text": "Irmãos, vocês não têm noção quanto vocês nesse canal é bem-aventurado por entender"
  },
  {
    "id": 960,
    "start": 5105880,
    "end": 5111160,
    "text": "a verdade do que tá acontecendo, a revelação bíblica do que tá acontecendo, ok?"
  },
  {
    "id": 961,
    "start": 5111560,
    "end": 5115920,
    "text": "Então prestem atenção nas especulações, estavam se falando de 3 mil mortos, ok?"
  },
  {
    "id": 962,
    "start": 5115920,
    "end": 5120880,
    "text": "A aeronave especial dos Estados Unidos chega no Paquistão para uma possível ataque ao"
  },
  {
    "id": 963,
    "start": 5125040,
    "end": 5125760,
    "text": "Irã."
  },
  {
    "id": 964,
    "start": 5126060,
    "end": 5129760,
    "text": "Milhares de pessoas foram mortas do Irã."
  },
  {
    "id": 965,
    "start": 5129940,
    "end": 5130920,
    "text": "Cadê a Greta?"
  },
  {
    "id": 966,
    "start": 5131440,
    "end": 5132160,
    "text": "Silêncio."
  },
  {
    "id": 967,
    "start": 5132740,
    "end": 5133640,
    "text": "Os Sanchis?"
  },
  {
    "id": 968,
    "start": 5133920,
    "end": 5134280,
    "text": "Macron?"
  },
  {
    "id": 969,
    "start": 5134660,
    "end": 5135220,
    "text": "Silêncio."
  },
  {
    "id": 970,
    "start": 5135400,
    "end": 5135840,
    "text": "A ONU?"
  },
  {
    "id": 971,
    "start": 5136120,
    "end": 5136840,
    "text": "Silêncio."
  },
  {
    "id": 972,
    "start": 5137840,
    "end": 5138560,
    "text": "A mídia?"
  },
  {
    "id": 973,
    "start": 5138800,
    "end": 5139720,
    "text": "Silêncio total."
  },
  {
    "id": 974,
    "start": 5140400,
    "end": 5141640,
    "text": "As universidades?"
  },
  {
    "id": 975,
    "start": 5141780,
    "end": 5142720,
    "text": "Palestina free?"
  },
  {
    "id": 976,
    "start": 5143640,
    "end": 5144360,
    "text": "Silêncio."
  },
  {
    "id": 977,
    "start": 5144360,
    "end": 5157480,
    "text": "Ativistas dos direitos humanos, tá todo mundo em silêncio, sem judeus, sem notícias, forte isso, né?"
  },
  {
    "id": 978,
    "start": 5157860,
    "end": 5163560,
    "text": "Príncipe Erdeiro do Irã quer fazer, quer trazer de volta laços históricos entre Irã e Israel."
  },
  {
    "id": 979,
    "start": 5166380,
    "end": 5171040,
    "text": "As nações do Irã e Israel são verdadeiros amigos desde a época de Ciro, olha aí."
  },
  {
    "id": 980,
    "start": 5171500,
    "end": 5173860,
    "text": "Ciro Grande, esta é a hora."
  },
  {
    "id": 981,
    "start": 5176100,
    "end": 5185200,
    "text": "Eita tragênta, na embaixada iraniana em Londres, manifestantes anti-regime derrubaram"
  },
  {
    "id": 982,
    "start": 5185200,
    "end": 5190880,
    "text": "a bandeira islâmica e a substituíram pela bandeira pré-revolução islâmica."
  },
  {
    "id": 983,
    "start": 5193400,
    "end": 5197540,
    "text": "Vou ler aqui numa palavra só pra você entender tudo que tá acontecendo, vamos lá."
  },
  {
    "id": 984,
    "start": 5198360,
    "end": 5203460,
    "text": "Antes do regime islâmico, o Irã possuía uma cultura bela e emblemática."
  },
  {
    "id": 985,
    "start": 5203460,
    "end": 5208660,
    "text": "vamos ver aqui, agora estão divulgando vídeos antigos ok de como era a monarquia"
  },
  {
    "id": 986,
    "start": 5212080,
    "end": 5222200,
    "text": "vou tirar o áudio, olha como era a monarquia palefe ok antigamente, realmente a cultura"
  },
  {
    "id": 987,
    "start": 5222200,
    "end": 5228860,
    "text": "monárquica é uma cultura bela né, quando a gente para para olhar né, só que o regime"
  },
  {
    "id": 988,
    "start": 5228860,
    "end": 5232160,
    "text": "islâmico veio e foi e basicamente substituiu essa monarquia"
  },
  {
    "id": 989,
    "start": 5232920,
    "end": 5236920,
    "text": "porque eles eram denunciados também pela população de ditadura tá"
  },
  {
    "id": 990,
    "start": 5237680,
    "end": 5239700,
    "text": "de oprimir os opositores né"
  },
  {
    "id": 991,
    "start": 5241720,
    "end": 5245380,
    "text": "mas olha olha a liberdade que o povo tinha e não entendia tá"
  },
  {
    "id": 992,
    "start": 5245380,
    "end": 5249400,
    "text": "olha as mulheres como se vestiam os homens como tinha liberdade ok olha isso"
  },
  {
    "id": 993,
    "start": 5249400,
    "end": 5253120,
    "text": "isso aqui era era pérsia antes ok olha isso"
  },
  {
    "id": 994,
    "start": 5254340,
    "end": 5257040,
    "text": "vou deixar sem áudio porque tem uma música não sei se tem direito"
  },
  {
    "id": 995,
    "start": 5257040,
    "end": 5267420,
    "text": "Olha isso, olha aí o Palaev, olha como era o Irã gente, vocês tem noção disso?"
  },
  {
    "id": 996,
    "start": 5268020,
    "end": 5269540,
    "text": "Antes da revolução islâmica?"
  },
  {
    "id": 997,
    "start": 5271080,
    "end": 5274000,
    "text": "Ok, e agora clamam pra voltar, né?"
  },
  {
    "id": 998,
    "start": 5274340,
    "end": 5278880,
    "text": "A mesma forma que foram ditas pelos militares aqui no Brasil em 64, né?"
  },
  {
    "id": 999,
    "start": 5278900,
    "end": 5283260,
    "text": "Vocês querem que a gente libera os comunistas para estarem participando de eleições?"
  },
  {
    "id": 1000,
    "start": 5283260,
    "end": 5288320,
    "text": "ok daqui 30 anos vocês vão estar clamando nas ruas de novo para que nós"
  },
  {
    "id": 1001,
    "start": 5288320,
    "end": 5290200,
    "text": "possamos voltar e tomar o poder"
  },
  {
    "id": 1002,
    "start": 5292060,
    "end": 5296460,
    "text": "e não é o que estava acontecendo agora olha isso"
  },
  {
    "id": 1003,
    "start": 5297260,
    "end": 5302060,
    "text": "realmente é surpreendente né olha que era o irã gente olha o que o"
  },
  {
    "id": 1004,
    "start": 5302060,
    "end": 5306880,
    "text": "irã se tornou hoje porque o diabo veio pra isso matar"
  },
  {
    "id": 1005,
    "start": 5306880,
    "end": 5310620,
    "text": "roubar e destruir"
  },
  {
    "id": 1006,
    "start": 5311740,
    "end": 5314140,
    "text": "estão comigo nessa noite?"
  },
  {
    "id": 1007,
    "start": 5316060,
    "end": 5318000,
    "text": "olha aí o palévio"
  },
  {
    "id": 1008,
    "start": 5319780,
    "end": 5322520,
    "text": "realmente é uma cultura bela, né?"
  },
  {
    "id": 1009,
    "start": 5323760,
    "end": 5328240,
    "text": "olha isso, e olha, presta atenção, olha o que o Irã é hoje, gente"
  },
  {
    "id": 1010,
    "start": 5328240,
    "end": 5330840,
    "text": "olha o que o Irã é hoje"
  },
  {
    "id": 1011,
    "start": 5334880,
    "end": 5337480,
    "text": "olha a liberdade que a população tinha"
  },
  {
    "id": 1012,
    "start": 5344860,
    "end": 5349380,
    "text": "Perceberam? E por isso que o único governo perfeito que haverá no mundo será o governo"
  },
  {
    "id": 1013,
    "start": 5349380,
    "end": 5350680,
    "text": "de Cristo."
  },
  {
    "id": 1014,
    "start": 5350680,
    "end": 5357180,
    "text": "curta compartilha ativa o sino você está assistindo escatologia na veia curta"
  },
  {
    "id": 1015,
    "start": 5357180,
    "end": 5361620,
    "text": "compartilhe ativa o sininho deixe seu like e as suas redes sociais também estão"
  },
  {
    "id": 1016,
    "start": 5383260,
    "end": 5389280,
    "text": "Milhares de pessoas no Reino Unido se reuniram em apoio ao povo iraniano que luta para derrubar"
  },
  {
    "id": 1017,
    "start": 5389280,
    "end": 5397160,
    "text": "regime do ayatolá do quemaney vamos lá e realmente é surpreendente as"
  },
  {
    "id": 1018,
    "start": 5397160,
    "end": 5399860,
    "text": "manifestações que estão acontecendo ok olha isso"
  },
  {
    "id": 1019,
    "start": 5408020,
    "end": 5416420,
    "text": "pastor como que é o nome disso que tá acontecendo chaga mortal atentem-se para aquilo que nós"
  },
  {
    "id": 1020,
    "start": 5416420,
    "end": 5422100,
    "text": "temos anunciado nesse canal há tanto tempo o que estamos vendo acontecendo é somente"
  },
  {
    "id": 1021,
    "start": 5422100,
    "end": 5430340,
    "text": "a chaga mortal que tem que acontecer eu sempre falei isso para vocês gente se prepara porque"
  },
  {
    "id": 1022,
    "start": 5430340,
    "end": 5435600,
    "text": "o regime naquela região do oriente médio principalmente na besta apocalipse 13 que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1023,
    "start": 5435600,
    "end": 5447600,
    "text": "aquela região vai tomar uma chaga mortal estão comigo nessa noite Trump avalia nessa noite"
  },
  {
    "id": 1024,
    "start": 5447600,
    "end": 5456080,
    "text": "opções militares contra o Irã, olha isso, então tá tudo em andamento tá gente, entendam"
  },
  {
    "id": 1025,
    "start": 5456080,
    "end": 5464380,
    "text": "o que tá em andamento, ok, o Trump avalia opções militares contra o Irã, olha isso,"
  },
  {
    "id": 1026,
    "start": 5465000,
    "end": 5474400,
    "text": "chancelerar alemão, o Mertz disse que o regime dos ayatolás só se sustenta no poder através"
  },
  {
    "id": 1027,
    "start": 5474400,
    "end": 5481880,
    "text": "da violência extremar contra o seu povo, e que é por isso que está vivendo os seus"
  },
  {
    "id": 1028,
    "start": 5481880,
    "end": 5488160,
    "text": "últimos dias, olha isso, o Brasil através de Itamaraty ainda não emitiu nenhuma nota"
  },
  {
    "id": 1029,
    "start": 5489080,
    "end": 5495460,
    "text": "sobre os milhares de mortos pela repressão do regime iraniano nas últimas duas semanas"
  },
  {
    "id": 1030,
    "start": 5495460,
    "end": 5501500,
    "text": "de protestos, na verdade já emitiu tá, isso aqui foi antes, mas agora o Brasil já emitiu,"
  },
  {
    "id": 1031,
    "start": 5501500,
    "end": 5506860,
    "text": "e vamos ver já já o que que o Brasil emitiu, já já a gente vê, ok?"
  },
  {
    "id": 1032,
    "start": 5507260,
    "end": 5513480,
    "text": "aliás vamos ver o que o Brasil emitiu, a nota do Itamaraty, olha aí"
  },
  {
    "id": 1033,
    "start": 5514880,
    "end": 5520140,
    "text": "depois de mais de duas semanas de massacre de manifestantes com o regime"
  },
  {
    "id": 1034,
    "start": 5520140,
    "end": 5528880,
    "text": "da Zé Atolas, matando milhares de pessoas, o governo do Naini"
  },
  {
    "id": 1035,
    "start": 5528880,
    "end": 5530880,
    "text": "E finalmente emitiu uma notinha"
  },
  {
    "id": 1036,
    "start": 5531760,
    "end": 5535660,
    "text": "Na notinha, o governo lamentou as mortes"
  },
  {
    "id": 1037,
    "start": 5536660,
    "end": 5541380,
    "text": "Omitindo o fato de que essas mortes foram causadas pelo regime iraniano"
  },
  {
    "id": 1038,
    "start": 5542640,
    "end": 5550240,
    "text": "Aliás, o governo não condenou o regime iraniano por estar matando milhares de pessoas"
  },
  {
    "id": 1039,
    "start": 5550240,
    "end": 5554720,
    "text": "Dizendo apenas que eles devem resolver isso sozinhos"
  },
  {
    "id": 1040,
    "start": 5555480,
    "end": 5557480,
    "text": "De forma soberana"
  },
  {
    "id": 1041,
    "start": 5557480,
    "end": 5560180,
    "text": "Olha isso, Hoje do Mundo Militar, tá? Que postou essa nota."
  },
  {
    "id": 1042,
    "start": 5561320,
    "end": 5564580,
    "text": "Não sei o que foi pior, ficar duas semanas sem falar nada,"
  },
  {
    "id": 1043,
    "start": 5565000,
    "end": 5567520,
    "text": "ignorando assassinatos de milhares de pessoas,"
  },
  {
    "id": 1044,
    "start": 5568020,
    "end": 5570860,
    "text": "por um regime ditatorial, opressor,"
  },
  {
    "id": 1045,
    "start": 5571280,
    "end": 5572980,
    "text": "ou emitir uma notinha..."
  },
  {
    "id": 1046,
    "start": 5574540,
    "end": 5575940,
    "text": "Mequetref, como essa."
  },
  {
    "id": 1047,
    "start": 5576700,
    "end": 5578840,
    "text": "A crítica do Hoje do Mundo Militar, ok?"
  },
  {
    "id": 1048,
    "start": 5579580,
    "end": 5580760,
    "text": "Sobre o governo brasileiro."
  },
  {
    "id": 1049,
    "start": 5581700,
    "end": 5585560,
    "text": "Aqui você entende o porquê que naquela época das eleições do Brasil,"
  },
  {
    "id": 1050,
    "start": 5585560,
    "end": 5588640,
    "text": "Vocês se lembram muito bem, vão se lembrar o que eu disse pra vocês"
  },
  {
    "id": 1051,
    "start": 5588640,
    "end": 5591260,
    "text": "Quem estava aqui, quem tá conosco nessa noite"
  },
  {
    "id": 1052,
    "start": 5592000,
    "end": 5596140,
    "text": "Que tava lá naquele chat comigo, que eu entrei no chat com vocês no Telegram"
  },
  {
    "id": 1053,
    "start": 5596580,
    "end": 5599280,
    "text": "Lembra que eu tive a visão e falei pra vocês pessoal"
  },
  {
    "id": 1054,
    "start": 5600200,
    "end": 5604620,
    "text": "Se nós não ouvirmos uma, se a esquerda tiver no poder do Brasil"
  },
  {
    "id": 1055,
    "start": 5604620,
    "end": 5608960,
    "text": "Se a esquerda ganhar as eleições, quem se lembra disso? Lá no chat"
  },
  {
    "id": 1056,
    "start": 5608960,
    "end": 5611800,
    "text": "Quem se lembra? Eu falei pra vocês"
  },
  {
    "id": 1057,
    "start": 5611800,
    "end": 5619980,
    "text": "cada gota de sangue derramado até que isso seja resolvido ou seja até que a"
  },
  {
    "id": 1058,
    "start": 5619980,
    "end": 5627480,
    "text": "chaga mortal venha e se lembra disso estará sobre estes que colocaram eles"
  },
  {
    "id": 1059,
    "start": 5627480,
    "end": 5631900,
    "text": "no poder o sangue das pessoas que derramaram"
  },
  {
    "id": 1060,
    "start": 5631900,
    "end": 5636740,
    "text": "vai estar sobre eles porque eu falei porque está tudo interconectado naquela"
  },
  {
    "id": 1061,
    "start": 5636740,
    "end": 5639540,
    "text": "época já dizia"
  },
  {
    "id": 1062,
    "start": 5639540,
    "end": 5643540,
    "text": "quem se lembra disso quem tava no chat lá no telegram coloca pra mim aí eu"
  },
  {
    "id": 1063,
    "start": 5643540,
    "end": 5648460,
    "text": "estava pastor eu me lembro coloca aí pra mim vamos lá porque o pessoal que não"
  },
  {
    "id": 1064,
    "start": 5648460,
    "end": 5651840,
    "text": "acompanha escatologia na veia fielmente não entende as coisas muitas das vezes"
  },
  {
    "id": 1065,
    "start": 5651840,
    "end": 5654240,
    "text": "quando a gente fala só aqui na internet em live né"
  },
  {
    "id": 1066,
    "start": 5654240,
    "end": 5660420,
    "text": "quem se lembra? quem se lembra disso? lembra que eu falei tá tudo interconectado"
  },
  {
    "id": 1067,
    "start": 5660420,
    "end": 5666120,
    "text": "o Islam, a esquerda mundial, os democratas lembra que eu falei disso? lembra que eu citei?"
  },
  {
    "id": 1068,
    "start": 5666120,
    "end": 5670740,
    "text": "Eu falo assim, o laptop do fim do mundo do Hunter Biden, os democratas nos Estados Unidos,"
  },
  {
    "id": 1069,
    "start": 5670860,
    "end": 5675640,
    "text": "a esquerda, eles estão trabalhando através do mesmo espírito!"
  },
  {
    "id": 1070,
    "start": 5677180,
    "end": 5681860,
    "text": "E cada gota de sangue derramada estará sobre eixos que apertaram um botãozinho."
  },
  {
    "id": 1071,
    "start": 5682080,
    "end": 5687280,
    "text": "Quem se lembra que eu disse isso lá naquele chat que nós fizemos lá no grupo do Telegram?"
  },
  {
    "id": 1072,
    "start": 5688860,
    "end": 5691580,
    "text": "Só quem tem escatologia na aveia, olha aí, ó."
  },
  {
    "id": 1073,
    "start": 5695720,
    "end": 5703820,
    "text": "O pessoal que nos acompanha há anos né, olha aí ó, quem tava lá no chat, ok, agora"
  },
  {
    "id": 1074,
    "start": 5703820,
    "end": 5710420,
    "text": "vocês entendem do que eu tava falando, ok, o tanto de sangue que tá sendo derramado"
  },
  {
    "id": 1075,
    "start": 5710420,
    "end": 5715440,
    "text": "em todos os locais do mundo, ok, porque o espírito que tá agindo é o mesmo espírito"
  },
  {
    "id": 1076,
    "start": 5715440,
    "end": 5722360,
    "text": "que está por trás, por isso irmãos que não existe isso, você que se diz cristão"
  },
  {
    "id": 1077,
    "start": 5722360,
    "end": 5729220,
    "text": "apoiar essas coisas, apoiar um regime como esse, que é o próprio espírito do anticristo"
  },
  {
    "id": 1078,
    "start": 5729220,
    "end": 5736360,
    "text": "agindo como sempre, trouxemos naquela época para vocês, sempre falamos disso para vocês,"
  },
  {
    "id": 1079,
    "start": 5737800,
    "end": 5742980,
    "text": "estão comigo nessa noite, a coisa que está acontecendo em Irã está muito séria irmãos,"
  },
  {
    "id": 1080,
    "start": 5742980,
    "end": 5751040,
    "text": "mais do que nós imaginamos, é absurdo o que está acontecendo no Irã ok, pior do que aconteceu"
  },
  {
    "id": 1081,
    "start": 5751040,
    "end": 5756060,
    "text": "em Gaza, é pior o que está acontecendo, só que nós estamos vivendo é um cumprimento"
  },
  {
    "id": 1082,
    "start": 5756940,
    "end": 5762540,
    "text": "bíblico, e eu vou mostrar pra vocês hoje na bíblia o que está acontecendo que é"
  },
  {
    "id": 1083,
    "start": 5763540,
    "end": 5770100,
    "text": "bíblico, que eu sempre falei pra vocês que tem que acontecer, porque é o tipo e o antítipo,"
  },
  {
    "id": 1084,
    "start": 5770100,
    "end": 5773840,
    "text": "Se prepara, porque essa live vai ser uma bomba nessa noite."
  },
  {
    "id": 1085,
    "start": 5775120,
    "end": 5777480,
    "text": "Vamos lá, eu tô construindo com vocês aqui, ok?"
  },
  {
    "id": 1086,
    "start": 5777480,
    "end": 5781840,
    "text": "Provando pra vocês os fatos do andamento em tudo que está acontecendo."
  },
  {
    "id": 1087,
    "start": 5783480,
    "end": 5788340,
    "text": "O Trump anuncia tarifa de 25% em países que negociarem com o urso!"
  },
  {
    "id": 1088,
    "start": 5798120,
    "end": 5802060,
    "text": "presta muita atenção irmãos que o que está acontecendo é uma das coisas mais sérias"
  },
  {
    "id": 1089,
    "start": 5802060,
    "end": 5808940,
    "text": "proféticas dos últimos tempos ok o brasil está entre os principais parceiros do urso"
  },
  {
    "id": 1090,
    "start": 5808940,
    "end": 5820380,
    "text": "do irã a qual eu estou sempre dizendo aqui para vocês pessoal acorde a bíblia diz que"
  },
  {
    "id": 1091,
    "start": 5820380,
    "end": 5826140,
    "text": "quem vai trazer a grande tribulação é o irã é o urso os pés do urso que tá na"
  },
  {
    "id": 1092,
    "start": 5826140,
    "end": 5837500,
    "text": "besta apocalipse 13 em todos os noticiários só se fala do irã só se fala do urso aleluia",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1093,
    "start": 5838280,
    "end": 5842900,
    "text": "E aí começaram a especularem os números de mortos, irmãos."
  },
  {
    "id": 1094,
    "start": 5843740,
    "end": 5846940,
    "text": "E olha a seriedade do que estamos vendo em Andameta, irmão, nós estamos falando de"
  },
  {
    "id": 1095,
    "start": 5846940,
    "end": 5847820,
    "text": "manifestações."
  },
  {
    "id": 1096,
    "start": 5848720,
    "end": 5850000,
    "text": "O que está acontecendo é absurdo."
  },
  {
    "id": 1097,
    "start": 5851300,
    "end": 5855060,
    "text": "Ok, não é uma nação que está em guerra com o povo inimigo, como é um exemplo na"
  },
  {
    "id": 1098,
    "start": 5855060,
    "end": 5859560,
    "text": "Ucânia, que um povo inimigo está atacando o outro e aí numa guerra é natural que morra"
  },
  {
    "id": 1099,
    "start": 5859560,
    "end": 5860360,
    "text": "tanta gente."
  },
  {
    "id": 1100,
    "start": 5860660,
    "end": 5864120,
    "text": "Nós estamos falando de um regime que está oprimindo o seu próprio povo."
  },
  {
    "id": 1101,
    "start": 5866800,
    "end": 5873180,
    "text": "Cerca de duas mil pessoas foram mortas durante o protesto no Irã, afirmam autoridades."
  },
  {
    "id": 1102,
    "start": 5875200,
    "end": 5878300,
    "text": "E aí vocês vão entender na bíblia o porquê que isso tá acontecendo, ok?"
  },
  {
    "id": 1103,
    "start": 5878680,
    "end": 5881440,
    "text": "Vai ser muita atenção irmãos, que eu tô dizendo pra vocês, é muito sério nessa"
  },
  {
    "id": 1104,
    "start": 5881440,
    "end": 5882020,
    "text": "noite."
  },
  {
    "id": 1105,
    "start": 5883060,
    "end": 5883400,
    "text": "Ok?"
  },
  {
    "id": 1106,
    "start": 5884360,
    "end": 5886860,
    "text": "Só que aí vamos pra notícias oficiais agora."
  },
  {
    "id": 1107,
    "start": 5888140,
    "end": 5899440,
    "text": "saiu no TGP dizendo o seguinte, o Iran admite que pelo menos 3 mil mortos na repressão"
  },
  {
    "id": 1108,
    "start": 5899440,
    "end": 5908260,
    "text": "aos protestos a ONU se mostra consternada com a violência horrível, porque nós estamos"
  },
  {
    "id": 1109,
    "start": 5908260,
    "end": 5916260,
    "text": "vendo a utilização já do espírito da abominável e da desolação, e é estes que estarão"
  },
  {
    "id": 1110,
    "start": 5916260,
    "end": 5923100,
    "text": "de Jerusalém na metade da semana de Daniel, esse mesmo espírito, ok? Agora fomos pra"
  },
  {
    "id": 1111,
    "start": 5923100,
    "end": 5929500,
    "text": "informações oficiais, falavam então de 3 mil mortos, cerca de 3 mil pessoas foram mortas"
  },
  {
    "id": 1112,
    "start": 5929500,
    "end": 5939120,
    "text": "pelo urso, eu vou gritar isso daqui até você entender o que tá acontecendo, em meio aos"
  },
  {
    "id": 1113,
    "start": 5939120,
    "end": 5946240,
    "text": "protestos em curso disse o funcionário iraniano ao ter New York Times, na terça-feira, uma"
  },
  {
    "id": 1114,
    "start": 5946240,
    "end": 5953140,
    "text": "A fonte falando a Reuters culpou os terroristas pelas mortes de civis e membros da força"
  },
  {
    "id": 1115,
    "start": 5953140,
    "end": 5954160,
    "text": "de segurança."
  },
  {
    "id": 1116,
    "start": 5955600,
    "end": 5961400,
    "text": "Além disso, o chefe dos direitos humanos da ONU disse na terça que está horrorizado"
  },
  {
    "id": 1117,
    "start": 5963040,
    "end": 5967560,
    "text": "com a crescente violência das forças de seguranças do urso."
  },
  {
    "id": 1118,
    "start": 5970040,
    "end": 5971080,
    "text": "Olha isso!"
  },
  {
    "id": 1119,
    "start": 5972360,
    "end": 5973020,
    "text": "Não, irmãos!"
  },
  {
    "id": 1120,
    "start": 5973020,
    "end": 5989460,
    "text": "ter Jerusalém Post hoje. Mais de 12 mil pessoas morreram nos massacres no urso. Oh my God, mano."
  },
  {
    "id": 1121,
    "start": 5992320,
    "end": 5999060,
    "text": "O amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com vocês."
  },
  {
    "id": 1122,
    "start": 6000000,
    "end": 6005000,
    "text": "Toda madrugreja que todos digam amém"
  },
  {
    "id": 1123,
    "start": 6006140,
    "end": 6008860,
    "text": "Senhor Espírito e a noiva dizem"
  },
  {
    "id": 1124,
    "start": 6008860,
    "end": 6013260,
    "text": "Pastor, não tô entendendo, calma aí que já tá desenhado pra você, ok?"
  },
  {
    "id": 1125,
    "start": 6013700,
    "end": 6015940,
    "text": "Nesse canal aqui você vem tudo em 3D"
  },
  {
    "id": 1126,
    "start": 6015940,
    "end": 6021420,
    "text": "O objetivo é único, eu e você no céu não sejam espigas, hein?"
  },
  {
    "id": 1127,
    "start": 6021640,
    "end": 6024280,
    "text": "Foque na promessa e não no processo"
  },
  {
    "id": 1128,
    "start": 6024280,
    "end": 6030380,
    "text": "Irmãos, isso é assustador o que estamos vendo presente nesse exato momento!"
  },
  {
    "id": 1129,
    "start": 6037010,
    "end": 6043160,
    "text": "Ué, se os Estados Unidos é o anticristo, então os ayatolás são os nossos heróis?"
  },
  {
    "id": 1130,
    "start": 6043560,
    "end": 6048020,
    "text": "É isso que está ensinando na internet e incitando as pessoas a acreditar nisso?"
  },
  {
    "id": 1131,
    "start": 6048160,
    "end": 6050860,
    "text": "Você tá trabalhando pro próprio anticristo!"
  },
  {
    "id": 1132,
    "start": 6052360,
    "end": 6053100,
    "text": "Acorda!"
  },
  {
    "id": 1133,
    "start": 6054280,
    "end": 6058600,
    "text": "O tempo vem, o amém, a hora vem, Senhor"
  },
  {
    "id": 1134,
    "start": 6060520,
    "end": 6066320,
    "text": "Escatologia na veia, escatologia na veia"
  },
  {
    "id": 1135,
    "start": 6067040,
    "end": 6070760,
    "text": "Tem noção que é 12 mil pessoas, irmãos"
  },
  {
    "id": 1136,
    "start": 6071280,
    "end": 6074460,
    "text": "Em 12 dias de protestos"
  },
  {
    "id": 1137,
    "start": 6076040,
    "end": 6082320,
    "text": "Mais de 12 mil pessoas foram mortas durante protesto no Urso"
  },
  {
    "id": 1138,
    "start": 6082320,
    "end": 6092360,
    "text": "Principalmente nas noites de quinta e sexta-feira, informou o Urso Internacional na terça-feira,"
  },
  {
    "id": 1139,
    "start": 6092600,
    "end": 6100380,
    "text": "descrevendo os eventos como o maior massacre da história contemporânea no Urso!"
  },
  {
    "id": 1140,
    "start": 6100860,
    "end": 6108760,
    "text": "...olhos ao som da última trombeta, pois a trombeta soará, os mortos ressuscitarão incorruptíveis..."
  },
  {
    "id": 1141,
    "start": 6108760,
    "end": 6116940,
    "text": "Esses números são enximados, não confirmados pela publicação, uma fonte dentro do urso, dentro do Irã."
  },
  {
    "id": 1142,
    "start": 6117180,
    "end": 6123020,
    "text": "Disse a CBS que o número de mortos poderia chegar a 20 mil pessoas!"
  },
  {
    "id": 1143,
    "start": 6135000,
    "end": 6140000,
    "text": "Eu falei que vocês iam ver coisas nunca vistas antes pra essa geração."
  },
  {
    "id": 1144,
    "start": 6140000,
    "end": 6151480,
    "text": "Onde está, oh morte, a sua vitória? Onde está, oh morte, o seu aguilhão?"
  },
  {
    "id": 1145,
    "start": 6151800,
    "end": 6160300,
    "text": "O aguilhão da morte é o pecado e a força do pecado é a lei"
  },
  {
    "id": 1146,
    "start": 6160300,
    "end": 6165920,
    "text": "Escatologia é na veia, escatologia é na veia"
  },
  {
    "id": 1147,
    "start": 6165920,
    "end": 6166800,
    "text": "É!"
  },
  {
    "id": 1148,
    "start": 6170060,
    "end": 6175680,
    "text": "De uma vez por todas, entendam, o que nós estamos vendo em andamento"
  },
  {
    "id": 1149,
    "start": 6176640,
    "end": 6184420,
    "text": "é somente o tipo do governo do anticristo que vai fazer a mesma coisa que o Irã está fazendo no dia de hoje."
  },
  {
    "id": 1150,
    "start": 6185720,
    "end": 6193300,
    "text": "Porque o Irã faz parte do governo do anticristo, aquele território, como sempre apontamos pra vocês neste canal, irmãos."
  },
  {
    "id": 1151,
    "start": 6197720,
    "end": 6201220,
    "text": "Se prepara, porque essa live vai ser uma bomba, irmãos!"
  },
  {
    "id": 1152,
    "start": 6203560,
    "end": 6205960,
    "text": "Se prepara, porque essa live vai ser uma bomba!"
  },
  {
    "id": 1153,
    "start": 6210960,
    "end": 6211400,
    "text": "Aleluia!"
  },
  {
    "id": 1154,
    "start": 6216040,
    "end": 6220200,
    "text": "Curta, compartilhe, ative um sininho e ajude esse trabalho pra gente estar aqui mais vezes!"
  },
  {
    "id": 1155,
    "start": 6226300,
    "end": 6230580,
    "text": "Compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui"
  },
  {
    "id": 1156,
    "start": 6231100,
    "end": 6231500,
    "text": "embaixo."
  },
  {
    "id": 1157,
    "start": 6231500,
    "end": 6257860,
    "text": "o que nós estamos vendo em andamento é justamente a estrutura que será utilizada no mundo inteiro"
  },
  {
    "id": 1158,
    "start": 6257860,
    "end": 6263620,
    "text": "na última semana de Daniel. Nós estamos vendo a tipologia do governo do anticristo,"
  },
  {
    "id": 1159,
    "start": 6263680,
    "end": 6268420,
    "text": "na verdade o Irã já faz parte desse governo, como eu sempre trouxe aqui para vocês aquilo"
  },
  {
    "id": 1160,
    "start": 6268420,
    "end": 6274240,
    "text": "que a bíblia diz, não que essas baboseiras da internet impulta para vocês, ok? E vocês"
  },
  {
    "id": 1161,
    "start": 6274240,
    "end": 6279420,
    "text": "se lembram o que aconteceu ao longo do período dos impérios, com a estrutura do martírio"
  },
  {
    "id": 1162,
    "start": 6279420,
    "end": 6286260,
    "text": "que eles causavam, com pena de morte, decreto de lei revogável, aquilo que mais tarde nós"
  },
  {
    "id": 1163,
    "start": 6286260,
    "end": 6296680,
    "text": "conhecemos como a imposição da xaria, jovem de 26 anos, será o primeiro, primeiro do"
  },
  {
    "id": 1164,
    "start": 6296680,
    "end": 6308780,
    "text": "que de 20 mil, primeiro executado pelo urso, oficialmente né, será o primeiro executado"
  },
  {
    "id": 1165,
    "start": 6312060,
    "end": 6324380,
    "text": "por condenação do regime do urso, jovem de 26 anos, olha isso, e pelo o que que ele vai ser morto"
  },
  {
    "id": 1166,
    "start": 6324380,
    "end": 6330860,
    "text": "pastor, porque ele é um terrorista, ele é um inimigo, o que que ele é, ele é um... ele somente"
  },
  {
    "id": 1167,
    "start": 6330860,
    "end": 6343280,
    "text": "está protestando, pedindo seu direito, o regime do irã marcou para essa quarta-feira"
  },
  {
    "id": 1168,
    "start": 6343280,
    "end": 6356200,
    "text": "a execução do Erfan Sultani de 26 anos, urso, que deve se tornar o primeiro manifestante"
  },
  {
    "id": 1169,
    "start": 6358020,
    "end": 6363640,
    "text": "executado pelo regime desde o início dos protestos em dezembro de 2025."
  },
  {
    "id": 1170,
    "start": 6366080,
    "end": 6375240,
    "text": "O Soltani foi preso com conexão com os protestos na cidade de Karaj."
  },
  {
    "id": 1171,
    "start": 6376380,
    "end": 6383820,
    "text": "Segundo o ONG dos Direitos Humanos, Rengal condenou a morte de forma sumária, sem julgamento."
  },
  {
    "id": 1172,
    "start": 6383820,
    "end": 6389800,
    "text": "Olha aí, não é isso que João diz que vai estar acontecendo no mundo inteiro, na última"
  },
  {
    "id": 1173,
    "start": 6389800,
    "end": 6391820,
    "text": "semana de Daniel?"
  },
  {
    "id": 1174,
    "start": 6393440,
    "end": 6398740,
    "text": "Sem julgamento transparente e com acesso negado a advogados, nossa, semelhante a alguma"
  },
  {
    "id": 1175,
    "start": 6398740,
    "end": 6406460,
    "text": "coisa que está acontecendo em outras nações, uma juristocracia diabólica, familiares teriam"
  },
  {
    "id": 1176,
    "start": 6406460,
    "end": 6410620,
    "text": "sido informados de que a sentença é definitiva."
  },
  {
    "id": 1177,
    "start": 6410620,
    "end": 6415300,
    "text": "Ou seja, o jovem foi condenado à morte por protestar."
  },
  {
    "id": 1178,
    "start": 6418980,
    "end": 6421680,
    "text": "E não é isso que João diz que vai estar acontecendo no mundo inteiro?"
  },
  {
    "id": 1179,
    "start": 6426720,
    "end": 6434940,
    "text": "O Trump encerra o diálogo com o urso, com o Irã, convoca os iranianos a tomarem instituições,"
  },
  {
    "id": 1180,
    "start": 6435500,
    "end": 6436540,
    "text": "ajuda está caminho."
  },
  {
    "id": 1181,
    "start": 6442240,
    "end": 6448700,
    "text": "Irmãos, sinceramente, eu não sei te falar o que vai acontecer, mas o que eu sei é que"
  },
  {
    "id": 1182,
    "start": 6448700,
    "end": 6454120,
    "text": "a Bíblia diz que o império da besta, que mais tarde será o império do anticristo,"
  },
  {
    "id": 1183,
    "start": 6454240,
    "end": 6459740,
    "text": "ele vai sofrer uma chaga mortal, que é o que nós estamos vendo em andamento, mas a"
  },
  {
    "id": 1184,
    "start": 6459740,
    "end": 6465280,
    "text": "Bíblia diz que essa chaga vai ser curada, e quando se curar, estes vão tomar o mundo"
  },
  {
    "id": 1185,
    "start": 6465280,
    "end": 6473380,
    "text": "inteiro ok isso que nós temos alertado é isso que a bíblia alerta para nós todo esse tempo irmãos"
  },
  {
    "id": 1186,
    "start": 6474660,
    "end": 6479620,
    "text": "a forma que será o governo do anticristo é exatamente o que o que o que o que mané está"
  },
  {
    "id": 1187,
    "start": 6479620,
    "end": 6485360,
    "text": "fazendo agora o que mané ele é um tipo de anticristo ele está fazendo papel neste exato"
  },
  {
    "id": 1188,
    "start": 6485360,
    "end": 6493340,
    "text": "momento do abominado da desolação do homem do pecado nesse exato momento ele está fazendo este"
  },
  {
    "id": 1189,
    "start": 6493340,
    "end": 6499820,
    "text": "papel ok e você vai entender na bíblia o que está acontecendo porque não tem nada"
  },
  {
    "id": 1190,
    "start": 6499820,
    "end": 6506000,
    "text": "novo debaixo do céu tudo que aconteceu torna a acontecer eu tenho gráficos exclusivos"
  },
  {
    "id": 1191,
    "start": 6506000,
    "end": 6510320,
    "text": "para trazer para vocês para que você entenda de uma vez por todas o que está em andamento"
  },
  {
    "id": 1192,
    "start": 6510320,
    "end": 6515460,
    "text": "estamos vendo o cumprimento profético diante dos nossos olhos por isso eu te peço essa"
  },
  {
    "id": 1193,
    "start": 6515460,
    "end": 6521700,
    "text": "live será impactante curta compartilhe ative o sino agora e deixe o seu like compartilhe"
  },
  {
    "id": 1194,
    "start": 6521700,
    "end": 6526500,
    "text": "agora essa live nos seus stores. Tira um print da live, chama todo mundo pra live agora que"
  },
  {
    "id": 1195,
    "start": 6526500,
    "end": 6528920,
    "text": "isso vai ser bom baixo que eu vou trazer pra vocês a partir de agora."
  },
  {
    "id": 1196,
    "start": 6529140,
    "end": 6535540,
    "text": "Você está assistindo Escatologia na Veia. Curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1197,
    "start": 6535540,
    "end": 6538760,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1198,
    "start": 6544780,
    "end": 6546400,
    "text": "Vem comigo!"
  },
  {
    "id": 1199,
    "start": 6546800,
    "end": 6548580,
    "text": "Minhas cartologia..."
  },
  {
    "id": 1200,
    "start": 6548580,
    "end": 6549280,
    "text": "... pra ver!"
  },
  {
    "id": 1201,
    "start": 6598760,
    "end": 6599520,
    "text": "preparados?"
  },
  {
    "id": 1202,
    "start": 6601100,
    "end": 6607980,
    "text": "vem comigo no escatologia na veia, irmãos, o que nós vamos ver agora é tão surpreendente"
  },
  {
    "id": 1203,
    "start": 6607980,
    "end": 6614200,
    "text": "porque uma coisa é eu anunciar essas coisas antes de acontecer, outra coisa a gente tá"
  },
  {
    "id": 1204,
    "start": 6614200,
    "end": 6620260,
    "text": "no meio dos acontecimentos e você enxergar que a bíblia já revelava isso há milhares"
  },
  {
    "id": 1205,
    "start": 6620260,
    "end": 6621820,
    "text": "de anos atrás, ok?"
  },
  {
    "id": 1206,
    "start": 6622320,
    "end": 6627220,
    "text": "o que nós vamos ver agora é surpreendente, é surpreendente o que nós vamos ver agora"
  },
  {
    "id": 1207,
    "start": 6627220,
    "end": 6635380,
    "text": "esse canal. Pega a sua bíblia aí Daniel capítulo 7, vem comigo no escatologia na veia. Vamos lá?"
  },
  {
    "id": 1208,
    "start": 6636420,
    "end": 6644020,
    "text": "Vamos entender o que que Daniel viu como sucessão de impérios que houve no passado e que volta"
  },
  {
    "id": 1209,
    "start": 6644020,
    "end": 6654000,
    "text": "acontecer as mesmas coisas nos nossos dias. Os impérios. Daniel 7, abra a sua bíblia aí.",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1210,
    "start": 6655300,
    "end": 6665260,
    "text": "Diz o seguinte, verso primeiro, no primeiro ano de Béal-Sazar, rei da Babilônia, teve"
  },
  {
    "id": 1211,
    "start": 6665260,
    "end": 6674300,
    "text": "Daniel um sonho e visões da sua cabeça quando estava na sua cama, escreveu logo o sonho"
  },
  {
    "id": 1212,
    "start": 6674300,
    "end": 6681300,
    "text": "e relatou o sumo das coisas, falou Daniel e disse, eu estava olhando na minha visão"
  },
  {
    "id": 1213,
    "start": 6681300,
    "end": 6690220,
    "text": "da noite, e eis que os quatro ventos do céu agitava o mar grande."
  },
  {
    "id": 1214,
    "start": 6691180,
    "end": 6694880,
    "text": "Presta atenção nisso daqui, quatro ventos e mar grande, ok?"
  },
  {
    "id": 1215,
    "start": 6696200,
    "end": 6698700,
    "text": "Presta atenção e guardem isso no coração de vocês."
  },
  {
    "id": 1216,
    "start": 6700040,
    "end": 6707380,
    "text": "Quatro animais grandes, diferentes um dos outros, subiam do mar, e ele mostra o primeiro."
  },
  {
    "id": 1217,
    "start": 6708240,
    "end": 6717720,
    "text": "O primeiro era um leão e tinha asas de águia, enquanto eu olhava, foram-lhe arrancado as"
  },
  {
    "id": 1218,
    "start": 6717720,
    "end": 6725740,
    "text": "asas e foi-lhe levantado da terra, posto em pé como um homem, e foi-lhe dado um coração"
  },
  {
    "id": 1219,
    "start": 6725740,
    "end": 6726460,
    "text": "de homem."
  },
  {
    "id": 1220,
    "start": 6727320,
    "end": 6731400,
    "text": "E aqui no canal Escatologia na Veia você vê gráficos exclusivos, ok?"
  },
  {
    "id": 1221,
    "start": 6731780,
    "end": 6733800,
    "text": "Criados especialmente para vocês."
  },
  {
    "id": 1222,
    "start": 6734560,
    "end": 6735320,
    "text": "Aleluia."
  },
  {
    "id": 1223,
    "start": 6735320,
    "end": 6740120,
    "text": "O que que Daniel viu então sursubir do mar, do mar grande?"
  },
  {
    "id": 1224,
    "start": 6740340,
    "end": 6748360,
    "text": "Um leão com asas de águia, representação do Império Babilônico, ok?"
  },
  {
    "id": 1225,
    "start": 6749540,
    "end": 6758920,
    "text": "Olha isso, um leão com asas de águia, e qual que era o critério pastor, o que que"
  },
  {
    "id": 1226,
    "start": 6758920,
    "end": 6761320,
    "text": "representa o Império Babilônico, né?"
  },
  {
    "id": 1227,
    "start": 6761320,
    "end": 6767660,
    "text": "O Império Babilônico tomou esses territórios, os mesmos territórios, ok?"
  },
  {
    "id": 1228,
    "start": 6767760,
    "end": 6775660,
    "text": "Turquia, Síria, Iraque, Irã, Israel, Egito, essa era a Babilônia, e a capital da Babilônia"
  },
  {
    "id": 1229,
    "start": 6775660,
    "end": 6781980,
    "text": "é o que hoje nós conhecemos como Iraque, leão com asas de águia, e aí você vê"
  },
  {
    "id": 1230,
    "start": 6781980,
    "end": 6786840,
    "text": "que no capítulo 2, Daniel, ele vê a mesma coisa através da estátua de Nabucodonosor,"
  },
  {
    "id": 1231,
    "start": 6786840,
    "end": 6791240,
    "text": "que na buca do nozor tem a visão e a cabeça de ouro representava o império babilônico"
  },
  {
    "id": 1232,
    "start": 6792760,
    "end": 6798720,
    "text": "Daniel no capítulo 7 ele vê como animais ok e qual que são as características do"
  },
  {
    "id": 1233,
    "start": 6798720,
    "end": 6802800,
    "text": "império babilônico lembra que na buca do nozor faz uma estátua toda de ouro quem não"
  },
  {
    "id": 1234,
    "start": 6802800,
    "end": 6808640,
    "text": "se prostrade antes da estátua né os meninos receberam uma penalidade uma pena de morte"
  },
  {
    "id": 1235,
    "start": 6808640,
    "end": 6810640,
    "text": "E foram jogados na fornalha"
  },
  {
    "id": 1236,
    "start": 6812500,
    "end": 6812900,
    "text": "Ok?"
  },
  {
    "id": 1237,
    "start": 6813540,
    "end": 6815140,
    "text": "Foram jogados na fornalha"
  },
  {
    "id": 1238,
    "start": 6816850,
    "end": 6818140,
    "text": "Então comigo ou não?"
  },
  {
    "id": 1239,
    "start": 6819340,
    "end": 6822140,
    "text": "Decreto de adoração ao império"
  },
  {
    "id": 1240,
    "start": 6822800,
    "end": 6826040,
    "text": "Ou seja, quem não adorasse o império"
  },
  {
    "id": 1241,
    "start": 6826040,
    "end": 6828000,
    "text": "Gente, não fica conversa aleatória aí"
  },
  {
    "id": 1242,
    "start": 6828000,
    "end": 6829040,
    "text": "Se você quiser ir para outro canal"
  },
  {
    "id": 1243,
    "start": 6829040,
    "end": 6829960,
    "text": "Você vai para outro canal"
  },
  {
    "id": 1244,
    "start": 6829960,
    "end": 6831420,
    "text": "Presta atenção no estudo aqui, ok?"
  },
  {
    "id": 1245,
    "start": 6832380,
    "end": 6833460,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1246,
    "start": 6834140,
    "end": 6836120,
    "text": "Um império Babilônico"
  },
  {
    "id": 1247,
    "start": 6837000,
    "end": 6837620,
    "text": "Ok?"
  },
  {
    "id": 1248,
    "start": 6837620,
    "end": 6849380,
    "text": "Essa estrutura da Babilônia era o quê? Adoração ao império, a imagem do império, que na boca do anusor fazia uma estátua toda de ouro, quem não se prostrasse diante da estátua recebia uma pena de morte!"
  },
  {
    "id": 1249,
    "start": 6851120,
    "end": 6855100,
    "text": "E os meninos foram jogados na fornalha!"
  },
  {
    "id": 1250,
    "start": 6855880,
    "end": 6857440,
    "text": "Tão comigo nessa noite ou não?"
  },
  {
    "id": 1251,
    "start": 6858780,
    "end": 6859220,
    "text": "Alguém?"
  },
  {
    "id": 1252,
    "start": 6859220,
    "end": 6865220,
    "text": "Então você percebe que essa característica de pena de morte por não adorar o império"
  },
  {
    "id": 1253,
    "start": 6865220,
    "end": 6870060,
    "text": "é o que é presente no espírito do anticristo, ok?"
  },
  {
    "id": 1254,
    "start": 6870480,
    "end": 6876100,
    "text": "Este é o primeiro animal que Daniel vê no capítulo 7, olha as características do"
  },
  {
    "id": 1255,
    "start": 6876880,
    "end": 6878520,
    "text": "império, ok?"
  },
  {
    "id": 1256,
    "start": 6879160,
    "end": 6888040,
    "text": "Decreto de adoração ao império, pena de morte, verso 5, continuem olhando."
  },
  {
    "id": 1257,
    "start": 6888040,
    "end": 6897720,
    "text": "e eis aqui um segundo animal, e aí você vai entender o que está acontecendo exatamente agora neste momento"
  },
  {
    "id": 1258,
    "start": 6900080,
    "end": 6905040,
    "text": "continue olhando e eis que o segundo animal, um semelhante a um urso"
  },
  {
    "id": 1259,
    "start": 6906460,
    "end": 6915580,
    "text": "a qual se levantou de um lado, tendo na boca três costelas entre os dentes"
  },
  {
    "id": 1260,
    "start": 6915580,
    "end": 6934200,
    "text": "E foi lhe dito, levanta e devora muita carne, a representação do império medopérsia,"
  },
  {
    "id": 1261,
    "start": 6934200,
    "end": 6945040,
    "text": "A representação do Irã que foi lhe dito levanta e devora muita carne"
  },
  {
    "id": 1262,
    "start": 6964300,
    "end": 6965900,
    "text": "Acordados aí ou não?"
  },
  {
    "id": 1263,
    "start": 6974460,
    "end": 6977420,
    "text": "Você entendeu ou quer que eu desenhe pra você?"
  },
  {
    "id": 1264,
    "start": 6977420,
    "end": 6983900,
    "text": "Eu e você no céu não sejam espigas, hein? Foque na promessa e não no processo"
  },
  {
    "id": 1265,
    "start": 6985360,
    "end": 6993840,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia"
  },
  {
    "id": 1266,
    "start": 6993840,
    "end": 6995740,
    "text": "Isso aí tá na sua bíblia ou só na minha?"
  },
  {
    "id": 1267,
    "start": 6995800,
    "end": 6996720,
    "text": "Não sei o que é isso"
  },
  {
    "id": 1268,
    "start": 6996720,
    "end": 7004460,
    "text": "E o espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem, e quem quiser tomei"
  },
  {
    "id": 1269,
    "start": 7004460,
    "end": 7014880,
    "text": "continuei olhando em semelhante a um urso a qual se levantou tendo três costelas na sua boca e foi lhe dito levanta e devora muita carne"
  },
  {
    "id": 1270,
    "start": 7023320,
    "end": 7025480,
    "text": "entendeu ou o que é que eu desenhei?"
  },
  {
    "id": 1271,
    "start": 7025480,
    "end": 7029500,
    "text": "A teologia na vez"
  },
  {
    "id": 1272,
    "start": 7029500,
    "end": 7035080,
    "text": "Características do Império Medo Pérsia, aquilo que nós conhecemos hoje como Irã"
  },
  {
    "id": 1273,
    "start": 7035640,
    "end": 7038840,
    "text": "Teremos também a imagem do homem celestial"
  },
  {
    "id": 1274,
    "start": 7038840,
    "end": 7040620,
    "text": "O Urso"
  },
  {
    "id": 1275,
    "start": 7040620,
    "end": 7045440,
    "text": "O Urso verdadeiro da profecia"
  },
  {
    "id": 1276,
    "start": 7045440,
    "end": 7050900,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1277,
    "start": 7050900,
    "end": 7054360,
    "text": "Característica, levanta e devora muita carne"
  },
  {
    "id": 1278,
    "start": 7054360,
    "end": 7060540,
    "text": "Decreto? Lembra que eles decretaram quem fizer petição que não for para o rei e para o estado"
  },
  {
    "id": 1279,
    "start": 7060540,
    "end": 7065100,
    "text": "seria jogado na cova dos leões. Pena de morte."
  },
  {
    "id": 1280,
    "start": 7066360,
    "end": 7070320,
    "text": "Características do Império Medopérsia. Pena de morte."
  },
  {
    "id": 1281,
    "start": 7071120,
    "end": 7073960,
    "text": "Decreto de lei irrevogável."
  },
  {
    "id": 1282,
    "start": 7078780,
    "end": 7084160,
    "text": "Nós estamos vendo a mesma coisa se repetir no passado exatamente agora!"
  },
  {
    "id": 1283,
    "start": 7086980,
    "end": 7088840,
    "text": "Por que quem está fazendo isso é Deus?"
  },
  {
    "id": 1284,
    "start": 7088900,
    "end": 7094740,
    "text": "Deus está permitindo para que o povo acorde e entenda que a última semana de Daniel vai"
  },
  {
    "id": 1285,
    "start": 7094740,
    "end": 7095500,
    "text": "começar!"
  },
  {
    "id": 1286,
    "start": 7095500,
    "end": 7119060,
    "text": "A morte foi destruída pela vitória. Onde está a morte? A sua vitória. Onde está a morte? O seu aguilhão. O aguilhão da morte é o pecado. E a força do pecado é a lei."
  },
  {
    "id": 1287,
    "start": 7122900,
    "end": 7142720,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1288,
    "start": 7142720,
    "end": 7145620,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1289,
    "start": 7152320,
    "end": 7157500,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1290,
    "start": 7165020,
    "end": 7168680,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1291,
    "start": 7168900,
    "end": 7173500,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1292,
    "start": 7173500,
    "end": 7174280,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1293,
    "start": 7194200,
    "end": 7197560,
    "text": "Será que vocês vão acreditar na bíblia agora ou não?"
  },
  {
    "id": 1294,
    "start": 7197560,
    "end": 7199180,
    "text": "Hã?"
  },
  {
    "id": 1295,
    "start": 7200000,
    "end": 7205180,
    "text": "Será que nós podemos ficar somente com aquilo que a Bíblia diz de uma vez por todas ou não?"
  },
  {
    "id": 1296,
    "start": 7207720,
    "end": 7213060,
    "text": "O mesmo Espírito que está sobre a Babilônia, sobre a média Pérsia, sobre o Império Grego,"
  },
  {
    "id": 1297,
    "start": 7213200,
    "end": 7218180,
    "text": "porque esse Espírito é o próprio Espírito que sempre operou sobre eles, o Espírito do Anticristo."
  },
  {
    "id": 1298,
    "start": 7221600,
    "end": 7224340,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1299,
    "start": 7225900,
    "end": 7228420,
    "text": "Entendeu ou o que é que eu desenho para vocês?"
  },
  {
    "id": 1300,
    "start": 7230620,
    "end": 7234560,
    "text": "Então, conseguindo compreender o que está acontecendo no Irã é algo profético, como"
  },
  {
    "id": 1301,
    "start": 7234560,
    "end": 7239840,
    "text": "eu sempre disse pra vocês, o tipo e o antítipo, ele tem que acontecer, isso volta a acontecer"
  },
  {
    "id": 1302,
    "start": 7239840,
    "end": 7244240,
    "text": "no período cíclico, só que a Birria diz que isso vai acontecer pela última vez na"
  },
  {
    "id": 1303,
    "start": 7244240,
    "end": 7249080,
    "text": "história e isso significa que estamos muito próximo disso tudo isso acontecer."
  },
  {
    "id": 1304,
    "start": 7250100,
    "end": 7258820,
    "text": "Vem comigo no Escatologia na V, continuando Daniel 7, verso 6, depois disso eu continuei",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1305,
    "start": 7259560,
    "end": 7267340,
    "text": "e eis aqui um outro semelhante a um leopardo tinha quatro asas de águia de"
  },
  {
    "id": 1306,
    "start": 7267340,
    "end": 7272280,
    "text": "aves nas suas costas tinha também este animal quatro"
  },
  {
    "id": 1307,
    "start": 7272280,
    "end": 7278780,
    "text": "cabeças e foi lhe dado domínio perceba que algo que entregue ao império"
  },
  {
    "id": 1308,
    "start": 7278780,
    "end": 7285620,
    "text": "grego ok foi lhe dado domínio é algo que entregue no mundo espiritual ok"
  },
  {
    "id": 1309,
    "start": 7285620,
    "end": 7287920,
    "text": "Presta muita atenção nessas características, tá?"
  },
  {
    "id": 1310,
    "start": 7288500,
    "end": 7292280,
    "text": "Então ele vê um leopardo com asas de águia, né?"
  },
  {
    "id": 1311,
    "start": 7294600,
    "end": 7299420,
    "text": "Quatro cabeças, representação do Império Grego, que sucedeu o Império Medo-Pérsia."
  },
  {
    "id": 1312,
    "start": 7300540,
    "end": 7304580,
    "text": "Ok? Império Grego, a parte de bronze, a média persa, a parte de prata,"
  },
  {
    "id": 1313,
    "start": 7304720,
    "end": 7308980,
    "text": "cabeça de ouro, Império Babilônico. Tomaram exatamente os mesmos lugares."
  },
  {
    "id": 1314,
    "start": 7309580,
    "end": 7313220,
    "text": "Grécia, Turquia, Síria, Irak, Irã, Israel, mesmos territórios."
  },
  {
    "id": 1315,
    "start": 7314120,
    "end": 7319720,
    "text": "os mesmos territórios só que aí o império de alexandre o grande quando ele morre é"
  },
  {
    "id": 1316,
    "start": 7319720,
    "end": 7324860,
    "text": "dividido para os seus quatro generais por isso o motivo das quatro cabeças do leopardo"
  },
  {
    "id": 1317,
    "start": 7326360,
    "end": 7335740,
    "text": "ok cassandro lisima tolomeu o gente é novamente tal o pessoal aí que é dar uma dica para"
  },
  {
    "id": 1318,
    "start": 7335740,
    "end": 7341600,
    "text": "vocês pessoal vocês que são novos no canal ok não comenta nada aí para vocês não"
  },
  {
    "id": 1319,
    "start": 7341600,
    "end": 7348440,
    "text": "a besteira. Isso mostra que vocês não estão nem prestando atenção na live, ok? Assista"
  },
  {
    "id": 1320,
    "start": 7348440,
    "end": 7353360,
    "text": "a live, aprenda, depois vocês começam a comentar pra vocês não atrapalhar, ok? Pra"
  },
  {
    "id": 1321,
    "start": 7353360,
    "end": 7361020,
    "text": "vocês não atrapalharem, tá bem? Tô acabando de mostrar aqui, Império Babilônico, Iraque,"
  },
  {
    "id": 1322,
    "start": 7361200,
    "end": 7364680,
    "text": "território, tá aqui no mapa, pelo amor de Deus, presta atenção na live, ok? Pra vocês"
  },
  {
    "id": 1323,
    "start": 7364680,
    "end": 7369200,
    "text": "não me estressar, ok? Império Babilônico, na bíblia, aqui nós estamos falando de bíblia,"
  },
  {
    "id": 1324,
    "start": 7369200,
    "end": 7371200,
    "text": "não é de baboseira de internet, axismo não!"
  },
  {
    "id": 1325,
    "start": 7371980,
    "end": 7372300,
    "text": "Ok?"
  },
  {
    "id": 1326,
    "start": 7372680,
    "end": 7374860,
    "text": "Peste atenção que vocês estão brincando com a sua salvação!"
  },
  {
    "id": 1327,
    "start": 7376380,
    "end": 7377580,
    "text": "Acorda pra vida!"
  },
  {
    "id": 1328,
    "start": 7379680,
    "end": 7381480,
    "text": "Império Babilônico, Iraque!"
  },
  {
    "id": 1329,
    "start": 7381740,
    "end": 7383380,
    "text": "Ai me vem um doido aqui na internet!"
  },
  {
    "id": 1330,
    "start": 7383740,
    "end": 7385320,
    "text": "Não, é os Estados Unidos!"
  },
  {
    "id": 1331,
    "start": 7386560,
    "end": 7388500,
    "text": "O povo gosta de ficar na ignorância, gente!"
  },
  {
    "id": 1332,
    "start": 7388620,
    "end": 7391480,
    "text": "Pelo amor de Deus! Acorda! Olha o pouco tempo que nós temos aqui!"
  },
  {
    "id": 1333,
    "start": 7391600,
    "end": 7393800,
    "text": "Nessa testa estão brincando com a salvação de vocês!"
  },
  {
    "id": 1334,
    "start": 7394320,
    "end": 7395140,
    "text": "Pelo amor de Deus!"
  },
  {
    "id": 1335,
    "start": 7396040,
    "end": 7398060,
    "text": "O negócio está desenhado! Está falando na bíblia!"
  },
  {
    "id": 1336,
    "start": 7399040,
    "end": 7405880,
    "text": "Império Babilônico, Turquia, os territórios, os mesmos territórios, presta atenção, Império"
  },
  {
    "id": 1337,
    "start": 7405880,
    "end": 7410960,
    "text": "Babilônico, Iraque, os mesmos territórios tomaram Turquia, Síria, Iraque, Irã, Israel,"
  },
  {
    "id": 1338,
    "start": 7411260,
    "end": 7412140,
    "text": "Oriente Médio."
  },
  {
    "id": 1339,
    "start": 7414320,
    "end": 7419660,
    "text": "O pessoal não gosta de aprender, por isso que fica nessa ignorância, aleluia."
  },
  {
    "id": 1340,
    "start": 7420160,
    "end": 7426940,
    "text": "Vamos lá, depois ele vê o outro Império, Império Grego, um monte de gente morrendo,"
  },
  {
    "id": 1341,
    "start": 7426940,
    "end": 7431020,
    "text": "Um monte de gente morrendo, derramando sangue, o pessoal fica nessa ignorância ainda, nessa baboseira."
  },
  {
    "id": 1342,
    "start": 7431280,
    "end": 7433040,
    "text": "Por isso que chega o momento, gente, que..."
  },
  {
    "id": 1343,
    "start": 7433040,
    "end": 7434940,
    "text": "Literalmente, a ignorância é..."
  },
  {
    "id": 1344,
    "start": 7435500,
    "end": 7437340,
    "text": "É algo insuportável, chega o momento."
  },
  {
    "id": 1345,
    "start": 7437420,
    "end": 7438160,
    "text": "Pelo amor de Deus."
  },
  {
    "id": 1346,
    "start": 7439180,
    "end": 7441220,
    "text": "Vamos lá, os moderadores, ajuda aí, por favor."
  },
  {
    "id": 1347,
    "start": 7442800,
    "end": 7443600,
    "text": "Império grego!"
  },
  {
    "id": 1348,
    "start": 7444600,
    "end": 7448220,
    "text": "Ok, isso já aconteceu no período histórico e volta a se repetir nos nossos dias."
  },
  {
    "id": 1349,
    "start": 7449240,
    "end": 7452260,
    "text": "O leopardo de quatro cabeças, depois que Alexandre o Grande morre."
  },
  {
    "id": 1350,
    "start": 7452260,
    "end": 7456020,
    "text": "O seu império é dividido por seus quatro generais, Caçandro, Ismael, Ptolomeu e Seleuco."
  },
  {
    "id": 1351,
    "start": 7457700,
    "end": 7463560,
    "text": "Lembra da guerra dos macabeus? Antigo Epifânio se levanta dentro do império de Seleu... Seleu... Seleuceda."
  },
  {
    "id": 1352,
    "start": 7464700,
    "end": 7469160,
    "text": "Tenta invadir Israel, instituir e ele mata porcos dentro do templo."
  },
  {
    "id": 1353,
    "start": 7469280,
    "end": 7473880,
    "text": "E coloca a imagem de Zeus lá no templo de Israel e faz com que o povo adorasse."
  },
  {
    "id": 1354,
    "start": 7475260,
    "end": 7480580,
    "text": "A mesma coisa, Império Grego, decreto de adoração do Império, Cavalo de Troia,"
  },
  {
    "id": 1355,
    "start": 7480580,
    "end": 7486240,
    "text": "a imigração muçulmana como cavalo de troia, representação do império grego, toda a"
  },
  {
    "id": 1356,
    "start": 7486240,
    "end": 7491220,
    "text": "estrutura que foi ao longo do período histórico, perceba que todos os impérios têm a mesma"
  },
  {
    "id": 1357,
    "start": 7492820,
    "end": 7493700,
    "text": "característica, ok?"
  },
  {
    "id": 1358,
    "start": 7493720,
    "end": 7502600,
    "text": "As mesmas características, Daniel 7 e 12, e quanto aos outros animais, ele está dizendo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1359,
    "start": 7502600,
    "end": 7505580,
    "text": "que são esses três que nós acabamos de ver, depois ele cita o império romano, aqui"
  },
  {
    "id": 1360,
    "start": 7505580,
    "end": 7508820,
    "text": "não vou falar do império romano, porque o império romano já foi, a própria bíblia"
  },
  {
    "id": 1361,
    "start": 7509960,
    "end": 7515920,
    "text": "Ele diz quanto aos outros animais, que são os três, o leão, o urso e o leopardo, foi"
  },
  {
    "id": 1362,
    "start": 7515920,
    "end": 7522840,
    "text": "lhe tirado o domínio, por isso que o império grego, império bedopérsia, o império babilônico"
  },
  {
    "id": 1363,
    "start": 7522840,
    "end": 7527280,
    "text": "foi lhe tirado o domínio ao longo desse período histórico, ok?"
  },
  {
    "id": 1364,
    "start": 7527800,
    "end": 7534640,
    "text": "Mas ele diz, todavia lhes foi prolongado a vida até certo espaço de tempo."
  },
  {
    "id": 1365,
    "start": 7536120,
    "end": 7542380,
    "text": "Por que ele diz, no verso 11, ele está dizendo que o Império Romano já era, já foi, só"
  },
  {
    "id": 1366,
    "start": 7542380,
    "end": 7547300,
    "text": "que os outros três animais, leão, urso e leopardo, lhes foi lhe prolongado a vida?"
  },
  {
    "id": 1367,
    "start": 7547420,
    "end": 7548440,
    "text": "Por que pastor?"
  },
  {
    "id": 1368,
    "start": 7549220,
    "end": 7552880,
    "text": "Porque eles voltam no Apocalipse 13, normalmente.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1369,
    "start": 7554720,
    "end": 7557560,
    "text": "Vem comigo no escatologia, eu não vejo Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1370,
    "start": 7558820,
    "end": 7563000,
    "text": "Perceberam então que a sucessão de impérios naqueles territórios do Oriente Médio, que"
  },
  {
    "id": 1371,
    "start": 7563000,
    "end": 7568880,
    "text": "nós acabamos de ver, aí no Apocalipse 13, lembra que no Daniel 7, ele está dizendo",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1372,
    "start": 7568880,
    "end": 7575560,
    "text": "que estava observando o Mar Grande, vou voltar aqui para vocês verem, Daniel está dizendo,"
  },
  {
    "id": 1373,
    "start": 7579560,
    "end": 7585520,
    "text": "falou Daniel e disse, eu estava olhando na minha visão, na noite, e eis que os quatro"
  },
  {
    "id": 1374,
    "start": 7585520,
    "end": 7592080,
    "text": "ventos do céu agitavam o Mar Grande, fazendo uma referência ao Mediterrâneo, por isso"
  },
  {
    "id": 1375,
    "start": 7592080,
    "end": 7598480,
    "text": "que no Apocalipse 13, o que João está vendo é a mesma coisa, olha o que João está vendo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1376,
    "start": 7598480,
    "end": 7607760,
    "text": "eu me pus-me sobre a areia do mar, que mar, mar grande, mediterrâneo, vi subir do mar"
  },
  {
    "id": 1377,
    "start": 7607760,
    "end": 7614700,
    "text": "uma besta que tinha sete cabeças e dez chifres, sobre os seus chifres dez jademas e sobre"
  },
  {
    "id": 1378,
    "start": 7614700,
    "end": 7620920,
    "text": "as suas cabeças nome de blasfêmia, perceba que a blasfêmia é uma blasfêmia contra Deus"
  },
  {
    "id": 1379,
    "start": 7621820,
    "end": 7631320,
    "text": "Ok? E como que era essa besta? A besta que eu vi era semelhante ao leopardo. Império"
  },
  {
    "id": 1380,
    "start": 7631320,
    "end": 7637360,
    "text": "grego, que nós acabamos de ver. Semelhante ao leopardo, ou seja, império grego, ele"
  },
  {
    "id": 1381,
    "start": 7637360,
    "end": 7643800,
    "text": "está citando, que vai agir da mesma forma que o império grego agiu. Decreto de adoração"
  },
  {
    "id": 1382,
    "start": 7643800,
    "end": 7647360,
    "text": "o império, o cavalo de Troia, a migração muçulmana."
  },
  {
    "id": 1383,
    "start": 7651540,
    "end": 7659180,
    "text": "Os seus pés eram pés de urso, ou seja, os pés da média da Pérsia, os pés do Irã."
  },
  {
    "id": 1384,
    "start": 7661580,
    "end": 7665780,
    "text": "Por isso que o que nós estamos vendo agora é o Irã começando toda a treta"
  },
  {
    "id": 1385,
    "start": 7665780,
    "end": 7668220,
    "text": "que vai trazer a besta Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1386,
    "start": 7670600,
    "end": 7673260,
    "text": "Os pés da média da Pérsia, do urso."
  },
  {
    "id": 1387,
    "start": 7674260,
    "end": 7681080,
    "text": "E a boca era a boca de leão, ou seja, uma boca de blasfêmia, e o dragão, a antiga"
  },
  {
    "id": 1388,
    "start": 7681080,
    "end": 7686660,
    "text": "serpente de abos satanais, ou aquilo que nós vemos hoje como comunismo chinês, deu-lhe"
  },
  {
    "id": 1389,
    "start": 7686660,
    "end": 7693500,
    "text": "o seu poder e o seu trono, e grande poderio, a fusão que vai haver da besta do Apocalipse"
  },
  {
    "id": 1390,
    "start": 7693500,
    "end": 7702880,
    "text": "13, e tá desenhado pra você, que representa o império do anticristo, que tem o pé de"
  },
  {
    "id": 1391,
    "start": 7704280,
    "end": 7712880,
    "text": "que é a representação da média da pérsia, que é o império do anticristo, que é o califado islâmico,"
  },
  {
    "id": 1392,
    "start": 7714680,
    "end": 7720880,
    "text": "que vai trazer um decreto de adoração ao império, a marca da besta e uma pena de morte."
  },
  {
    "id": 1393,
    "start": 7723820,
    "end": 7730880,
    "text": "Percebam que quando eu falava dessas coisas pra vocês na história era uma coisa, só que agora você tá vendo o Irã agir como agia do passado."
  },
  {
    "id": 1394,
    "start": 7732520,
    "end": 7740140,
    "text": "em 3D diante dos nossos olhos. Aleluia! Por isso que você precisa entender que a"
  },
  {
    "id": 1395,
    "start": 7740140,
    "end": 7745760,
    "text": "besta do Apocalipse 13, irmãos, nada mais é do que a fusão dos animais que vieram",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1396,
    "start": 7745760,
    "end": 7753460,
    "text": "no passado do Império Babilônico, Média e Pérsia, Império Grego. O Império do Anticristo"
  },
  {
    "id": 1397,
    "start": 7753460,
    "end": 7758100,
    "text": "vai vindo instituindo seus três pilares, um único governo, uma única moeda e uma"
  },
  {
    "id": 1398,
    "start": 7758100,
    "end": 7765920,
    "text": "uma única religião através de uma falsa paz por isso que nas características citadas no"
  },
  {
    "id": 1399,
    "start": 7765920,
    "end": 7773480,
    "text": "apocalipse 13 João ele vê o governo do anticristo que é o único governo uma única moeda de controle",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1400,
    "start": 7773480,
    "end": 7778620,
    "text": "totalitário uma única religião que é a mesma coisa que o ayatolá agora está fazendo o irã"
  },
  {
    "id": 1401,
    "start": 7779460,
    "end": 7786440,
    "text": "porque o irã representa o urso que vai estar presente na besta apocalipse 13 decreto de adoração",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1402,
    "start": 7786440,
    "end": 7790700,
    "text": "império marca da besta e pena de morte são as características do império do"
  },
  {
    "id": 1403,
    "start": 7791700,
    "end": 7794620,
    "text": "anticristo estão comigo nessa noite ou não"
  },
  {
    "id": 1404,
    "start": 7794620,
    "end": 7799980,
    "text": "ah o que o irã está fazendo nesse exato momento é trazendo os"
  },
  {
    "id": 1405,
    "start": 7800680,
    "end": 7809120,
    "text": "pés daquilo que mais tarde será a besta da Apocalipse 13, que vai instituir através",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1406,
    "start": 7809120,
    "end": 7818360,
    "text": "de uma falsa paz, um único governo, uma única moeda e uma única religião."
  },
  {
    "id": 1407,
    "start": 7819700,
    "end": 7821880,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1408,
    "start": 7823160,
    "end": 7830020,
    "text": "Assim como foi os mesmos territórios no passado, isso volta a se repetir agora no presente"
  },
  {
    "id": 1409,
    "start": 7830020,
    "end": 7832060,
    "text": "nos mesmos territórios."
  },
  {
    "id": 1410,
    "start": 7833000,
    "end": 7838480,
    "text": "Por isso que você está vendo o Oriente Médio entrar num cenário escatológico."
  },
  {
    "id": 1411,
    "start": 7839040,
    "end": 7845820,
    "text": "Assim como aconteceu da cabeça de Tioro, que era a representação da Império Babilônico,"
  },
  {
    "id": 1412,
    "start": 7846940,
    "end": 7850200,
    "text": "Império Maedopércia, Império Grego, Império Romano que já foi."
  },
  {
    "id": 1413,
    "start": 7850200,
    "end": 7858540,
    "text": "Mas os pés de ferro misturado com barro que é o império do anticristo que na verdade é a mesma coisa que a besta apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1414,
    "start": 7859540,
    "end": 7866900,
    "text": "Que tomou estes territórios e volta a tomar esses territórios agora novamente quais são os territórios pastor turquia"
  },
  {
    "id": 1415,
    "start": 7868520,
    "end": 7875760,
    "text": "síria iraq irã israel egypto arábia saudita todos os territórios do oriente médio"
  },
  {
    "id": 1416,
    "start": 7875760,
    "end": 7878240,
    "text": "eles vão tomar novamente e da ásia menor"
  },
  {
    "id": 1417,
    "start": 7878840,
    "end": 7880240,
    "text": "estão comigo ou não?"
  },
  {
    "id": 1418,
    "start": 7881460,
    "end": 7886160,
    "text": "estão comigo compreendendo toda essa estrutura que está por vir diante dos nossos olhos?"
  },
  {
    "id": 1419,
    "start": 7887920,
    "end": 7891460,
    "text": "quando eu pregava isso todo esse tempo pra vocês falando do Irã?"
  },
  {
    "id": 1420,
    "start": 7891800,
    "end": 7896240,
    "text": "só que agora o Irã está repetindo o período histórico porque ele está trazendo o abismo do Apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1421,
    "start": 7898620,
    "end": 7904280,
    "text": "o que nós estamos vendo em andamento na verdade é a chaga mortal que está acontecendo nessa cabeça"
  },
  {
    "id": 1422,
    "start": 7905220,
    "end": 7909280,
    "text": "que representa justamente a estrutura desse império ideológico"
  },
  {
    "id": 1423,
    "start": 7910040,
    "end": 7912480,
    "text": "estão comigo ou não nessa noite?"
  },
  {
    "id": 1424,
    "start": 7912480,
    "end": 7915540,
    "text": "olha o que diz da continuidade Apocalipse 13 e 3",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1425,
    "start": 7916320,
    "end": 7922160,
    "text": "eu vi uma das cabeças como uma ferida de morte"
  },
  {
    "id": 1426,
    "start": 7922160,
    "end": 7925280,
    "text": "que é o que nós estamos vendo agora em andamento"
  },
  {
    "id": 1427,
    "start": 7927080,
    "end": 7931300,
    "text": "o império estava surgindo com o pé do urso de uma forma intensa"
  },
  {
    "id": 1428,
    "start": 7932180,
    "end": 7940280,
    "text": "se espalhando pelo mundo com o islamismo ok se espalhando pelo mundo com o comunismo na"
  },
  {
    "id": 1429,
    "start": 7940280,
    "end": 7949880,
    "text": "américa latina e agora o trump se levanta executando a chaga mortal sobre estes que é o que"
  },
  {
    "id": 1430,
    "start": 7949880,
    "end": 7957200,
    "text": "nós estamos vendo em andamento porém mas que entretanto a bíblia diz o que e a sua chaga mortal"
  },
  {
    "id": 1431,
    "start": 7957200,
    "end": 7969640,
    "text": "tal foi curada, oh my god, ou seja, tudo que está acontecendo com o comunismo e com o"
  },
  {
    "id": 1432,
    "start": 7969640,
    "end": 7977380,
    "text": "Islam, eles vão se curar de acordo com a bíblia, e toda a terra vai se maravilhar"
  },
  {
    "id": 1433,
    "start": 7977380,
    "end": 7984760,
    "text": "após a besta, e adoraram o dragão que é uma representatividade da China e o próprio"
  },
  {
    "id": 1434,
    "start": 7986240,
    "end": 7993580,
    "text": "Satanás que deu a besta o seu poder e adoraram a besta dizendo quem é semelhante a besta"
  },
  {
    "id": 1435,
    "start": 7993580,
    "end": 7997360,
    "text": "e quem poderá batalhar contra ela, porque?"
  },
  {
    "id": 1436,
    "start": 7998700,
    "end": 8005980,
    "text": "Porque vai haver uma fusão da China junto com o islamismo e assim eles vão conseguir"
  },
  {
    "id": 1437,
    "start": 8005980,
    "end": 8011540,
    "text": "curar essa chaga, por isso que eu digo pra vocês eu não sei como a América vai cair,"
  },
  {
    "id": 1438,
    "start": 8012360,
    "end": 8027740,
    "text": "Eu não sei como a América vai cair, eu não sei o que vai acontecer, eu não sei como o dólar vai ruir, mas a Bíblia diz que vai haver uma cura na chaga que os Estados Unidos está executando sob o Oriente Médio, sob todos os ditadores do mundo."
  },
  {
    "id": 1439,
    "start": 8030540,
    "end": 8038200,
    "text": "Aleluia! Aí a Bíblia profetiza que tem a trindade satânica, que é um carneiro, que"
  },
  {
    "id": 1440,
    "start": 8038200,
    "end": 8045920,
    "text": "parece um cordeiro, né? Parece um cordeiro, mas fala como um dragão, que é o falso profeta."
  },
  {
    "id": 1441,
    "start": 8047160,
    "end": 8051380,
    "text": "Perceba que Deus conservou através de animais para que isso não fosse perdido ao longo"
  },
  {
    "id": 1442,
    "start": 8051380,
    "end": 8059380,
    "text": "do período histórico, para que isso não fosse perdido ao longo do período histórico."
  },
  {
    "id": 1443,
    "start": 8062460,
    "end": 8069420,
    "text": "O dragão, que é o satanás e hoje a representatividade do comunismo chinês, perceba que é os mesmos"
  },
  {
    "id": 1444,
    "start": 8069420,
    "end": 8078720,
    "text": "gráficos nossos, eu só coloquei eles agora, dei um up neles agora, e essa é a trindade"
  },
  {
    "id": 1445,
    "start": 8078720,
    "end": 8088780,
    "text": "satânica que já está operando no nosso meio, agora nos bastidores, aleluia, o carneiro"
  },
  {
    "id": 1446,
    "start": 8088780,
    "end": 8094340,
    "text": "que vai instituir a parte espiritual que vai mostrar quem é o anticristo e a besta"
  },
  {
    "id": 1447,
    "start": 8094340,
    "end": 8100660,
    "text": "do apocalipse 13, vão se sujeitar, uma fusão da igreja católica apostólica romana junto",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1448,
    "start": 8100660,
    "end": 8106240,
    "text": "com o califado islâmico que representa a besta do apocalipse 13, e o dragão que o",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1449,
    "start": 8106240,
    "end": 8109740,
    "text": "comunismo chinês, o próprio diabo satanás, agindo através deles"
  },
  {
    "id": 1450,
    "start": 8111700,
    "end": 8118240,
    "text": "virão instituído uma falsa paz e a obrigatoriedade de um único governo, uma única moeda e uma única religião"
  },
  {
    "id": 1451,
    "start": 8120520,
    "end": 8126480,
    "text": "por isso que nós estamos vendo o que João viu no apocalipse se cumprindo quando disse que eles"
  },
  {
    "id": 1452,
    "start": 8127420,
    "end": 8132640,
    "text": "o anticristo vai instituir a sua marca para que ninguém possa comprar ou vender"
  },
  {
    "id": 1453,
    "start": 8134600,
    "end": 8139200,
    "text": "Vai obrigar as pessoas a adorar o império mais uma vez como foi no período histórico"
  },
  {
    "id": 1454,
    "start": 8139200,
    "end": 8145480,
    "text": "e quem não adorar será martirizado, a mesma coisa que o Irã está fazendo hoje, porque"
  },
  {
    "id": 1455,
    "start": 8145480,
    "end": 8151700,
    "text": "vão haver revoltas contra o império e aquele que se rebelar recebe uma pena de morte, um"
  },
  {
    "id": 1456,
    "start": 8151700,
    "end": 8154480,
    "text": "decreto de lei irrevogável."
  },
  {
    "id": 1457,
    "start": 8156860,
    "end": 8160920,
    "text": "Estão comigo ou não, irmãos, entendendo de uma vez por todas aquilo que a bíblia"
  },
  {
    "id": 1458,
    "start": 8161340,
    "end": 8161740,
    "text": "diz?"
  },
  {
    "id": 1459,
    "start": 8163700,
    "end": 8168840,
    "text": "Por isso que ele cita o leão, múrcio, leopardo, aí muitos ficam jogando pra Europa, pra América,"
  },
  {
    "id": 1460,
    "start": 8169000,
    "end": 8172340,
    "text": "pra não sei o quê, a bíblia é clara, irmão, tá falando Oriente Médio, tá falando do"
  },
  {
    "id": 1461,
    "start": 8172800,
    "end": 8173200,
    "text": "islamismo."
  },
  {
    "id": 1462,
    "start": 8175220,
    "end": 8178840,
    "text": "Só que agora não tem mais como fugir, ok?"
  },
  {
    "id": 1463,
    "start": 8179860,
    "end": 8180260,
    "text": "Aleluia."
  },
  {
    "id": 1464,
    "start": 8181220,
    "end": 8187280,
    "text": "Tudo que você está vendo aqui em 3D, irmãos, está nos nossos gráficos que nós trouxemos"
  },
  {
    "id": 1465,
    "start": 8187280,
    "end": 8190640,
    "text": "todo esse tempo para vocês."
  },
  {
    "id": 1466,
    "start": 8194960,
    "end": 8203780,
    "text": "Todo esse tempo, agora eu dei um up ali em 3D, nada mudou, os três pilares do governo"
  },
  {
    "id": 1467,
    "start": 8203780,
    "end": 8205880,
    "text": "do anticristo que representam o Islam."
  },
  {
    "id": 1468,
    "start": 8209740,
    "end": 8213920,
    "text": "Por isso que eu falo para vocês, ensinem a verdade para as pessoas, porque a coisa"
  },
  {
    "id": 1469,
    "start": 8213920,
    "end": 8220700,
    "text": "está em andamento, não tem mais para onde correr, a coisa já está acontecendo, está"
  },
  {
    "id": 1470,
    "start": 8220700,
    "end": 8221960,
    "text": "em andamento."
  },
  {
    "id": 1471,
    "start": 8224840,
    "end": 8225280,
    "text": "Aleluia."
  },
  {
    "id": 1472,
    "start": 8229220,
    "end": 8235320,
    "text": "A Trindade Satrânica, os mesmos gráficos nossos aqui que está no livro."
  },
  {
    "id": 1473,
    "start": 8236980,
    "end": 8241200,
    "text": "Ok, que agora deu up pra vocês em três dias, em breve vocês verão animações incríveis"
  },
  {
    "id": 1474,
    "start": 8241200,
    "end": 8243920,
    "text": "que nós vamos fazer pra vocês produzir."
  },
  {
    "id": 1475,
    "start": 8244480,
    "end": 8249800,
    "text": "Ensinem a verdade pras pessoas, pois as coisas estão acontecendo irmãos e pouco tempo nos"
  },
  {
    "id": 1476,
    "start": 8249800,
    "end": 8250760,
    "text": "resta nessa terra."
  },
  {
    "id": 1477,
    "start": 8253920,
    "end": 8259160,
    "text": "Ok, todos os nossos gráficos, tá aqui no livro Descatologia na Veia, entregue a verdade"
  },
  {
    "id": 1478,
    "start": 8259160,
    "end": 8269840,
    "text": "para as pessoas, ensinem as pessoas a verdade, enquanto é tempo, quanto tempo estamos anunciando"
  },
  {
    "id": 1479,
    "start": 8269840,
    "end": 8276040,
    "text": "que essas coisas irão acontecer e agora não tem mais para onde correr, porque a coisa"
  },
  {
    "id": 1480,
    "start": 8276040,
    "end": 8283180,
    "text": "foi startada e novamente tem a profecia de Ilão para se cumprir, mas pode tanto se cumprir"
  },
  {
    "id": 1481,
    "start": 8283180,
    "end": 8287660,
    "text": "agora quanto pode se cumprir só na grande tribulação, como eu disse para vocês, que"
  },
  {
    "id": 1482,
    "start": 8287660,
    "end": 8296360,
    "text": "algo muito sério vai acontecer no Irã, aleluia, não tem mais pra onde correr irmãos e agora"
  },
  {
    "id": 1483,
    "start": 8296360,
    "end": 8302440,
    "text": "estamos vendo o apocalipse começando a se estruturar pra entrar na última semana de"
  },
  {
    "id": 1484,
    "start": 8302440,
    "end": 8312240,
    "text": "Daniel e o urso se levantou pra comer muita carne, e creia naquilo que a Bíblia diz,"
  },
  {
    "id": 1485,
    "start": 8312240,
    "end": 8314740,
    "text": "eles vão comer muita carne"
  },
  {
    "id": 1486,
    "start": 8321680,
    "end": 8322140,
    "text": "escatologia"
  },
  {
    "id": 1487,
    "start": 8322600,
    "end": 8325540,
    "text": "na veia"
  },
  {
    "id": 1488,
    "start": 8332340,
    "end": 8336440,
    "text": "nesse instante em que a chaga mortal está acontecendo"
  },
  {
    "id": 1489,
    "start": 8337960,
    "end": 8340800,
    "text": "não sabemos quanto tempo dura a chaga mortal"
  },
  {
    "id": 1490,
    "start": 8340800,
    "end": 8351240,
    "text": "porque a bíblia não diz irmãos, a bíblia não diz quanto tempo dura a chaga mortal estamos"
  },
  {
    "id": 1491,
    "start": 8351240,
    "end": 8354130,
    "text": "vendo ela em andamento mas não sabemos quanto tempo vai durar"
  },
  {
    "id": 1492,
    "start": 8358420,
    "end": 8366340,
    "text": "o que eu sei é que nesse intermédio em que a chaga mortal acontece o final da chaga mortal"
  },
  {
    "id": 1493,
    "start": 8366340,
    "end": 8374520,
    "text": "é o arrebatamento da igreja. A igreja sai da terra e a chaga mortal é curada e eles"
  },
  {
    "id": 1494,
    "start": 8374520,
    "end": 8395200,
    "text": "tomam o mundo inteiro. Os nossos livros estão aqui ok na descrição do vídeo. Sejam instrumentos"
  },
  {
    "id": 1495,
    "start": 8395200,
    "end": 8397220,
    "text": "de Deus pra essa última hora."
  },
  {
    "id": 1496,
    "start": 8398160,
    "end": 8398720,
    "text": "Sim, como te disse."
  },
  {
    "id": 1497,
    "start": 8398780,
    "end": 8399920,
    "text": "Aleluia, entendi."
  },
  {
    "id": 1498,
    "start": 8400000,
    "end": 8402380,
    "text": "o que é que eu desenho?"
  },
  {
    "id": 1499,
    "start": 8403320,
    "end": 8404700,
    "text": "a desenhada ai pra vocês"
  },
  {
    "id": 1500,
    "start": 8404700,
    "end": 8405900,
    "text": "ó"
  },
  {
    "id": 1501,
    "start": 8405900,
    "end": 8408220,
    "text": "tem o nosso ebook digital"
  },
  {
    "id": 1502,
    "start": 8408220,
    "end": 8409300,
    "text": "ou livro?"
  },
  {
    "id": 1503,
    "start": 8410260,
    "end": 8411760,
    "text": "faça sua parte"
  },
  {
    "id": 1504,
    "start": 8413460,
    "end": 8414060,
    "text": "pastor"
  },
  {
    "id": 1505,
    "start": 8414060,
    "end": 8416220,
    "text": "não tenham ainda o ebook digital"
  },
  {
    "id": 1506,
    "start": 8416220,
    "end": 8417540,
    "text": "entra em contato comigo"
  },
  {
    "id": 1507,
    "start": 8417540,
    "end": 8420400,
    "text": "se você não tiver condições de adquirir eu vou entregar pra você"
  },
  {
    "id": 1508,
    "start": 8420400,
    "end": 8421760,
    "text": "de graça"
  },
  {
    "id": 1509,
    "start": 8421760,
    "end": 8423860,
    "text": "pra que você tenha o material"
  },
  {
    "id": 1510,
    "start": 8423860,
    "end": 8426320,
    "text": "e pregue pro máximo de pessoas possíveis"
  },
  {
    "id": 1511,
    "start": 8430000,
    "end": 8434620,
    "text": "o ebook também do arrebatamento e a colheita de israel quem não assistiu essa live assista o"
  },
  {
    "id": 1512,
    "start": 8434620,
    "end": 8440920,
    "text": "mais rápido possível e os gráficos da live também está disponível para vocês no livro e no"
  },
  {
    "id": 1513,
    "start": 8441700,
    "end": 8445900,
    "text": "ebook também quem não conseguir pastor não tem condições de adquirir entre em contato comigo"
  },
  {
    "id": 1514,
    "start": 8445900,
    "end": 8451680,
    "text": "eu vou te enviar o ebook gratuitamente só ensine as pessoas a verdade enquanto é tempo"
  },
  {
    "id": 1515,
    "start": 8454080,
    "end": 8462800,
    "text": "Obrigado, Jéssica, por reconhecer esse trabalho e fazer com que estejamos aqui mais vezes."
  },
  {
    "id": 1516,
    "start": 8467480,
    "end": 8476520,
    "text": "Irmãos, entenda a seriedade do momento que vivemos e que literalmente a porta da graça"
  },
  {
    "id": 1517,
    "start": 8476520,
    "end": 8478520,
    "text": "pode se fechar a qualquer momento, irmãos."
  },
  {
    "id": 1518,
    "start": 8484220,
    "end": 8487080,
    "text": "A chaga mortal pode durar até 2033?"
  },
  {
    "id": 1519,
    "start": 8488060,
    "end": 8488580,
    "text": "Pode!"
  },
  {
    "id": 1520,
    "start": 8491540,
    "end": 8493040,
    "text": "Não tem como garantir mais isso."
  },
  {
    "id": 1521,
    "start": 8495440,
    "end": 8499440,
    "text": "Vocês estão vendo evidências e fatos daquilo que a Bíblia diz diante dos nossos olhos."
  },
  {
    "id": 1522,
    "start": 8505700,
    "end": 8512180,
    "text": "e o fato é que nós estamos experimentando nas dores de parto um pouquinho do que será"
  },
  {
    "id": 1523,
    "start": 8512180,
    "end": 8516840,
    "text": "a grande tribulação perceba que a grande tribulação só começa depois que o acordo"
  },
  {
    "id": 1524,
    "start": 8516840,
    "end": 8527340,
    "text": "de paz é instaurado isso ainda não aconteceu ok só depois que a igreja sai da terra esse"
  },
  {
    "id": 1525,
    "start": 8527340,
    "end": 8537340,
    "text": "acordo será assinado. Aquilo que nós conhecemos como a última semana de Daniel. Estão comigo"
  },
  {
    "id": 1526,
    "start": 8537340,
    "end": 8546160,
    "text": "nessa noite? Irmãos, nós estamos vivendo um período tão crítico dessa geração e"
  },
  {
    "id": 1527,
    "start": 8546160,
    "end": 8554060,
    "text": "você precisa entender a responsabilidade que nós temos. Você que é o ensinador da"
  },
  {
    "id": 1528,
    "start": 8554060,
    "end": 8559480,
    "text": "a palavra, você que tem um canal no YouTube, você precisa entender da seriedade do momento"
  },
  {
    "id": 1529,
    "start": 8559480,
    "end": 8564280,
    "text": "que vivemos, e do compromisso a qual Deus te deu nesses últimos momentos de você ser"
  },
  {
    "id": 1530,
    "start": 8564280,
    "end": 8570960,
    "text": "um porta-voz da verdade, só que ser um porta-voz da verdade vai consistir em nós enunciarmos"
  },
  {
    "id": 1531,
    "start": 8570960,
    "end": 8576460,
    "text": "a nós mesmos, né, olha só todo o trabalho que nós fazemos irmãos, toda a qualidade"
  },
  {
    "id": 1532,
    "start": 8576460,
    "end": 8583300,
    "text": "trabalha, se nós quiséssemos fazer qualquer viés, qualquer viés antibíblico ou ganhar"
  },
  {
    "id": 1533,
    "start": 8583300,
    "end": 8587580,
    "text": "dinheiro com qualquer outra coisa, mas existe uma renúncia em você pregar a verdade e"
  },
  {
    "id": 1534,
    "start": 8587580,
    "end": 8589720,
    "text": "ir na contramão do mundo, ok?"
  },
  {
    "id": 1535,
    "start": 8590900,
    "end": 8596960,
    "text": "Você ser conveniente e fazer aquilo que todo mundo está fazendo, entenda, isso vai exigir"
  },
  {
    "id": 1536,
    "start": 8596960,
    "end": 8603060,
    "text": "um preço que nós precisamos pagar de renúncia para ensinar a verdade para as pessoas, ok?"
  },
  {
    "id": 1537,
    "start": 8603480,
    "end": 8610360,
    "text": "Ensinar a verdade a qualquer preço, que é isso que a Bíblia diz lá em Daniel 12,",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1538,
    "start": 8610360,
    "end": 8612780,
    "text": "Mas os sábios entenderão a verdade."
  },
  {
    "id": 1539,
    "start": 8613840,
    "end": 8616960,
    "text": "Nós entenderemos de acordo com a bíblia, não será revelado a verdade."
  },
  {
    "id": 1540,
    "start": 8618220,
    "end": 8618480,
    "text": "Ok?"
  },
  {
    "id": 1541,
    "start": 8619240,
    "end": 8623720,
    "text": "A bíblia diz que nós, seria derramado sobre nós cada vez mais entendimento do profético,"
  },
  {
    "id": 1542,
    "start": 8623820,
    "end": 8627200,
    "text": "nada ficaria oculto para aqueles que pregam a verdade."
  },
  {
    "id": 1543,
    "start": 8629360,
    "end": 8630600,
    "text": "E a verdade é essa."
  },
  {
    "id": 1544,
    "start": 8632140,
    "end": 8636060,
    "text": "Foi dada autorização para o urso devorar muita carne."
  },
  {
    "id": 1545,
    "start": 8637460,
    "end": 8640540,
    "text": "E o urso se levantou e está devorando muita carne."
  },
  {
    "id": 1546,
    "start": 8641560,
    "end": 8646580,
    "text": "E a Bíblia diz que o que vai estar na besta do Apocalipse 13 é os pés desse urso.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1547,
    "start": 8646980,
    "end": 8649680,
    "text": "Vai estar presente na besta do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1548,
    "start": 8652020,
    "end": 8657620,
    "text": "Sempre apontamos pra vocês que quem traz a grande tribulação é justamente o Irã."
  },
  {
    "id": 1549,
    "start": 8659000,
    "end": 8661560,
    "text": "Não é a toa que isso tá no nosso livro, impresso."
  },
  {
    "id": 1550,
    "start": 8662720,
    "end": 8663000,
    "text": "Ok?"
  },
  {
    "id": 1551,
    "start": 8663000,
    "end": 8668540,
    "text": "Qualquer live que você pegar, se você pegar a primeira live que eu fiz com o Sandro Rocha, no canal dele ainda não foi nem no meu"
  },
  {
    "id": 1552,
    "start": 8668540,
    "end": 8672110,
    "text": "Mas tá aqui no nosso canal, você vai rir falando as mesmas coisas"
  },
  {
    "id": 1553,
    "start": 8672960,
    "end": 8675400,
    "text": "Só que agora chegou a hora da coisa se cumprir"
  },
  {
    "id": 1554,
    "start": 8678400,
    "end": 8681880,
    "text": "Não temos mais pra onde correr a não ser para os pés de Jesus"
  },
  {
    "id": 1555,
    "start": 8683760,
    "end": 8684180,
    "text": "Ok?"
  },
  {
    "id": 1556,
    "start": 8685420,
    "end": 8689360,
    "text": "Porque Jesus ele disse eu sou o caminho a verdade e a vida"
  },
  {
    "id": 1557,
    "start": 8690060,
    "end": 8691860,
    "text": "Ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1558,
    "start": 8693620,
    "end": 8699380,
    "text": "João viu os degolados, decapitados da grande tribulação"
  },
  {
    "id": 1559,
    "start": 8699380,
    "end": 8704400,
    "text": "e o que nós estamos vendo através do urso é a tipologia de tudo isso"
  },
  {
    "id": 1560,
    "start": 8704400,
    "end": 8709000,
    "text": "um decreto de lei irrevogável que causa execução"
  },
  {
    "id": 1561,
    "start": 8710300,
    "end": 8715140,
    "text": "só que agora o urso está fazendo isso na prática, expondo isso para o mundo inteiro"
  },
  {
    "id": 1562,
    "start": 8715960,
    "end": 8721340,
    "text": "e basicamente temos o primeiro mártir pela lei dos médos e dos persas"
  },
  {
    "id": 1563,
    "start": 8721340,
    "end": 8723340,
    "text": "a lei irrevogável"
  },
  {
    "id": 1564,
    "start": 8727140,
    "end": 8731480,
    "text": "foi lhe dito levanta e devora muita carne"
  },
  {
    "id": 1565,
    "start": 8733220,
    "end": 8734680,
    "text": "e já começou"
  },
  {
    "id": 1566,
    "start": 8735340,
    "end": 8739500,
    "text": "estão se especulando que pode chegar a 20 mil pessoas"
  },
  {
    "id": 1567,
    "start": 8739500,
    "end": 8740940,
    "text": "não tem noção disso"
  },
  {
    "id": 1568,
    "start": 8740940,
    "end": 8743400,
    "text": "que é um estado opressor"
  },
  {
    "id": 1569,
    "start": 8743400,
    "end": 8745160,
    "text": "oprimir o seu próprio povo"
  },
  {
    "id": 1570,
    "start": 8745160,
    "end": 8747080,
    "text": "por conta de poder"
  },
  {
    "id": 1571,
    "start": 8747080,
    "end": 8749700,
    "text": "e matar 20 mil pessoas irmãos"
  },
  {
    "id": 1572,
    "start": 8750540,
    "end": 8756860,
    "text": "não são 20 mil inimigos que está vindo invadir a sua nação não 20 mil cidadãos do seu próprio"
  },
  {
    "id": 1573,
    "start": 8759000,
    "end": 8768080,
    "text": "sangue porque isso que está acontecendo é mais do que espiritual o urso se levantou está devorando"
  },
  {
    "id": 1574,
    "start": 8768080,
    "end": 8780120,
    "text": "muita carne. Isso nos traz um alerta nos mostrando que em breve a besta do apocalipse 13 vai",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1575,
    "start": 8780120,
    "end": 8792540,
    "text": "se levantar. Melhor, a bíblia está nos mostrando que em meio a esse império diabólico, pra"
  },
  {
    "id": 1576,
    "start": 8792540,
    "end": 8804000,
    "text": "que isso aconteça, o corpo de Cristo será retirado dessa terra, aleluia e Jesus ele"
  },
  {
    "id": 1577,
    "start": 8804000,
    "end": 8811740,
    "text": "disse se vocês quiserem escapar de tudo que está para acontecer, eu sou o único caminho"
  },
  {
    "id": 1578,
    "start": 8811740,
    "end": 8821180,
    "text": "a verdade e a vida, ninguém vai ao pai a não ser por mim, aleluia"
  },
  {
    "id": 1579,
    "start": 8822900,
    "end": 8829000,
    "text": "E os conselhos dados por Deus naquele grande dia foi fiquem alertas, não deixem que as"
  },
  {
    "id": 1580,
    "start": 8829000,
    "end": 8835040,
    "text": "festas, as bebedeiras ou os problemas dessa vida façam vocês ficarem tão ocupados que"
  },
  {
    "id": 1581,
    "start": 8835040,
    "end": 8837860,
    "text": "aquele dia vos pegue de surpresa."
  },
  {
    "id": 1582,
    "start": 8842060,
    "end": 8848700,
    "text": "Como se fosse uma armadilha, pois ele cairá sobre todos no mundo inteiro."
  },
  {
    "id": 1583,
    "start": 8852000,
    "end": 8861580,
    "text": "Portanto, fiquem vigiando e orem sempre a fim de poderem escapar de tudo que vá acontecer"
  },
  {
    "id": 1584,
    "start": 8862680,
    "end": 8866720,
    "text": "e poderem estar de pé na presença do filho do homem quando ele vier."
  },
  {
    "id": 1585,
    "start": 8867380,
    "end": 8871820,
    "text": "Ou seja, a Bíblia diz que para os servos dele tem um escape."
  },
  {
    "id": 1586,
    "start": 8878040,
    "end": 8882980,
    "text": "O escape já nos foi providenciado."
  },
  {
    "id": 1587,
    "start": 8887460,
    "end": 8888080,
    "text": "Aleluia."
  },
  {
    "id": 1588,
    "start": 8895980,
    "end": 8902200,
    "text": "Na sua mão ele tem a palha, limpará a eira, recolherá no celeiro o trigo e queimará"
  },
  {
    "id": 1589,
    "start": 8902200,
    "end": 8904520,
    "text": "a palha no fogo que nunca se apaga."
  },
  {
    "id": 1590,
    "start": 8906740,
    "end": 8912300,
    "text": "O trigo em breve será colhido para o celeiro."
  },
  {
    "id": 1591,
    "start": 8915680,
    "end": 8921580,
    "text": "Deus está nos mostrando que a última semana de Daniel está prestes a começar a qualquer"
  },
  {
    "id": 1592,
    "start": 8921580,
    "end": 8922640,
    "text": "momento."
  },
  {
    "id": 1593,
    "start": 8924240,
    "end": 8926790,
    "text": "Só que o trigo será colhido para o celeiro."
  },
  {
    "id": 1594,
    "start": 8931680,
    "end": 8932070,
    "text": "Aleluia."
  },
  {
    "id": 1595,
    "start": 8937530,
    "end": 8941190,
    "text": "E eu espero que você esteja atento a tudo que está acontecendo."
  },
  {
    "id": 1596,
    "start": 8946290,
    "end": 8950850,
    "text": "Jesus, ele disse, eu sou o único caminho, a verdade e a vida."
  },
  {
    "id": 1597,
    "start": 8954090,
    "end": 8964670,
    "text": "Ninguém vai ao Pai a não ser por mim Jesus, ele disse, aquele que me confessar diante"
  },
  {
    "id": 1598,
    "start": 8964670,
    "end": 8967950,
    "text": "dos homens, eu também o confessarei diante do Pai"
  },
  {
    "id": 1599,
    "start": 8967950,
    "end": 8974130,
    "text": "Quer você morra ou quer você esteja vivo, naquele grande dia eu ressuscitarei"
  },
  {
    "id": 1600,
    "start": 8978430,
    "end": 8983850,
    "text": "Crê em Jesus, irmão, nos dá o poder da ressurreição que estará sobre nós naquele grande dia"
  },
  {
    "id": 1601,
    "start": 8983850,
    "end": 8989750,
    "text": "em que a trombeta sorra e os mortos em Cristo ressuscitarão primeiro."
  },
  {
    "id": 1602,
    "start": 8992230,
    "end": 8996590,
    "text": "Aquele que crê em mim ainda que esteja morto viverá."
  },
  {
    "id": 1603,
    "start": 9007720,
    "end": 9008160,
    "text": "Aleluia."
  },
  {
    "id": 1604,
    "start": 9009500,
    "end": 9013060,
    "text": "Orisso, nesta noite eu pergunto se tem alguém em nosso meio, pastor, eu estou afastado de"
  },
  {
    "id": 1605,
    "start": 9013060,
    "end": 9013560,
    "text": "Jesus."
  },
  {
    "id": 1606,
    "start": 9013940,
    "end": 9017760,
    "text": "O pastor, eu não aceitei Jesus como meu salvador, mas nesta noite eu quero entregar a minha"
  },
  {
    "id": 1607,
    "start": 9017760,
    "end": 9022140,
    "text": "vida para ele, porque eu entendo o tempo que nós estamos em venda, eu entendo que Jesus"
  },
  {
    "id": 1608,
    "start": 9022140,
    "end": 9026680,
    "text": "está prestes a retirar sua igreja dessa terra e eu quero ir com ele."
  },
  {
    "id": 1609,
    "start": 9029540,
    "end": 9037040,
    "text": "Se tiver alguém coloca o seu nome aí que eu quero orar por você, pois a porta da graça"
  },
  {
    "id": 1610,
    "start": 9037040,
    "end": 9039120,
    "text": "vai se fechar a qualquer momento."
  },
  {
    "id": 1611,
    "start": 9040600,
    "end": 9045400,
    "text": "Pode demorar anos irmãos, mas pode também acontecer em dias, e Deus está nos mostrando"
  },
  {
    "id": 1612,
    "start": 9045400,
    "end": 9051060,
    "text": "isso, pois o urso se levantou e agora vai devorar muita carne."
  },
  {
    "id": 1613,
    "start": 9052960,
    "end": 9059580,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 1614,
    "start": 9059580,
    "end": 9062940,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1615,
    "start": 9069360,
    "end": 9073660,
    "text": "Vem comigo, no Scatologia, pra ver."
  },
  {
    "id": 1616,
    "start": 9092940,
    "end": 9093240,
    "text": "A"
  },
  {
    "id": 1617,
    "start": 9093240,
    "end": 9093380,
    "text": "a"
  },
  {
    "id": 1618,
    "start": 9093380,
    "end": 9094260,
    "text": "a"
  },
  {
    "id": 1619,
    "start": 9096280,
    "end": 9097680,
    "text": "a"
  },
  {
    "id": 1620,
    "start": 9097680,
    "end": 9099580,
    "text": "a"
  },
  {
    "id": 1621,
    "start": 9099580,
    "end": 9100900,
    "text": "a"
  },
  {
    "id": 1622,
    "start": 9100900,
    "end": 9101680,
    "text": "a"
  },
  {
    "id": 1623,
    "start": 9101680,
    "end": 9102600,
    "text": "a"
  },
  {
    "id": 1624,
    "start": 9111760,
    "end": 9113160,
    "text": "a"
  },
  {
    "id": 1625,
    "start": 9113160,
    "end": 9113600,
    "text": "a"
  },
  {
    "id": 1626,
    "start": 9120260,
    "end": 9127620,
    "text": "Glória Jesus, Pai, nessa noite eu oro pela vida do Vinícius, que nessa noite te confessa"
  },
  {
    "id": 1627,
    "start": 9127620,
    "end": 9129720,
    "text": "como o único suficiente salvador da vida dele."
  },
  {
    "id": 1628,
    "start": 9130940,
    "end": 9133520,
    "text": "Eu não o conheço, mas o Senhor o conhece."
  },
  {
    "id": 1629,
    "start": 9134600,
    "end": 9139420,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1630,
    "start": 9139420,
    "end": 9144920,
    "text": "diante dos homens que o Senhor também o confesse diante do Pai e dos seus santos anjos, em nome"
  },
  {
    "id": 1631,
    "start": 9144920,
    "end": 9145840,
    "text": "de Jesus."
  },
  {
    "id": 1632,
    "start": 9146760,
    "end": 9147300,
    "text": "Aleluia!"
  },
  {
    "id": 1633,
    "start": 9148000,
    "end": 9148700,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1634,
    "start": 9148860,
    "end": 9150220,
    "text": "Fica firme Vinícius."
  },
  {
    "id": 1635,
    "start": 9153560,
    "end": 9154100,
    "text": "Aleluia!"
  },
  {
    "id": 1636,
    "start": 9155200,
    "end": 9156320,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1637,
    "start": 9157320,
    "end": 9160640,
    "text": "Muito obrigado Mário por reconhecer o nosso trabalho e fazer com que estejamos aqui mais"
  },
  {
    "id": 1638,
    "start": 9160640,
    "end": 9160980,
    "text": "vezes."
  },
  {
    "id": 1639,
    "start": 9165820,
    "end": 9166360,
    "text": "Aleluia!"
  },
  {
    "id": 1640,
    "start": 9167820,
    "end": 9169040,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1641,
    "start": 9173400,
    "end": 9181700,
    "text": "aleluia a verdade está toda exposta irmão a marisa perguntando pastor seu cachorrinho"
  },
  {
    "id": 1642,
    "start": 9181700,
    "end": 9190600,
    "text": "melhorou irmãos se eu tentar explicar para vocês os milagres que a gente tem vivido"
  },
  {
    "id": 1643,
    "start": 9190600,
    "end": 9197660,
    "text": "eu não consigo explicar porque milagre não se explica ok só enquanto estamos aqui no"
  },
  {
    "id": 1644,
    "start": 9200820,
    "end": 9207100,
    "text": "Já é a segunda vez que nosso cachorrinho quase morre, ok, porque você sabe que existem"
  },
  {
    "id": 1645,
    "start": 9207100,
    "end": 9212540,
    "text": "as guerras espirituais e o inimigo tenta atingir de alguma forma, porque sabe aquilo que é"
  },
  {
    "id": 1646,
    "start": 9212540,
    "end": 9213900,
    "text": "importante pra nós."
  },
  {
    "id": 1647,
    "start": 9216200,
    "end": 9222980,
    "text": "A primeira vez era, o cachorro do nada começou a gemer de dor, a gente não sabe o que que"
  },
  {
    "id": 1648,
    "start": 9222980,
    "end": 9227640,
    "text": "é aqui em volta, a gente já viu cobra e já viu escorpião, provavelmente ele foi"
  },
  {
    "id": 1649,
    "start": 9227640,
    "end": 9238120,
    "text": "por um escorpião e meu cachorro é de porte pequeno, né? E... E aí não podia tocar nele"
  },
  {
    "id": 1650,
    "start": 9238120,
    "end": 9241720,
    "text": "porque ele gemia de dor e ele mordia, né? Não dava pra tocar nele. Eu fui tentar pegar"
  },
  {
    "id": 1651,
    "start": 9241720,
    "end": 9246720,
    "text": "nele, ele me mordeu, me machucou, machucou minha mão, né? O dia que eu fui pegar nele"
  },
  {
    "id": 1652,
    "start": 9246720,
    "end": 9252360,
    "text": "a primeira vez. E aí quando ele tava na casinha, a gente pegou a casinha, botamos dentro do"
  },
  {
    "id": 1653,
    "start": 9252360,
    "end": 9256420,
    "text": "quarto da Eduardo, né? Porque ele gosta de ficar com a Eduardo, botamos lá. Fizemos"
  },
  {
    "id": 1654,
    "start": 9256420,
    "end": 9261980,
    "text": "fizemos uma roda a família toda, ele tava dentro da casinha, ele gemendo de dor, não podia tocar nele"
  },
  {
    "id": 1655,
    "start": 9263580,
    "end": 9267560,
    "text": "depois de um tempo nós fomos ver que tinha um caroço na barriga dele, provavelmente foi uma"
  },
  {
    "id": 1656,
    "start": 9267560,
    "end": 9275800,
    "text": "picada de escorpião e nós sabemos que escorpião, pra cachorro de porte pequeno, né? nós fizemos uma"
  },
  {
    "id": 1657,
    "start": 9275800,
    "end": 9280740,
    "text": "roda, eu e minha família, em volta dele, começamos a orar e aclamar o senhor e pedir um milagre"
  },
  {
    "id": 1658,
    "start": 9283200,
    "end": 9291100,
    "text": "E simplesmente ele do nada melhorou, do nada, foi um milagre irmãos, eu só sei o que nós"
  },
  {
    "id": 1659,
    "start": 9291100,
    "end": 9294360,
    "text": "temos vivido né, minha família sabe disso, meus filhos sabem disso."
  },
  {
    "id": 1660,
    "start": 9297000,
    "end": 9301480,
    "text": "Agora irmãos mais uma vez a gente já, pra você entender, nós já perdemos em minha"
  },
  {
    "id": 1661,
    "start": 9301480,
    "end": 9305600,
    "text": "família, lá onde a gente morava antes São Paulo era uma avenida né, a gente perdeu"
  },
  {
    "id": 1662,
    "start": 9305600,
    "end": 9313140,
    "text": "três cachorros atropelados que o portão abriu fugiu para a rua e aí lá é a"
  },
  {
    "id": 1663,
    "start": 9313140,
    "end": 9320500,
    "text": "avenida atropelado hoje aqui a gente mora no condomínio né só que o o nosso"
  },
  {
    "id": 1664,
    "start": 9320500,
    "end": 9323940,
    "text": "cachorrinho ali ele tem mania ele é de pequeno porte mas ele tava conseguindo"
  },
  {
    "id": 1665,
    "start": 9323940,
    "end": 9329180,
    "text": "pular o muro né sabe como pincher né né pulo muro foi para a rua pulou pulou e foi"
  },
  {
    "id": 1666,
    "start": 9329180,
    "end": 9333380,
    "text": "para a rua e aí eu falei deixa eu ir atrás do"
  },
  {
    "id": 1667,
    "start": 9333380,
    "end": 9338020,
    "text": "que quando eu fui atrás dele ele estava estirado lá na grama que ele veio se"
  },
  {
    "id": 1668,
    "start": 9338020,
    "end": 9343620,
    "text": "arrastando né na frente de casa estava na grama ensanguentado e todo machucado e"
  },
  {
    "id": 1669,
    "start": 9343620,
    "end": 9349940,
    "text": "as patas de trás dele não funcionava todo machucado com corte enorme aqui na"
  },
  {
    "id": 1670,
    "start": 9349940,
    "end": 9355380,
    "text": "virilha assim embaixo todo machucado e as pernas não funcionava"
  },
  {
    "id": 1671,
    "start": 9357120,
    "end": 9359960,
    "text": "provavelmente foi atropelado né porque estava aqui no condomínio mais que"
  },
  {
    "id": 1672,
    "start": 9359960,
    "end": 9367900,
    "text": "domínio mais a noite, o pessoal passa com bug, com coisa aqui né, fui atropelado. E mais uma vez a"
  },
  {
    "id": 1673,
    "start": 9367900,
    "end": 9373920,
    "text": "gente viu ali, agora perdemos nosso cachorro né, fomos lá e mais uma vez nos intercedemos, oramos,"
  },
  {
    "id": 1674,
    "start": 9374240,
    "end": 9380580,
    "text": "chamamos o veterinário, o veterinário examinou né, passou as medicações necessárias, oramos a ele,"
  },
  {
    "id": 1675,
    "start": 9381880,
    "end": 9386280,
    "text": "simplesmente ele tá normal andando ali, ele dá umas mancadinhas ainda né, mas..."
  },
  {
    "id": 1676,
    "start": 9388280,
    "end": 9410200,
    "text": "Como que eu vou explicar isso pra vocês? Não tem como explicar, sinceramente, tá? A gente vive milagres todo tempo, é isso. Amém? Aleluia. Glória a Jesus. E graças a Deus ele tá. Aleluia."
  },
  {
    "id": 1677,
    "start": 9412360,
    "end": 9414400,
    "text": "Só um momentinho, segura aí."
  },
  {
    "id": 1678,
    "start": 9448360,
    "end": 9457180,
    "text": "Uma alegria profética, uma escatologia na vilha."
  },
  {
    "id": 1679,
    "start": 9457500,
    "end": 9458840,
    "text": "Venha se medar conosco."
  },
  {
    "id": 1680,
    "start": 9459040,
    "end": 9462140,
    "text": "Um cenário profético escatológico no geral."
  },
  {
    "id": 1681,
    "start": 9470040,
    "end": 9478200,
    "text": "Escatologia na Veia"
  },
  {
    "id": 1682,
    "start": 9478200,
    "end": 9479820,
    "text": "Escatologia na Veia"
  },
  {
    "id": 1683,
    "start": 9481140,
    "end": 9484120,
    "text": "Uma reacção profética"
  },
  {
    "id": 1684,
    "start": 9487140,
    "end": 9489960,
    "text": "Uma escatologia na Veia"
  },
  {
    "id": 1685,
    "start": 9489960,
    "end": 9493960,
    "text": "Venha deslindar conosco, o cenário profético escapatológico mundial."
  },
  {
    "id": 1686,
    "start": 9501200,
    "end": 9501840,
    "text": "Escapatológico..."
  },
  {
    "id": 1687,
    "start": 9503340,
    "end": 9503980,
    "text": "Escapatológico..."
  },
  {
    "id": 1688,
    "start": 9507740,
    "end": 9508380,
    "text": "Venha..."
  },
  {
    "id": 1689,
    "start": 9508380,
    "end": 9509620,
    "text": "Olha ele aqui, ó!"
  },
  {
    "id": 1690,
    "start": 9510000,
    "end": 9512920,
    "text": "Vocês estavam perguntando como ele tá? Olha o tamanho dessa feira!"
  },
  {
    "id": 1691,
    "start": 9513340,
    "end": 9514260,
    "text": "Olha aí!"
  },
  {
    "id": 1692,
    "start": 9516080,
    "end": 9517480,
    "text": "Falei, tô aqui, eu tô vivo!"
  },
  {
    "id": 1693,
    "start": 9518320,
    "end": 9518620,
    "text": "Hã?"
  },
  {
    "id": 1694,
    "start": 9519320,
    "end": 9520650,
    "text": "Eu tô vivo, olha só."
  },
  {
    "id": 1695,
    "start": 9523060,
    "end": 9524820,
    "text": "Ele ainda tá com a perna machucada."
  },
  {
    "id": 1696,
    "start": 9525020,
    "end": 9526620,
    "text": "Olha o corte."
  },
  {
    "id": 1697,
    "start": 9529580,
    "end": 9530280,
    "text": "Ele tá aqui."
  },
  {
    "id": 1698,
    "start": 9530740,
    "end": 9531800,
    "text": "Lindão, olha o tamanho da fera."
  },
  {
    "id": 1699,
    "start": 9532160,
    "end": 9534180,
    "text": "Olha o livramento que ele ouve mais uma vez."
  },
  {
    "id": 1700,
    "start": 9536260,
    "end": 9538040,
    "text": "Eu tô vivo, eu tô bem."
  },
  {
    "id": 1701,
    "start": 9538760,
    "end": 9539780,
    "text": "Pessoal que gosta de saber."
  },
  {
    "id": 1702,
    "start": 9539780,
    "end": 9542160,
    "text": "Uma legislação profética"
  },
  {
    "id": 1703,
    "start": 9545640,
    "end": 9548160,
    "text": "Uma escatologia, vinha"
  },
  {
    "id": 1704,
    "start": 9548160,
    "end": 9550060,
    "text": "Venha se medar conosco"
  },
  {
    "id": 1705,
    "start": 9550060,
    "end": 9553660,
    "text": "Um sinal de profética escatológico mundial"
  },
  {
    "id": 1706,
    "start": 9557480,
    "end": 9559680,
    "text": "Escolha como você"
  },
  {
    "id": 1707,
    "start": 9559680,
    "end": 9561740,
    "text": "Uma escatologia"
  },
  {
    "id": 1708,
    "start": 9563700,
    "end": 9564400,
    "text": "Vinha"
  },
  {
    "id": 1709,
    "start": 9576620,
    "end": 9585400,
    "text": "Viu lá o tamanho do meu pitbull? Mas imagina o que é para as crianças, né? E a dificuldade"
  },
  {
    "id": 1710,
    "start": 9585400,
    "end": 9594440,
    "text": "que é para as crianças, né? Perder um animal de estimação assim. Graças a Deus, né? Graças"
  },
  {
    "id": 1711,
    "start": 9594440,
    "end": 9599280,
    "text": "a Deus é realmente um milagre, irmãos. Imagina um cachorro desse porte, atropelado, ok? Sendo"
  },
  {
    "id": 1712,
    "start": 9599280,
    "end": 9599980,
    "text": "que os outros cachorros que..."
  },
  {
    "id": 1713,
    "start": 9600000,
    "end": 9607200,
    "text": "que a gente tinha, né? E a gente tem vivido esses milagres, graças a Deus, né? É porque"
  },
  {
    "id": 1714,
    "start": 9607200,
    "end": 9612740,
    "text": "eu não gosto de... obviamente eu não gosto de ficar expondo ele machucado e tudo mais,"
  },
  {
    "id": 1715,
    "start": 9612740,
    "end": 9624500,
    "text": "né? Mas é milagre, sem dúvidas, a gente tem vivido os milagres, ok? Aleluia, glória"
  },
  {
    "id": 1716,
    "start": 9625580,
    "end": 9639060,
    "text": "pra quem queria saber do Bucky. Aleluia. Glória a Jesus. Bom, quem quer saber dos nossos"
  },
  {
    "id": 1717,
    "start": 9639060,
    "end": 9643000,
    "text": "livros e books está aqui na descrição do vídeo, tá? Eu sempre coloco aí nos comentários"
  },
  {
    "id": 1718,
    "start": 9643000,
    "end": 9658280,
    "text": "também pra vocês, ok? Mas tá aí. Aleluia. Bom, mais alguém? Pastor, eu quero me entregar"
  },
  {
    "id": 1719,
    "start": 9658280,
    "end": 9665400,
    "text": "pra Jesus nessa noite, porque eu compreendo que Jesus está prestes a voltar e nos tirar"
  },
  {
    "id": 1720,
    "start": 9665400,
    "end": 9672240,
    "text": "dessa terra. Aleluia, se tiver alguém no nosso meio, curta, compartilha, ativa o sininho,"
  },
  {
    "id": 1721,
    "start": 9672240,
    "end": 9683120,
    "text": "deixe o like. Aleluia. Se tiver alguém no nosso meio, coloca o seu nome que eu quero"
  },
  {
    "id": 1722,
    "start": 9683120,
    "end": 9695440,
    "text": "orar por você. Aleluia. Glória a Jesus. Irmãos, não hesitem de orar, amém? Não"
  },
  {
    "id": 1723,
    "start": 9695440,
    "end": 9701440,
    "text": "há nada impossível para o Senhor. Qualquer coisa que nos aconteça, aconteça no nosso"
  },
  {
    "id": 1724,
    "start": 9701440,
    "end": 9706930,
    "text": "é suplicamos, devemos suplicar ao Senhor por um milagre, porque ele ainda faz milagre na terra."
  },
  {
    "id": 1725,
    "start": 9709100,
    "end": 9716760,
    "text": "Aleluia! Glória a Jesus! Eu vou colocar o link aí dos livros, ok? Agora o pessoal tá pedindo."
  },
  {
    "id": 1726,
    "start": 9720060,
    "end": 9727180,
    "text": "Aleluia! Temos na versão digital e na versão impressa, ok? Coloquei a versão digital dos nossos"
  },
  {
    "id": 1727,
    "start": 9727820,
    "end": 9740880,
    "text": "gráficos, e vou colocar agora a versão impressa. Aleluia. E do arrebatamento é a colheita"
  },
  {
    "id": 1728,
    "start": 9740880,
    "end": 9756860,
    "text": "de Israel. Versão digital e versão impressa. Aleluia. Nós estamos atentos irmãos, estamos"
  },
  {
    "id": 1729,
    "start": 9756860,
    "end": 9761860,
    "text": "alertas a tudo que está acontecendo, ok? Estamos de plantão basicamente porque as profecias estão em andamento"
  },
  {
    "id": 1730,
    "start": 9763580,
    "end": 9770160,
    "text": "Mas é de suma importância que você entenda que... lembra que eu falei pra vocês que Deus ia fazer como funil profético no final do tempo, né?"
  },
  {
    "id": 1731,
    "start": 9771260,
    "end": 9774980,
    "text": "E que não teria mais como as pessoas ficarem pregando baboseira, ok?"
  },
  {
    "id": 1732,
    "start": 9775860,
    "end": 9782700,
    "text": "E muito cedo levado por essas baboseiras da internet que ninguém compromisso com a palavra, ok? Deus ia aninhar, ia expor tudo e deixar muito exposto"
  },
  {
    "id": 1733,
    "start": 9783800,
    "end": 9786000,
    "text": "Para que as pessoas saíssem do engano, ok?"
  },
  {
    "id": 1734,
    "start": 9787160,
    "end": 9792820,
    "text": "Aleluia, Pai, eu oro pela vida do Marcelo, Senhor, que nessa noite confessa como o único suficiente salvador da vida dEle"
  },
  {
    "id": 1735,
    "start": 9792820,
    "end": 9796500,
    "text": "Escreve o nome dEle no Livro da Vida pra nunca mais se apagar"
  },
  {
    "id": 1736,
    "start": 9796500,
    "end": 9803100,
    "text": "Porque ele te confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do Pai e dos seus santos anjos"
  },
  {
    "id": 1737,
    "start": 9803100,
    "end": 9806820,
    "text": "Em nome de Jesus, em nome de Jesus"
  },
  {
    "id": 1738,
    "start": 9808620,
    "end": 9809060,
    "text": "Aleluia"
  },
  {
    "id": 1739,
    "start": 9811640,
    "end": 9812080,
    "text": "Aleluia"
  },
  {
    "id": 1740,
    "start": 9812080,
    "end": 9813960,
    "text": "Glória a Jesus"
  },
  {
    "id": 1741,
    "start": 9817780,
    "end": 9818300,
    "text": "Aleluia"
  },
  {
    "id": 1742,
    "start": 9819000,
    "end": 9825680,
    "text": "Vocês que ainda não são batizados irmão, se posicionem pra se batizar, ok? Busque uma igreja cristocêntrica"
  },
  {
    "id": 1743,
    "start": 9826520,
    "end": 9827960,
    "text": "Ok? Pra se batizar"
  },
  {
    "id": 1744,
    "start": 9829340,
    "end": 9829860,
    "text": "Amém?"
  },
  {
    "id": 1745,
    "start": 9830360,
    "end": 9834080,
    "text": "Pastor, preciso de um milagre de Jesus, não estou conseguindo parar de fumar"
  },
  {
    "id": 1746,
    "start": 9835060,
    "end": 9836040,
    "text": "Ore por mim"
  },
  {
    "id": 1747,
    "start": 9836820,
    "end": 9837340,
    "text": "Aleluia"
  },
  {
    "id": 1748,
    "start": 9838520,
    "end": 9839040,
    "text": "Aleluia"
  },
  {
    "id": 1749,
    "start": 9839040,
    "end": 9842060,
    "text": "Irmã, primeiramente você tem que crer que Jesus ele liberta"
  },
  {
    "id": 1750,
    "start": 9843140,
    "end": 9852100,
    "text": "Ok? E você tem que renunciar. Renunciar por amor a Cristo. Decide. Jesus, eu não quero mais isso na minha vida."
  },
  {
    "id": 1751,
    "start": 9853920,
    "end": 9860140,
    "text": "Ok? Em nome de Jesus. E muitas das pessoas ficam somente abençoando umas às outras."
  },
  {
    "id": 1752,
    "start": 9860180,
    "end": 9864380,
    "text": "Irmãos, aquilo que é mal, aquilo que é vício, aquilo que é maligno, a gente amaldiçoa aquilo."
  },
  {
    "id": 1753,
    "start": 9864680,
    "end": 9869060,
    "text": "Em nome de Jesus e nós repreendemos. Ok?"
  },
  {
    "id": 1754,
    "start": 9870660,
    "end": 9875680,
    "text": "Pai, nessa noite eu quero apresentar a vida da nossa irmã Maria, da nossa irmã Miriam,"
  },
  {
    "id": 1755,
    "start": 9875900,
    "end": 9877320,
    "text": "Miriam Maria."
  },
  {
    "id": 1756,
    "start": 9879020,
    "end": 9883380,
    "text": "Senhor, ela confessa, o senhor disse, aquele que confessa e deixa alcança misericórdia."
  },
  {
    "id": 1757,
    "start": 9885860,
    "end": 9892280,
    "text": "Senhor, eu declaro sobre a vida dela, a cura, o milagre, agora, eu amaldiçoo esse vício"
  },
  {
    "id": 1758,
    "start": 9892280,
    "end": 9898780,
    "text": "que ela tem, em nome de Jesus, todo vício, tudo aquilo que é maligno, que está sob"
  },
  {
    "id": 1759,
    "start": 9898780,
    "end": 9906860,
    "text": "corpo dela toda a dependência em nome de Jesus eu te repreendo eu digo agora volte pro abismo sai da"
  },
  {
    "id": 1760,
    "start": 9906860,
    "end": 9915220,
    "text": "vida dela em nome de Jesus todo o mal sai da vida dela em nome de Jesus toda a dependência seja"
  },
  {
    "id": 1761,
    "start": 9915220,
    "end": 9921760,
    "text": "aniquilada seja queimada suma em nome de Jesus e que ela seja liberta para a glória de Jesus"
  },
  {
    "id": 1762,
    "start": 9924800,
    "end": 9936040,
    "text": "aleluia glória jesus glória jesus aleluia vai apresenta a vida da luciene em tuas mãos"
  },
  {
    "id": 1763,
    "start": 9936040,
    "end": 9940840,
    "text": "senhor que nessa noite confessa como o único suficiente salvador da vida dela escreve o"
  },
  {
    "id": 1764,
    "start": 9940840,
    "end": 9945980,
    "text": "nome dela no livro da vida para nunca mais se apagar em nome de jesus pois ela te confessa"
  },
  {
    "id": 1765,
    "start": 9945980,
    "end": 9950760,
    "text": "diante dos homens que o senhor também a confessa diante do pai de seus santos anjos em nome"
  },
  {
    "id": 1766,
    "start": 9950760,
    "end": 9969120,
    "text": "de Jesus amém aleluia glória Jesus glória Jesus aleluia"
  },
  {
    "id": 1767,
    "start": 9969120,
    "end": 9977060,
    "text": "queridos fiquem firmes amém hoje nós estamos mais uma vez aprendendo e vendo profecia cirúrgica"
  },
  {
    "id": 1768,
    "start": 9977060,
    "end": 9985440,
    "text": "se cumprindo diante dos nossos olhos. Orem pelo Irã, olhem pelo povo do Irã. Amém?"
  },
  {
    "id": 1769,
    "start": 9987220,
    "end": 9992800,
    "text": "Nós oramos essa noite pai, nós intercedemos pelo povo do Irã, sim. Sabemos que temos"
  },
  {
    "id": 1770,
    "start": 9992800,
    "end": 9998420,
    "text": "profecias que irão se cumprir naquele lugar, sim. Mas nós oramos para que a chaga mortal"
  },
  {
    "id": 1771,
    "start": 9998420,
    "end": 10006320,
    "text": "aconteça em nome de Jesus, nós declaramos. Para que haja tempo de salvação, sim. Para"
  },
  {
    "id": 1772,
    "start": 10006320,
    "end": 10011520,
    "text": "que ainda falta ter um encontro contigo nós declaramos em nome de jesus do mundo espiritual"
  },
  {
    "id": 1773,
    "start": 10012620,
    "end": 10026460,
    "text": "em nome de jesus aleluia aleluia não há mais tempo a perder amém se posicionem aleluia"
  },
  {
    "id": 1774,
    "start": 10027560,
    "end": 10032560,
    "text": "e eu te convido você que crê que acredita nesse trabalho você que tem contemplado todo"
  },
  {
    "id": 1775,
    "start": 10032560,
    "end": 10038680,
    "text": "trabalho que nós temos feito nesse canal amém eu te convido a você ajudar esse"
  },
  {
    "id": 1776,
    "start": 10038680,
    "end": 10044360,
    "text": "canal a você compartilhar para o máximo de pessoas possíveis a você seguir o"
  },
  {
    "id": 1777,
    "start": 10044360,
    "end": 10050000,
    "text": "canal e curtir né você que ainda não deu like e muitos canais grandes que nos"
  },
  {
    "id": 1778,
    "start": 10050000,
    "end": 10053300,
    "text": "assistem mas não compartilham nosso conteúdo não ainda não sabemos o por"
  },
  {
    "id": 1779,
    "start": 10053300,
    "end": 10061620,
    "text": "que mais se permita ser usado por deus né em nome de jesus eu quero agradecer a"
  },
  {
    "id": 1780,
    "start": 10061620,
    "end": 10063540,
    "text": "que todos esteve conosco nessa noite"
  },
  {
    "id": 1781,
    "start": 10064540,
    "end": 10066080,
    "text": "em nome de Jesus"
  },
  {
    "id": 1782,
    "start": 10066080,
    "end": 10067720,
    "text": "curta, compartilha, ativa o sino"
  },
  {
    "id": 1783,
    "start": 10067720,
    "end": 10069600,
    "text": "deixa o like"
  },
  {
    "id": 1784,
    "start": 10069600,
    "end": 10071400,
    "text": "em nome do Senhor Jesus, amém"
  },
  {
    "id": 1785,
    "start": 10071400,
    "end": 10073500,
    "text": "e vamos estar em plantão, qualquer momento"
  },
  {
    "id": 1786,
    "start": 10073500,
    "end": 10075620,
    "text": "estamos acompanhando os noticiários, amém"
  },
  {
    "id": 1787,
    "start": 10077040,
    "end": 10077780,
    "text": "qualquer coisa"
  },
  {
    "id": 1788,
    "start": 10077780,
    "end": 10080000,
    "text": "nós estamos de volta com muito mais"
  },
  {
    "id": 1789,
    "start": 10080000,
    "end": 10081620,
    "text": "escatologia na veia"
  },
  {
    "id": 1790,
    "start": 10081620,
    "end": 10083420,
    "text": "se assim Deus permitir"
  },
  {
    "id": 1791,
    "start": 10083420,
    "end": 10085680,
    "text": "amém, curta, compartilha"
  },
  {
    "id": 1792,
    "start": 10085680,
    "end": 10088120,
    "text": "ativa o sino e deixa o like"
  },
  {
    "id": 1793,
    "start": 10088120,
    "end": 10090040,
    "text": "grande amor de Deus"
  },
  {
    "id": 1794,
    "start": 10090720,
    "end": 10097060,
    "text": "A graça de Jesus, as duas consolações do Espírito estejam com toda a madrigreja que"
  },
  {
    "id": 1795,
    "start": 10097060,
    "end": 10098260,
    "text": "todos digam."
  },
  {
    "id": 1796,
    "start": 10099180,
    "end": 10100140,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 1797,
    "start": 10100540,
    "end": 10103320,
    "text": "O Espírito, a noiva dizem, vem."
  },
  {
    "id": 1798,
    "start": 10103920,
    "end": 10106540,
    "text": "Aquele que ouça diga, vem."
  },
  {
    "id": 1799,
    "start": 10107100,
    "end": 10112020,
    "text": "Maranata, vem Senhor Jesus e o nosso objetivo é único, eu, você, no céu."
  },
  {
    "id": 1800,
    "start": 10112780,
    "end": 10117600,
    "text": "Não sejam espigas, foquem na promessa e não no processo."
  },
  {
    "id": 1801,
    "start": 10117600,
    "end": 10122500,
    "text": "também curta o nosso canal de cortes ok e das animações que eu sempre posto"
  },
  {
    "id": 1802,
    "start": 10122500,
    "end": 10127440,
    "text": "lá no nosso canal ok votes animate coloquei o link agora aí pra vocês ok"
  },
  {
    "id": 1803,
    "start": 10127440,
    "end": 10131400,
    "text": "votes animate curta lá compartilha deixe seu like"
  },
  {
    "id": 1804,
    "start": 10131920,
    "end": 10139560,
    "text": "Deus abençoe a todos em nome de Jesus Maronata Fuuuui"
  },
  {
    "id": 1805,
    "start": 10147600,
    "end": 10156040,
    "text": "estejam com vocês toda madrigreja que todos digam amém"
  },
  {
    "id": 1806,
    "start": 10156040,
    "end": 10163920,
    "text": "senhor espírito e a noiva dizem vem aquele que ouça diga vem maranata hora"
  },
  {
    "id": 1807,
    "start": 10163920,
    "end": 10167780,
    "text": "vem senhor jesus é o nosso objetivo é único"
  },
  {
    "id": 1808,
    "start": 10167780,
    "end": 10174100,
    "text": "eu e você no céu não sejam espigas em foque na promessa e não no processo"
  },
  {
    "id": 1809,
    "start": 10175080,
    "end": 10177500,
    "text": "Escatologia na veia"
  },
  {
    "id": 1810,
    "start": 10178380,
    "end": 10180700,
    "text": "Escatologia na veia"
  },
  {
    "id": 1811,
    "start": 10181640,
    "end": 10184900,
    "text": "Escatologia na veia"
  },
  {
    "id": 1812,
    "start": 10184900,
    "end": 10187060,
    "text": "Maranata vem, Senhor Jesus"
  },
  {
    "id": 1813,
    "start": 10187060,
    "end": 10189860,
    "text": "E o Espírito e a esposa dizem vem"
  },
  {
    "id": 1814,
    "start": 10189860,
    "end": 10191520,
    "text": "E quem ouve diga vem"
  },
  {
    "id": 1815,
    "start": 10191520,
    "end": 10193440,
    "text": "E quem tem sede vem"
  },
  {
    "id": 1816,
    "start": 10193440,
    "end": 10197400,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1817,
    "start": 10197400,
    "end": 10199980,
    "text": "Aquele que testife"
  },
  {
    "id": 1818,
    "start": 10200000,
    "end": 10208480,
    "text": "Fica das páscoas de, certamente, certamente, cedo vem o amém, hora vem, Senhor."
  },
  {
    "id": 1819,
    "start": 10210300,
    "end": 10221400,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1820,
    "start": 10222980,
    "end": 10228980,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 1821,
    "start": 10229960,
    "end": 10236300,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1822,
    "start": 10236300,
    "end": 10241300,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1823,
    "start": 10241300,
    "end": 10248120,
    "text": "Eis que eu digo mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 1824,
    "start": 10248120,
    "end": 10253120,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1825,
    "start": 10253720,
    "end": 10258080,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1826,
    "start": 10258080,
    "end": 10267160,
    "text": "Nós seremos transformados, pois é necessário que aquilo que é corruptivo se revista de incorruptibilidade"
  },
  {
    "id": 1827,
    "start": 10267160,
    "end": 10272100,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1828,
    "start": 10273080,
    "end": 10279520,
    "text": "Quando porém o que é corruptivo se revestir de incorruptibilidade"
  },
  {
    "id": 1829,
    "start": 10279520,
    "end": 10286420,
    "text": "E o que é mortal de mortalidade dá, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1830,
    "start": 10286420,
    "end": 10289420,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1831,
    "start": 10290220,
    "end": 10292420,
    "text": "Onde está a morte?"
  },
  {
    "id": 1832,
    "start": 10293600,
    "end": 10295420,
    "text": "A sua vitória"
  },
  {
    "id": 1833,
    "start": 10296460,
    "end": 10298730,
    "text": "Onde está a morte?"
  },
  {
    "id": 1834,
    "start": 10299320,
    "end": 10300430,
    "text": "O seu aguilhão"
  },
  {
    "id": 1835,
    "start": 10301340,
    "end": 10304660,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1836,
    "start": 10304660,
    "end": 10308420,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1837,
    "start": 10310820,
    "end": 10313060,
    "text": "Escatologia na V"
  },
  {
    "id": 1838,
    "start": 10313060,
    "end": 10316400,
    "text": "Escatologia na V"
  },
  {
    "id": 1839,
    "start": 10371960,
    "end": 10376340,
    "text": "Vocês que são novos no canal assistam o arrebatamento e a colheita de Israel."
  },
  {
    "id": 1840,
    "start": 10376340,
    "end": 10381120,
    "text": "primeiro e segundo ato de Jesus e setenta semanas de Daniel."
  },
  {
    "id": 1841,
    "start": 10381180,
    "end": 10385220,
    "text": "Esses três vídeos estão na nossa playlist de principais."
  },
  {
    "id": 1842,
    "start": 10385680,
    "end": 10388040,
    "text": "Escatologia na Veia."
  },
  {
    "id": 1843,
    "start": 10424880,
    "end": 10435540,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 1844,
    "start": 10435540,
    "end": 10436720,
    "text": "catológico mundial."
  }
]