[
  {
    "id": 1,
    "start": 0,
    "end": 6940,
    "text": "Escatologia na Veia, venha desvendar conosco o cenário profético e escatológico mundial."
  },
  {
    "id": 2,
    "start": 12000,
    "end": 19000,
    "text": "Espere por você. Escatologia na Veia."
  },
  {
    "id": 3,
    "start": 26580,
    "end": 37840,
    "text": "Conexão profética no escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 4,
    "start": 37840,
    "end": 39300,
    "text": "escatológico mundial."
  },
  {
    "id": 5,
    "start": 39300,
    "end": 40060,
    "text": "..."
  },
  {
    "id": 6,
    "start": 44160,
    "end": 46120,
    "text": "Esperar por você?"
  },
  {
    "id": 7,
    "start": 47000,
    "end": 48100,
    "text": "Escapou da energia?"
  },
  {
    "id": 8,
    "start": 50040,
    "end": 50740,
    "text": "..."
  },
  {
    "id": 9,
    "start": 58180,
    "end": 59580,
    "text": "Vez!"
  },
  {
    "id": 10,
    "start": 59580,
    "end": 60280,
    "text": "Vez!"
  },
  {
    "id": 11,
    "start": 62020,
    "end": 63420,
    "text": "Vez!"
  },
  {
    "id": 12,
    "start": 78180,
    "end": 89100,
    "text": "Conexão profética, uma escatologia na via, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 13,
    "start": 89100,
    "end": 90280,
    "text": "escatológico mundial."
  },
  {
    "id": 14,
    "start": 96100,
    "end": 100280,
    "text": "Eu espero por você, para rescatar a energia..."
  },
  {
    "id": 15,
    "start": 135800,
    "end": 145360,
    "text": "Conexão profética no escatologia na veia, vem a desvendar conosco o cenário profético"
  },
  {
    "id": 16,
    "start": 145360,
    "end": 147740,
    "text": "escatológico mundial."
  },
  {
    "id": 17,
    "start": 152860,
    "end": 153900,
    "text": "Espera por você."
  },
  {
    "id": 18,
    "start": 154560,
    "end": 156360,
    "text": "A escatologia..."
  },
  {
    "id": 19,
    "start": 157860,
    "end": 158440,
    "text": "...vou vir."
  },
  {
    "id": 20,
    "start": 195140,
    "end": 203760,
    "text": "Uma lecção profética, uma escatologia na via,"
  },
  {
    "id": 21,
    "start": 203760,
    "end": 208900,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 22,
    "start": 214700,
    "end": 220320,
    "text": "Escolhar com você a escatologia da via."
  },
  {
    "id": 23,
    "start": 255500,
    "end": 258540,
    "text": "Sejam bem-vindos ao Escatologia Na Veia."
  },
  {
    "id": 24,
    "start": 258540,
    "end": 263160,
    "text": "Aqui, você tem toda a ciência do cenário profético, escatológico e mundial."
  },
  {
    "id": 25,
    "start": 265040,
    "end": 267580,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 26,
    "start": 268500,
    "end": 271860,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 27,
    "start": 272560,
    "end": 274800,
    "text": "A Bíblia. As Santas Escrituras."
  },
  {
    "id": 28,
    "start": 275440,
    "end": 280800,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 29,
    "start": 281600,
    "end": 283920,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 30,
    "start": 285920,
    "end": 293160,
    "text": "Desfruta todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 31,
    "start": 293160,
    "end": 300140,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 32,
    "start": 300140,
    "end": 311080,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 33,
    "start": 311080,
    "end": 315080,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 34,
    "start": 315960,
    "end": 319580,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 35,
    "start": 341460,
    "end": 347640,
    "text": "compartilha ativa o sino deixa o like vamos lá para nossa última live do ano eu acho"
  },
  {
    "id": 36,
    "start": 347640,
    "end": 354240,
    "text": "né eu ia deixar para fazer a live com vocês ontem mas amanhã né no caso mas amanhã"
  },
  {
    "id": 37,
    "start": 354240,
    "end": 357560,
    "text": "a gente tem um compromisso não sei se vai dar tempo né a gente fazer a live então"
  },
  {
    "id": 38,
    "start": 358340,
    "end": 363080,
    "text": "entrando aqui para fazer a última live do ano com vocês aí fazer algumas reflexões"
  },
  {
    "id": 39,
    "start": 363080,
    "end": 366560,
    "text": "creio que vai ser mais uma noite incrível vou cumprimentar vocês aqui o pessoal tá"
  },
  {
    "id": 40,
    "start": 366560,
    "end": 371580,
    "text": "chegando avisa aí pessoal que a gente está online ok vamos lá está conosco conosco"
  },
  {
    "id": 41,
    "start": 371580,
    "end": 388480,
    "text": "marco a lara a cleo maria clara a jana a denia a ana também está conosco margaret"
  },
  {
    "id": 42,
    "start": 388480,
    "end": 400500,
    "text": "a Leila, Marcia, Paula, Tai, Marlucy, Sonia, a Hilton, Luciene, a Dani Coelho, vamos lá,"
  },
  {
    "id": 43,
    "start": 400700,
    "end": 408160,
    "text": "Shirley, pessoal de Biriguia aí, um grande abraço, Lucas também tá conosco, Mel, Claudia,"
  },
  {
    "id": 44,
    "start": 408160,
    "end": 423780,
    "text": "Kyrs, Henry, Jaider, Lucineia, Eurik, Felipe, Hadri, Irene, Leix também tá conosco, Cristiane,"
  },
  {
    "id": 45,
    "start": 424720,
    "end": 432880,
    "text": "Acácia, Camíria, Paulo, Margareth, o Fabio, o pessoal tá chegando aí, vamos lá, Ricardo,"
  },
  {
    "id": 46,
    "start": 433640,
    "end": 439480,
    "text": "Juarez, o Lucas também está conosco, Eliane, vamos lá, sejam todos bem-vindos aí, para"
  },
  {
    "id": 47,
    "start": 439480,
    "end": 446860,
    "text": "mais uma noite de escatologia na veia, vamos lá, sejam todos bem-vindos, olha aí, a Cirley"
  },
  {
    "id": 48,
    "start": 446860,
    "end": 455400,
    "text": "também está conosco, vamos lá, Luciene, Wesley, pastor Marcelão, chegamos, Naiara,"
  },
  {
    "id": 49,
    "start": 459900,
    "end": 483760,
    "text": "Michael, Luana, Angelita, Dynamic, Allison, Giraard, Cassia, Norma, Maria, vamos nessa,"
  },
  {
    "id": 50,
    "start": 483760,
    "end": 488980,
    "text": "vamos catologia na veia pessoal tá chegando aí sejam todos bem vindos ok para mais uma noite"
  },
  {
    "id": 51,
    "start": 489560,
    "end": 494460,
    "text": "vocês já viram aí o que que vai rolar hoje aí pelas artes nós fizemos hoje para vocês nós"
  },
  {
    "id": 52,
    "start": 494460,
    "end": 501120,
    "text": "produzimos né a gente consegue já ver o que que tá por andar por andamento né ao longo desse início"
  },
  {
    "id": 53,
    "start": 501120,
    "end": 513740,
    "text": "de ano né não vamos começar o ano já de uma forma bem interessante né ah graças a deus né"
  },
  {
    "id": 54,
    "start": 513740,
    "end": 522060,
    "text": "E a nossa meta é essa, né, continuar povoando eu e você no céu, né, até que se cumpra o dia do arpatso, né, o dia do arrebatamento"
  },
  {
    "id": 55,
    "start": 522060,
    "end": 530740,
    "text": "que é o dia mais aguardado por aqueles que literalmente buscam ao Senhor, né, estamos lutando a força para entrarmos no reino, né"
  },
  {
    "id": 56,
    "start": 530740,
    "end": 539620,
    "text": "e aí você percebe que a maioria das coisas que vai se desenrolando ao longo do tempo, né, dentro dessas contrações"
  },
  {
    "id": 57,
    "start": 539620,
    "end": 546100,
    "text": "Isso, você percebe que quanto mais fica perceptível ao sinal, mais nós vamos nos aproximando"
  },
  {
    "id": 58,
    "start": 546100,
    "end": 546800,
    "text": "de Deus, né?"
  },
  {
    "id": 59,
    "start": 547080,
    "end": 548720,
    "text": "A gente tem essa força, né?"
  },
  {
    "id": 60,
    "start": 548720,
    "end": 549540,
    "text": "Cada dia mais."
  },
  {
    "id": 61,
    "start": 549680,
    "end": 552920,
    "text": "Olha quantas pessoas voltaram para Cristo ao longo deste ano, né?"
  },
  {
    "id": 62,
    "start": 553400,
    "end": 557780,
    "text": "Quantas coisas aconteceram também, quantos podem ter se afastado de Deus, né, ao longo"
  },
  {
    "id": 63,
    "start": 557780,
    "end": 558300,
    "text": "deste ano."
  },
  {
    "id": 64,
    "start": 558620,
    "end": 562060,
    "text": "Então nós vivemos esse período cíclico, né, de ir lutando, é uma luta constante"
  },
  {
    "id": 65,
    "start": 562060,
    "end": 567360,
    "text": "do bem contra o mal, uma luta de almas sendo ceifadas para o inferno e almas sendo guiadas"
  },
  {
    "id": 66,
    "start": 567360,
    "end": 567860,
    "text": "ao céu."
  },
  {
    "id": 67,
    "start": 567860,
    "end": 574940,
    "text": "Isso é uma constante, pra isso que você foi chamado, e hoje nós vamos falar um pouquinho"
  },
  {
    "id": 68,
    "start": 574940,
    "end": 579300,
    "text": "de temas muito interessantes, algumas coisas interessantes que estão acontecendo, que"
  },
  {
    "id": 69,
    "start": 579300,
    "end": 585000,
    "text": "estão em andamento, nos mostrando literalmente as últimas contrações das dores de pata,"
  },
  {
    "id": 70,
    "start": 585140,
    "end": 589380,
    "text": "essa geração que nós vivemos, que é sem dúvida surpreendente."
  },
  {
    "id": 71,
    "start": 589880,
    "end": 591800,
    "text": "É tudo que nós vamos ver daqui pra frente, ok?"
  },
  {
    "id": 72,
    "start": 592560,
    "end": 595040,
    "text": "Só ajustar aqui, eu não sei o que está acontecendo aqui."
  },
  {
    "id": 73,
    "start": 598340,
    "end": 599900,
    "text": "Veja aí se está bom para vocês."
  },
  {
    "id": 74,
    "start": 600000,
    "end": 605420,
    "text": "imagens tá bom agora né colocando ali para ficar rastreando o meu rosto e as"
  },
  {
    "id": 75,
    "start": 605420,
    "end": 609060,
    "text": "vezes tá desfocando mas vamos lá se ficar ruim pra vocês aí vocês me avisam tá"
  },
  {
    "id": 76,
    "start": 609060,
    "end": 613420,
    "text": "qualquer coisa em relação a imagem né vamos lá vamos catologia na veia sem"
  },
  {
    "id": 77,
    "start": 613420,
    "end": 619180,
    "text": "demora vamos nessa estão preparados vamos lá já vamos de conexão de coisas"
  },
  {
    "id": 78,
    "start": 619180,
    "end": 622740,
    "text": "importantes que eu quero tratar com vocês aqui nessa noite e você se"
  },
  {
    "id": 79,
    "start": 622740,
    "end": 628440,
    "text": "lembra que eu sempre falo pra vocês né a questão de tanto engano nos últimos"
  },
  {
    "id": 80,
    "start": 628440,
    "end": 635140,
    "text": "e eu sei que muitos não confiam o exemplo na NASA, alguns historicistas, que são grandes mentiras,"
  },
  {
    "id": 81,
    "start": 635260,
    "end": 640500,
    "text": "que são lançadas ao longo dessa circunstância que eles colocam como algo verídico, histórico,"
  },
  {
    "id": 82,
    "start": 640580,
    "end": 646280,
    "text": "o exemplo. Eu não acredito no evolucionismo, né? Muitas pessoas acreditam no evolucionismo,"
  },
  {
    "id": 83,
    "start": 646380,
    "end": 652640,
    "text": "essa doutrina ensinada nas escolas, o exemplo, não, nós somos criacionistas, nós criamos no Deus da criação,"
  },
  {
    "id": 84,
    "start": 652640,
    "end": 658420,
    "text": "um deus que disse haja luz e houve luz, um deus que criou o homem do pó, do barro, né?"
  },
  {
    "id": 85,
    "start": 658700,
    "end": 664220,
    "text": "Então você percebe que a ciência, basicamente a verdadeira história, como eles dizem,"
  },
  {
    "id": 86,
    "start": 664260,
    "end": 666080,
    "text": "vai na contramão da bíblia, né?"
  },
  {
    "id": 87,
    "start": 666280,
    "end": 669020,
    "text": "A coroa, eles dizem que o homem foi evoluído, né?"
  },
  {
    "id": 88,
    "start": 669680,
    "end": 675260,
    "text": "Então nessa circunstância evolutiva, aí vamos colocar a circunstância do homo sapien,"
  },
  {
    "id": 89,
    "start": 675560,
    "end": 679080,
    "text": "a circunstância do homem que evolui do macaco para o homem, né?"
  },
  {
    "id": 90,
    "start": 679080,
    "end": 683160,
    "text": "Ou seja, já tem macaco que não evoluiu, que continuou macaco desde a pré-história"
  },
  {
    "id": 91,
    "start": 683160,
    "end": 683740,
    "text": "até hoje."
  },
  {
    "id": 92,
    "start": 684300,
    "end": 686320,
    "text": "Aí você vê que, literalmente, essas histórias são muito mentiras."
  },
  {
    "id": 93,
    "start": 687120,
    "end": 693800,
    "text": "Por isso que dá margem para que outras doutrinas surjam e as pessoas acabam até mesmo fazendo"
  },
  {
    "id": 94,
    "start": 693800,
    "end": 700100,
    "text": "fábulas porque, literalmente, a consideração de que a coisa que a gente vê evidentemente"
  },
  {
    "id": 95,
    "start": 700100,
    "end": 704460,
    "text": "que é uma mentira que eles manipulam, por que não manipularia outras coisas também?"
  },
  {
    "id": 96,
    "start": 704460,
    "end": 709480,
    "text": "E aí colocam isso em relação ao formato da terra e diversas outras coisas, ok?"
  },
  {
    "id": 97,
    "start": 709640,
    "end": 713740,
    "text": "Eu sempre digo para vocês, já que vocês não acreditam em informações oficiais,"
  },
  {
    "id": 98,
    "start": 714060,
    "end": 718840,
    "text": "busquem as alternativas para que vocês não desprezem os sinais a qual a Bíblia nos aponta."
  },
  {
    "id": 99,
    "start": 719060,
    "end": 720720,
    "text": "Eu sempre faço essa colocação para vocês."
  },
  {
    "id": 100,
    "start": 721000,
    "end": 725840,
    "text": "Um exemplo, vamos ver aqui algo que tecnicamente, isso aqui que nós vamos ver, a matéria,"
  },
  {
    "id": 101,
    "start": 725940,
    "end": 729860,
    "text": "a pessoa que está divulgando, não tem nada a ver com escatologia no ponto de vista dela,"
  },
  {
    "id": 102,
    "start": 729900,
    "end": 733440,
    "text": "não está falando de profético, de nada, está se tratando e falando de economia."
  },
  {
    "id": 103,
    "start": 733440,
    "end": 739800,
    "text": "Alguém? Falando de economia, mas nós que conhecemos a escatologia bíblica, nós filtramos"
  },
  {
    "id": 104,
    "start": 739800,
    "end": 745280,
    "text": "na bíblia e entendemos o quanto isso é bíblico e o quão próximo estamos justamente dos"
  },
  {
    "id": 105,
    "start": 745280,
    "end": 750940,
    "text": "alicerces final para que vá, literalmente, estabelecer os pilares da última semana de"
  },
  {
    "id": 106,
    "start": 750940,
    "end": 755000,
    "text": "Daniel, que no qual quem vai estar governando naquele período será o próprio Anticristo."
  },
  {
    "id": 107,
    "start": 755080,
    "end": 759240,
    "text": "Alguém? E nós vamos entender isso muito bem através de tudo que nós vamos ler a partir"
  },
  {
    "id": 108,
    "start": 759240,
    "end": 764240,
    "text": "agora ok olha que incrível filtrem tudo na bíblia tá gente como sempre aprendemos"
  },
  {
    "id": 109,
    "start": 764240,
    "end": 767820,
    "text": "vamos lá filtrem isso na bíblia olha que incrível"
  },
  {
    "id": 110,
    "start": 769100,
    "end": 774820,
    "text": "estamos vendo aqui a essa página tá eu não tô a pessoa ela divulga em relação econômica"
  },
  {
    "id": 111,
    "start": 774820,
    "end": 779420,
    "text": "principalmente quando se trata da china né então não tem nada a ver com profecia nada"
  },
  {
    "id": 112,
    "start": 779420,
    "end": 784180,
    "text": "disso tá que ela tá dizendo aqui mas nós que entendemos e olha só o que tá em andamento"
  },
  {
    "id": 113,
    "start": 784180,
    "end": 790880,
    "text": "vocês viram que algumas sanções no Brasil foram derrubadas, né, e aí estavam falando"
  },
  {
    "id": 114,
    "start": 790880,
    "end": 796580,
    "text": "em relação a terras raras, né, estavam especulações que os Estados Unidos agora"
  },
  {
    "id": 115,
    "start": 796580,
    "end": 803980,
    "text": "em adquirir as terras raras do Brasil são justamente os componentes minerais, né, que"
  },
  {
    "id": 116,
    "start": 803980,
    "end": 808380,
    "text": "seriam literalmente entregues aos Estados Unidos, né, pelo menos aquilo que estavam"
  },
  {
    "id": 117,
    "start": 808380,
    "end": 814180,
    "text": "especulações dos bastidores, né? Enquanto isso, aquilo que nós sempre apontamos pra"
  },
  {
    "id": 118,
    "start": 814180,
    "end": 821200,
    "text": "vocês, né? Obviamente, olha que tá em andamento. A China acaba de comprar quatro minas de"
  },
  {
    "id": 119,
    "start": 821200,
    "end": 829780,
    "text": "ouro no Brasil. A movimentação bilionária mostra como empresas chinesas estão se reposicionando"
  },
  {
    "id": 120,
    "start": 829780,
    "end": 839820,
    "text": "ativos estratégicos do mundo. A gigante chinesa CMOC Group anunciou a compra de quatro minas"
  },
  {
    "id": 121,
    "start": 839820,
    "end": 851820,
    "text": "de ouro no Brasil por mais de 1.015 bilhão. Os ativos pertenciam à canadense Equinox Golden"
  },
  {
    "id": 122,
    "start": 851820,
    "end": 858080,
    "text": "Corp e inclui operações no Maranhão, Minas Genais e Bahia. Presta atenção nisso daqui"
  },
  {
    "id": 123,
    "start": 858080,
    "end": 865200,
    "text": "que eu vou dizer agora. Para você entender o que está e você percebe que é o mecanismo"
  },
  {
    "id": 124,
    "start": 865200,
    "end": 869640,
    "text": "que está em andamento, ok? Porque quando nós olhamos para o Canadá e você percebe"
  },
  {
    "id": 125,
    "start": 869640,
    "end": 875500,
    "text": "que é uma transição, tá? Uma empresa canadeza que tomava conta e agora dessa empresa canadeza"
  },
  {
    "id": 126,
    "start": 875500,
    "end": 882880,
    "text": "a China vai e compra. Então presta atenção na sutileza da coisa que tecnicamente o Brasil"
  },
  {
    "id": 127,
    "start": 882880,
    "end": 887360,
    "text": "estava vendendo então para o ocidente o próprio acidente quando se trata do"
  },
  {
    "id": 128,
    "start": 888160,
    "end": 892560,
    "text": "canadá só que depois dessas transições percebam o quanto o canadá tem"
  },
  {
    "id": 129,
    "start": 892560,
    "end": 896700,
    "text": "trabalhado com a agenda woke né pelo menos no ocidente aqui é uma das nações"
  },
  {
    "id": 130,
    "start": 896700,
    "end": 899600,
    "text": "que mais tem trabalhado que essa que circunstância da agenda woke agenda"
  },
  {
    "id": 131,
    "start": 899600,
    "end": 904480,
    "text": "esquerda basicamente alicerçada alinhada com a china como o cavalo de"
  },
  {
    "id": 132,
    "start": 904480,
    "end": 910500,
    "text": "troia aqui na américa do norte ok e agora essa empresa junto com a china faz"
  },
  {
    "id": 133,
    "start": 910500,
    "end": 916160,
    "text": "esses tratadozinhos junto com o governo brasileiro, que nós já sabemos tudo que está em andamento,"
  },
  {
    "id": 134,
    "start": 916460,
    "end": 919020,
    "text": "para entrega de terras raras para a China."
  },
  {
    "id": 135,
    "start": 920640,
    "end": 923960,
    "text": "Olha o quanto a coisa está em andamento, que nós fizemos para vocês lembrando, isso"
  },
  {
    "id": 136,
    "start": 923960,
    "end": 929020,
    "text": "aqui não fala nada de profecia, mas nós sabemos o andamento da coisa, o acordo prevê"
  },
  {
    "id": 137,
    "start": 929020,
    "end": 938820,
    "text": "um pagamento inicial de 9 milhões de dólares à vista, com até 115 milhões adicionais"
  },
  {
    "id": 138,
    "start": 938820,
    "end": 944200,
    "text": "atrelados ao desempenho das minas né ano após ano ou seja conforme ela vai produzindo"
  },
  {
    "id": 139,
    "start": 944200,
    "end": 953760,
    "text": "eles vão acrescentando então a quantidade junto as minas produzem entre 7.5 e 8 toneladas"
  },
  {
    "id": 140,
    "start": 953760,
    "end": 964080,
    "text": "de ouro por ano olha isso gente e concentram reservas estimadas em cerca de 141 mil toneladas"
  },
  {
    "id": 141,
    "start": 964080,
    "end": 972920,
    "text": "Aqui, você consegue perceber o alerta? Eu sei que muitos ficam nessa empolgação, por exemplo, quando nós ouve lá, lembra da época do Ratanabá, né?"
  },
  {
    "id": 142,
    "start": 973700,
    "end": 981380,
    "text": "Que houve aquelas especulações que tinha a cidade na Amazônia, e ninguém duvida que pode ter uma cidade embaixo da Amazônia, a mim, primitiva, né?"
  },
  {
    "id": 143,
    "start": 982200,
    "end": 992120,
    "text": "Antiga e tudo mais, ou pré dilúvio, ou pós dilúvio, ninguém duvida disso, né? Não como eles dizem, de 5 milhões de anos atrás, essas contas, nada a ver, né?"
  },
  {
    "id": 144,
    "start": 992120,
    "end": 997960,
    "text": "Mas você percebe que olha a quantidade de ouro que é produzido no Brasil e o quanto"
  },
  {
    "id": 145,
    "start": 997960,
    "end": 1006600,
    "text": "o Brasil é rico a ponto de não precisar de nada disso e o quanto literalmente é utilizado"
  },
  {
    "id": 146,
    "start": 1006600,
    "end": 1012480,
    "text": "é literalmente como se fosse uma vaca e várias nações mamando naquela vaca, enquanto a"
  },
  {
    "id": 147,
    "start": 1012480,
    "end": 1017360,
    "text": "sua própria população é subjugada a pagar impostos absurdos."
  },
  {
    "id": 148,
    "start": 1017360,
    "end": 1023680,
    "text": "entenda que esse tipo de projeto mundial que é o que recairá a ira de deus por"
  },
  {
    "id": 149,
    "start": 1023680,
    "end": 1028320,
    "text": "circunstância da escravidão porque anteriormente o povo de deus era"
  },
  {
    "id": 150,
    "start": 1028320,
    "end": 1033100,
    "text": "escravizado no egito hoje a escravidão que eles querem causar e causa um"
  },
  {
    "id": 151,
    "start": 1033100,
    "end": 1038740,
    "text": "exemplo economicamente né eles causam no mundo todo através justamente da"
  },
  {
    "id": 152,
    "start": 1038740,
    "end": 1044140,
    "text": "economia alguém justamente nós trabalhamos muito para pagar impostos"
  },
  {
    "id": 153,
    "start": 1044760,
    "end": 1048700,
    "text": "caros, para muitas das vezes, saiu um relatório, se eu não me engano, não estava divulgando"
  },
  {
    "id": 154,
    "start": 1048700,
    "end": 1056020,
    "text": "o relatório, eu não cheguei a checar os números corretos, mas estava variando entre 49 milhões"
  },
  {
    "id": 155,
    "start": 1056020,
    "end": 1061580,
    "text": "de pessoas no Brasil, estavam recebendo benefícios do Bolsa Família, enquanto 38 tem carteira"
  },
  {
    "id": 156,
    "start": 1061580,
    "end": 1066620,
    "text": "assinada, 38 milhões tem carteira assinada, e você vê que a conta já não bate, tem"
  },
  {
    "id": 157,
    "start": 1066620,
    "end": 1071260,
    "text": "mais pessoas recebendo benefícios do que pessoas trabalhando no Brasil, por exemplo,"
  },
  {
    "id": 158,
    "start": 1071260,
    "end": 1085220,
    "text": "Então você vê que esse tipo de mecanismo de controle, a qual eles fazem, o controle através da migalha, a qual eles entregam, sendo que, com toda essa produtividade que o Brasil tem, o Brasil era pra ser a maior potência do mundo, em riqueza."
  },
  {
    "id": 159,
    "start": 1085440,
    "end": 1095640,
    "text": "Nós precisamos entender isso, porque você não entra em relação a ser controlável pelo sistema, a trabalhar dentro dessa estrutura que foi montada pra nos escravizar."
  },
  {
    "id": 160,
    "start": 1095640,
    "end": 1102660,
    "text": "Essa estrutura, um exemplo que nós estabelecemos em que as pessoas são"
  },
  {
    "id": 161,
    "start": 1102660,
    "end": 1107300,
    "text": "doutrinadas a isso. Vai pra creche, vai pra o ensino fundamental, o ensino médio,"
  },
  {
    "id": 162,
    "start": 1107880,
    "end": 1113580,
    "text": "pra faculdade, depois vai trabalhar e fica naquela rotatividade com cabresto"
  },
  {
    "id": 163,
    "start": 1113580,
    "end": 1118720,
    "text": "achando que o mundo gira dessa forma e nós literalmente não somos obrigados ou"
  },
  {
    "id": 164,
    "start": 1118720,
    "end": 1125620,
    "text": "não devemos viver conforme a onda do mundo ou conforme o mundo tenta guiar a"
  },
  {
    "id": 165,
    "start": 1125620,
    "end": 1131280,
    "text": "trabalho que é executado, um exemplo, na China, esse controle totalitário da população,"
  },
  {
    "id": 166,
    "start": 1131800,
    "end": 1136600,
    "text": "a qual o Partido Comunista Chinês, e esse será o modelo mundial, será o modelo que"
  },
  {
    "id": 167,
    "start": 1136600,
    "end": 1139780,
    "text": "será imitado pelo mundo, durante o período da última semana de Daniel."
  },
  {
    "id": 168,
    "start": 1140540,
    "end": 1148600,
    "text": "A operação ainda depende da aprovação do CAD e de regulamentadores chineses, com expectativas"
  },
  {
    "id": 169,
    "start": 1148600,
    "end": 1152120,
    "text": "de conclusão no primeiro trimestre de 2026."
  },
  {
    "id": 170,
    "start": 1152120,
    "end": 1160000,
    "text": "Se isso aqui acontecer e for verdade, nós estamos vendo em andamento uma divergência"
  },
  {
    "id": 171,
    "start": 1160000,
    "end": 1162440,
    "text": "se não uma traição sobre a América."
  },
  {
    "id": 172,
    "start": 1163940,
    "end": 1170500,
    "text": "Porque se a derrubada das sanções da Magnitsky houve por conta de terras aras, como nós"
  },
  {
    "id": 173,
    "start": 1170500,
    "end": 1175240,
    "text": "vimos que estava acontecendo, nem ao longo basicamente dessas especulações, não tem"
  },
  {
    "id": 174,
    "start": 1175240,
    "end": 1181280,
    "text": "nada confirmado, só especulações e tudo mais, mas a Magnitsky foi derrubada, ok?"
  },
  {
    "id": 175,
    "start": 1181280,
    "end": 1186900,
    "text": "E se foi derrubada através das terras raras, nós estamos vendo que o Brasil não deixou"
  },
  {
    "id": 176,
    "start": 1186900,
    "end": 1192120,
    "text": "de fechar acordos com a China, continua efituando acordos com a China e agora vamos ver a interpretação"
  },
  {
    "id": 177,
    "start": 1192120,
    "end": 1193540,
    "text": "dos Estados Unidos sobre isso."
  },
  {
    "id": 178,
    "start": 1194940,
    "end": 1197480,
    "text": "Vamos lá, a coisa está ficando interessante."
  },
  {
    "id": 179,
    "start": 1197480,
    "end": 1199980,
    "text": "Tradicionalmente focada em cobre..."
  },
  {
    "id": 180,
    "start": 1200000,
    "end": 1206700,
    "text": "cobalto, então você vê que são literalmente terras raras, a empresa passa agora a diversificar"
  },
  {
    "id": 181,
    "start": 1206700,
    "end": 1215320,
    "text": "o seu portfólio, se posicionar como um player relevante no mercado global de ouro, entenda"
  },
  {
    "id": 182,
    "start": 1215320,
    "end": 1219560,
    "text": "tá, essa corrida que houve, isso aconteceu durante o período da segunda guerra mundial"
  },
  {
    "id": 183,
    "start": 1219560,
    "end": 1226740,
    "text": "também, quando a segunda guerra mundial estava a estourar, os governos começaram a correr"
  },
  {
    "id": 184,
    "start": 1226740,
    "end": 1234040,
    "text": "atrás de ter literalmente ouro físico, de ter algo físico, então estavam basicamente"
  },
  {
    "id": 185,
    "start": 1234040,
    "end": 1238040,
    "text": "trocando as suas moedas por algo que é mais relevante e valorizado e que não desvaloriza"
  },
  {
    "id": 186,
    "start": 1238040,
    "end": 1243360,
    "text": "tecnicamente, que era o ouro, e aí nós estamos vendo novamente essa corrida mundial pelo"
  },
  {
    "id": 187,
    "start": 1243360,
    "end": 1250040,
    "text": "ouro, que muitos estão vendendo seus ativos para comprar ouro, e não é atoa que com"
  },
  {
    "id": 188,
    "start": 1250040,
    "end": 1254520,
    "text": "a China está acontecendo a mesma coisa, é assim que nós identificamos aonde eles querem"
  },
  {
    "id": 189,
    "start": 1254520,
    "end": 1260140,
    "text": "os estopins que estão querendo causar nos últimos tempos, ou seja, a mexida no"
  },
  {
    "id": 190,
    "start": 1260140,
    "end": 1264660,
    "text": "ouro, a grande estruturação sobre o ouro, isso nos mostra a proximidade que"
  },
  {
    "id": 191,
    "start": 1264660,
    "end": 1270240,
    "text": "estamos, da insegurança econômica, ok? Por isso que eles buscam um ativo que"
  },
  {
    "id": 192,
    "start": 1270240,
    "end": 1276240,
    "text": "possam, nós podemos chamar um ativo literalmente sólido, né? Em que"
  },
  {
    "id": 193,
    "start": 1277060,
    "end": 1280540,
    "text": "não pode acontecer qualquer coisa que o ouro não vai se desvalorizar, ok? Uma"
  },
  {
    "id": 194,
    "start": 1280540,
    "end": 1286660,
    "text": "empresa desvaloriza, as suas ações desvaloriza, mas o ouro não, ok? Então por isso que eles"
  },
  {
    "id": 195,
    "start": 1286660,
    "end": 1291740,
    "text": "correm e trocam tudo por ouro e a China literalmente está fazendo um investimento tremendo aqui"
  },
  {
    "id": 196,
    "start": 1291740,
    "end": 1297300,
    "text": "no Brasil, né? Se prepara, tá? Porque hoje vai doer um pouquinho algumas coisas que eu"
  },
  {
    "id": 197,
    "start": 1297300,
    "end": 1302840,
    "text": "tenho para mostrar para vocês aqui, ok? Vai ser uma chicotada sobre nós em algumas reflexões"
  },
  {
    "id": 198,
    "start": 1302840,
    "end": 1308600,
    "text": "que nós vamos fazer aqui hoje, ok? Essas decisões não acontecem por acaso, olha aí."
  },
  {
    "id": 199,
    "start": 1308600,
    "end": 1319980,
    "text": "Elas fazem parte de uma visão de longo prazo que conecta capital, geopolítica, energia, matérias-primas."
  },
  {
    "id": 200,
    "start": 1320700,
    "end": 1328000,
    "text": "Só nessa estrutura que ela tá falando aqui, nós já vemos um exemplo, conecta o capital, então tá falando a respeito de economia."
  },
  {
    "id": 201,
    "start": 1329020,
    "end": 1332600,
    "text": "O pilar do anticristo, um dos pilares do anticristo gira em torno da economia global."
  },
  {
    "id": 202,
    "start": 1332600,
    "end": 1341220,
    "text": "ok? Geopolítica, ou seja, um governo, ok? Energia e matéria prima, isso aí também"
  },
  {
    "id": 203,
    "start": 1341220,
    "end": 1346480,
    "text": "entra na área de capital, ok? Então percebam que a estrutura mundial está"
  },
  {
    "id": 204,
    "start": 1346480,
    "end": 1352020,
    "text": "caminhando para sempre os três pilares, a questão é que, e por que terá um"
  },
  {
    "id": 205,
    "start": 1352020,
    "end": 1354540,
    "text": "exemplo? O anticristo precisa, presta muita atenção nisso daqui que eu vou"
  },
  {
    "id": 206,
    "start": 1354540,
    "end": 1359540,
    "text": "dizer agora para vocês, o anticristo se ele tivesse só dois pilares ele"
  },
  {
    "id": 207,
    "start": 1359540,
    "end": 1364400,
    "text": "conseguiria governar o mundo? Se ele tiver só os dois pilares, exemplo, pilares econômico"
  },
  {
    "id": 208,
    "start": 1364400,
    "end": 1369140,
    "text": "e governamental, ele conseguiria dominar o mundo? Responda pra mim aí, vamos lá, participem"
  },
  {
    "id": 209,
    "start": 1369140,
    "end": 1374240,
    "text": "da live hoje, amém? Vamos nessa? Ou seja, se você tiver só dois pilares, só os dois"
  },
  {
    "id": 210,
    "start": 1374240,
    "end": 1380120,
    "text": "pilares do governo do Anticristo, uma moeda centralizada, uma moeda global e um governo"
  },
  {
    "id": 211,
    "start": 1380120,
    "end": 1386660,
    "text": "global, o Anticristo vai governar o mundo? Responda pra mim aí, vamos lá. Olha aí."
  },
  {
    "id": 212,
    "start": 1391180,
    "end": 1394240,
    "text": "Olha como a coisa bíblica é incrível, ok?"
  },
  {
    "id": 213,
    "start": 1394960,
    "end": 1402640,
    "text": "Vamos colocar, só por ter uma moeda centralizada em um governo global, tecnicamente seria o"
  },
  {
    "id": 214,
    "start": 1402640,
    "end": 1406560,
    "text": "suficiente para alguém tentar governar o mundo, ok?"
  },
  {
    "id": 215,
    "start": 1407480,
    "end": 1414080,
    "text": "Só que diante de toda a estrutura a qual Deus veio trazer para libertar a humanidade,"
  },
  {
    "id": 216,
    "start": 1414080,
    "end": 1418880,
    "text": "Existe um problema aí em um pilar que terá que ser controlado também"
  },
  {
    "id": 217,
    "start": 1418880,
    "end": 1425260,
    "text": "Percebe? Por isso que o anticristo vai trabalhar com uma religião, ok?"
  },
  {
    "id": 218,
    "start": 1425480,
    "end": 1431360,
    "text": "Porque se ele não trabalha com uma religião, as religiões são problema para o anticristo governar o mundo"
  },
  {
    "id": 219,
    "start": 1431360,
    "end": 1433240,
    "text": "Ou para o diabo governar o mundo"
  },
  {
    "id": 220,
    "start": 1433240,
    "end": 1439100,
    "text": "Então o diabo entendeu, eu não consigo subjugar, eu não consigo acabar com a verdadeira religião"
  },
  {
    "id": 221,
    "start": 1439100,
    "end": 1445880,
    "text": "mas eu consigo construir várias vertentes e prostituí-las, ok?"
  },
  {
    "id": 222,
    "start": 1445920,
    "end": 1451240,
    "text": "que é justamente juntá-las e fazer uma única religião, que é o ecumenismo"
  },
  {
    "id": 223,
    "start": 1451240,
    "end": 1456180,
    "text": "consegue compreender? ou seja, por não conseguir acabar, porque acabar com a religião"
  },
  {
    "id": 224,
    "start": 1456180,
    "end": 1460980,
    "text": "seria acabar com o próprio Deus, consegue entender porque o próprio Deus instituiu"
  },
  {
    "id": 225,
    "start": 1460980,
    "end": 1465680,
    "text": "a religião a qual ele escolheu o caminho que é o seu filho, ok?"
  },
  {
    "id": 226,
    "start": 1465680,
    "end": 1472100,
    "text": "Tanto que a bíblia diz que as portas do inferno não prevalece contra a igreja"
  },
  {
    "id": 227,
    "start": 1472100,
    "end": 1475980,
    "text": "O diabo sabe que ele não consegue acabar com a igreja"
  },
  {
    "id": 228,
    "start": 1475980,
    "end": 1479960,
    "text": "Nunca aconteceu acabar ao longo do período histórico com o povo de Deus"
  },
  {
    "id": 229,
    "start": 1479960,
    "end": 1484000,
    "text": "O que que ele faz? Ele lança várias vertentes ou várias religiões"
  },
  {
    "id": 230,
    "start": 1484000,
    "end": 1486340,
    "text": "Para que as pessoas não saibam que caminho seguir"
  },
  {
    "id": 231,
    "start": 1486340,
    "end": 1491620,
    "text": "A menos que elas escolham seguir o único caminho que é a verdade, que é Cristo"
  },
  {
    "id": 232,
    "start": 1491620,
    "end": 1493020,
    "text": "Consegue entender a jogada?"
  },
  {
    "id": 233,
    "start": 1493020,
    "end": 1499760,
    "text": "Ou seja, por isso que o anticristo, que é o próprio diabo satanás, entendendo isso,"
  },
  {
    "id": 234,
    "start": 1500200,
    "end": 1503040,
    "text": "ele também vai ter que controlar as religiões."
  },
  {
    "id": 235,
    "start": 1503740,
    "end": 1508740,
    "text": "Porque a única coisa que liberta o homem da escravidão é a religião, irmãos."
  },
  {
    "id": 236,
    "start": 1509320,
    "end": 1514200,
    "text": "Eu sei que muitos falam, não sou religioso, irmão, sim, o cristianismo é uma religião."
  },
  {
    "id": 237,
    "start": 1514820,
    "end": 1516940,
    "text": "Se você não é religioso, você não é cristão."
  },
  {
    "id": 238,
    "start": 1517360,
    "end": 1520240,
    "text": "É uma doutrina dos últimos tempos que não é bíblica, tá?"
  },
  {
    "id": 239,
    "start": 1520240,
    "end": 1524880,
    "text": "Que o pessoal fala assim, nossa, você é muito religioso, você tem muita religiosidade"
  },
  {
    "id": 240,
    "start": 1524880,
    "end": 1528400,
    "text": "Sim, eu tenho religião, minha religião é cristã, ok?"
  },
  {
    "id": 241,
    "start": 1529120,
    "end": 1534180,
    "text": "Aí perceba, o quanto o diabo lança essas setas pra desvituar as pessoas da verdade"
  },
  {
    "id": 242,
    "start": 1534180,
    "end": 1538000,
    "text": "Igual muitos mestres se levantam e falam, não, todas as igrejas estão no sistema,"
  },
  {
    "id": 243,
    "start": 1538620,
    "end": 1543920,
    "text": "não vá pra igreja nenhuma, quem você acha que tá dizendo isso, é Deus que tá mandando"
  },
  {
    "id": 244,
    "start": 1543920,
    "end": 1549320,
    "text": "dizer isso pra você, ou é o satanás que tá dizendo pra vocês, não congregue, não"
  },
  {
    "id": 245,
    "start": 1549320,
    "end": 1553860,
    "text": "pra igreja, toda a igreja do sistema, ou seja, o diabo já venceu, Deus não tem"
  },
  {
    "id": 246,
    "start": 1553860,
    "end": 1558500,
    "text": "poder algum, é isso que está dizendo, você é compreender sendo que Deus instituiu uma"
  },
  {
    "id": 247,
    "start": 1558500,
    "end": 1563360,
    "text": "verdade, tanto que hoje o cristianismo é a maior religião do mundo, ok? Porque Deus"
  },
  {
    "id": 248,
    "start": 1563360,
    "end": 1569040,
    "text": "editoriou sob tudo, porque as portas do inferno prevalece, porque a descendência"
  },
  {
    "id": 249,
    "start": 1569040,
    "end": 1577020,
    "text": "da mulher pisou na cabeça da serpente, ok? E essa estrutura é perpetuada até o"
  },
  {
    "id": 250,
    "start": 1577020,
    "end": 1582220,
    "text": "vai prevalecer exceto no período da última semana Daniel no período da"
  },
  {
    "id": 251,
    "start": 1582220,
    "end": 1586300,
    "text": "última semana Daniel anticristo vem vitorioso para vencer e vem para"
  },
  {
    "id": 252,
    "start": 1586300,
    "end": 1591520,
    "text": "subjugar todos aqueles que se converter a qualquer religião que seja ok estão"
  },
  {
    "id": 253,
    "start": 1591520,
    "end": 1596200,
    "text": "comigo nessa noite ou não compreendendo isso daqui e nós compreendemos o quanto"
  },
  {
    "id": 254,
    "start": 1596200,
    "end": 1601640,
    "text": "agora a china está trabalhando para esse controle mundial ok e controle"
  },
  {
    "id": 255,
    "start": 1601640,
    "end": 1609180,
    "text": "econômico, terras raras, né, comprando terrenos no Brasil, né, estão agora, lembra das visões"
  },
  {
    "id": 256,
    "start": 1609180,
    "end": 1613800,
    "text": "que nós tivemos, ok, eu vi terrenos sendo, basicamente, pessoas sendo retiradas de terrenos"
  },
  {
    "id": 257,
    "start": 1613800,
    "end": 1618540,
    "text": "confiscados, ok, as pessoas tendo que montar coisas às pressas no terreno, porque se ele"
  },
  {
    "id": 258,
    "start": 1618540,
    "end": 1624080,
    "text": "estiver vazio ele será confiscado pelo Estado, ok, e tecnicamente, provavelmente entregue"
  },
  {
    "id": 259,
    "start": 1624080,
    "end": 1629620,
    "text": "pra ser vendido como terras raras pra China, consegue compreender como o jogo tá funcionando,"
  },
  {
    "id": 260,
    "start": 1629620,
    "end": 1632780,
    "text": "Ou seja, o game já está em ação, ok?"
  },
  {
    "id": 261,
    "start": 1632980,
    "end": 1636740,
    "text": "E muitos infelizmente não compreendem e literalmente dormem enquanto é isso, né?"
  },
  {
    "id": 262,
    "start": 1637720,
    "end": 1640720,
    "text": "Estão comigo nessa noite ou não, vamos lá!"
  },
  {
    "id": 263,
    "start": 1641400,
    "end": 1646340,
    "text": "E a grande questão que agora, tá gente, e você vê, eu fico impactado com Deus porque"
  },
  {
    "id": 264,
    "start": 1646340,
    "end": 1652920,
    "text": "vocês sabem que a minha área de atuação, eu sou designer gráfico, né, e eu entendo"
  },
  {
    "id": 265,
    "start": 1652920,
    "end": 1658500,
    "text": "que Deus fez o controle de tudo isso desde a minha infância, Deus foi controlando, tecnicamente"
  },
  {
    "id": 266,
    "start": 1658500,
    "end": 1661720,
    "text": "inspirando, né? O Espírito Santo me inspirando até a minha área de"
  },
  {
    "id": 267,
    "start": 1661720,
    "end": 1665300,
    "text": "profissão. Porque nós vemos que o engano que tá sendo preparado para os"
  },
  {
    "id": 268,
    "start": 1665300,
    "end": 1669420,
    "text": "últimos dias é justamente na área em que eu trabalho, ok? O"
  },
  {
    "id": 269,
    "start": 1669420,
    "end": 1672540,
    "text": "controle de massa vai haver literalmente na área que eu"
  },
  {
    "id": 270,
    "start": 1672540,
    "end": 1677000,
    "text": "trabalho, o engano, os enganos finais haverão literalmente na"
  },
  {
    "id": 271,
    "start": 1677000,
    "end": 1681380,
    "text": "área que a gente atua aqui, ok? Então Deus também preparou os seus"
  },
  {
    "id": 272,
    "start": 1681380,
    "end": 1688480,
    "text": "para esses dias, ok? E não é à toa que com toda a qualidade de que"
  },
  {
    "id": 273,
    "start": 1688480,
    "end": 1696280,
    "text": "os gráficos que nós fazemos, e agora chega então a inteligência artificial, que eu sinto"
  },
  {
    "id": 274,
    "start": 1696280,
    "end": 1703280,
    "text": "muito dizer para vocês, mas daqui para frente, próximo ano, provavelmente a coisa vai ficar"
  },
  {
    "id": 275,
    "start": 1703280,
    "end": 1707520,
    "text": "imperceptível, você não vai mais conseguir discernir o que é real e o que não é, ok?"
  },
  {
    "id": 276,
    "start": 1708060,
    "end": 1710260,
    "text": "Ainda conseguimos deste ano, né?"
  },
  {
    "id": 277,
    "start": 1710260,
    "end": 1714420,
    "text": "Eu falo que eu consigo porque é o que eu trabalho, mas já uma pessoa que não trabalha"
  },
  {
    "id": 278,
    "start": 1714420,
    "end": 1718100,
    "text": "com edição de vídeo ou não entende, literalmente ela não vai mais conseguir discernir o que"
  },
  {
    "id": 279,
    "start": 1718100,
    "end": 1723020,
    "text": "real e o que não é, ok? Vamos lá, vamos falar sobre isso agora, eu trago um vídeo"
  },
  {
    "id": 280,
    "start": 1723020,
    "end": 1729260,
    "text": "pra vocês aqui que serve como utilidade pública e um alerta, tá? A partir de agora, e aqui"
  },
  {
    "id": 281,
    "start": 1729260,
    "end": 1733620,
    "text": "nós vamos entender uma chave hoje através disso aqui que nós vamos ver. Vamos lá,"
  },
  {
    "id": 282,
    "start": 1733700,
    "end": 1739980,
    "text": "olha isso aqui, esse vídeo feito com inteligência artificial, alerta sobre o rápido avanço"
  },
  {
    "id": 283,
    "start": 1739980,
    "end": 1745820,
    "text": "da tecnologia e o risco de cair em golpes. Vamos lá, deixa eu colocar um vídeo aqui"
  },
  {
    "id": 284,
    "start": 1745820,
    "end": 1750900,
    "text": "pra ti? Vamos analisar, olhem isso daqui."
  },
  {
    "id": 285,
    "start": 1760420,
    "end": 1762520,
    "text": "Vou voltar aqui, vamos lá?"
  },
  {
    "id": 286,
    "start": 1762520,
    "end": 1769760,
    "text": "Oi, eu sou a Dona Maria e tô fazendo esse vídeo aqui pra pedir ajuda vocês, pra comprar"
  },
  {
    "id": 287,
    "start": 1769760,
    "end": 1774780,
    "text": "comida pros meus meninos, eu vou deixar na chave tics aqui, que eu vou te ajudar com"
  },
  {
    "id": 288,
    "start": 1774780,
    "end": 1776480,
    "text": "10 reais, qualquer valor, tá bom?"
  },
  {
    "id": 289,
    "start": 1776720,
    "end": 1781760,
    "text": "Olá, meu nome é José, eu sou gerente aqui da empresa e eu quero que você fique super"
  },
  {
    "id": 290,
    "start": 1781760,
    "end": 1784120,
    "text": "tranquilo que o seu empréstimo já foi aprovado."
  },
  {
    "id": 291,
    "start": 1784920,
    "end": 1789380,
    "text": "E não, eu não existo, nem a Dona Maria, tá vendo esse cara aqui embaixo?"
  },
  {
    "id": 292,
    "start": 1789380,
    "end": 1791280,
    "text": "ele que criou esse personagem"
  },
  {
    "id": 293,
    "start": 1791280,
    "end": 1795440,
    "text": "e o intuito desse vídeo aqui é alertar você sobre esse tipo de conteúdo"
  },
  {
    "id": 294,
    "start": 1795440,
    "end": 1797860,
    "text": "não acredite mais nada que você vê na internet"
  },
  {
    "id": 295,
    "start": 1797860,
    "end": 1799280,
    "text": "porque o avanço da tecnologia"
  },
  {
    "id": 296,
    "start": 1799280,
    "end": 1799980,
    "text": "o uso da inte..."
  },
  {
    "id": 297,
    "start": 1800000,
    "end": 1804500,
    "text": "artificial, tá cada vez mais assustador e você precisa ficar"
  },
  {
    "id": 298,
    "start": 1804500,
    "end": 1808340,
    "text": "atento a esse tipo de conteúdo na internet. Então, antes de"
  },
  {
    "id": 299,
    "start": 1808340,
    "end": 1811660,
    "text": "compartilhar, verifique a fonte e questione todo o tipo de"
  },
  {
    "id": 300,
    "start": 1811660,
    "end": 1816480,
    "text": "conteúdo. Fique atento e só compartilha a verdade. Oi, eu"
  },
  {
    "id": 301,
    "start": 1816480,
    "end": 1821240,
    "text": "sou a Dona Maria. Tão comigo nessa noite? Não percebendo"
  },
  {
    "id": 302,
    "start": 1821240,
    "end": 1824800,
    "text": "então que, lembra que eu falei disso com vocês há um bom tempo"
  },
  {
    "id": 303,
    "start": 1824800,
    "end": 1826860,
    "text": "atrás, quando nós estávamos no começo ainda da inteligência"
  },
  {
    "id": 304,
    "start": 1826860,
    "end": 1833000,
    "text": "artificial lembra e hoje chegamos desse patamar tá em que as pessoas literalmente não terão"
  },
  {
    "id": 305,
    "start": 1833000,
    "end": 1838040,
    "text": "mais noção do que é real e que não é eles conseguem imitar tudo imitar voz né consegue"
  },
  {
    "id": 306,
    "start": 1838040,
    "end": 1843980,
    "text": "imitar tudo aqui nós vamos entender a partir de agora que a marca da besta será uma coisa"
  },
  {
    "id": 307,
    "start": 1843980,
    "end": 1852200,
    "text": "que será necessária estão conseguindo compreender a marca que eles vão instituir será algo"
  },
  {
    "id": 308,
    "start": 1852200,
    "end": 1857280,
    "text": "necessário pra provar que você é um ser humano, por isso que será algo que não vai"
  },
  {
    "id": 309,
    "start": 1857280,
    "end": 1863800,
    "text": "ter escapatória, todo mundo vai ter que utilizar se caso quiser ter uma conta bancária, ok?"
  },
  {
    "id": 310,
    "start": 1864120,
    "end": 1868200,
    "text": "Então se você quiser hoje ter uma conta bancária dentro dessa composição, dessa"
  },
  {
    "id": 311,
    "start": 1868200,
    "end": 1873500,
    "text": "estrutura que está por vir, com a marca da besta que surgirá, literalmente vai ser pra"
  },
  {
    "id": 312,
    "start": 1873500,
    "end": 1879420,
    "text": "você provar que você é um ser humano, por isso que terá que ser algo vinculado ao DNA"
  },
  {
    "id": 313,
    "start": 1879420,
    "end": 1885820,
    "text": "da pessoa e por isso que a pessoa que recebe a marca da besta ela vai literalmente fazer"
  },
  {
    "id": 314,
    "start": 1885820,
    "end": 1892260,
    "text": "uma alteração basicamente no seu gene que literalmente essa pessoa agora está destituída"
  },
  {
    "id": 315,
    "start": 1892260,
    "end": 1895460,
    "text": "na glória de deus eternamente ok?"
  },
  {
    "id": 316,
    "start": 1895780,
    "end": 1899860,
    "text": "Então prestem muita atenção do que está por vir, por isso que esses ensinos tem que"
  },
  {
    "id": 317,
    "start": 1899860,
    "end": 1902000,
    "text": "ser necessário irmãos ok?"
  },
  {
    "id": 318,
    "start": 1902400,
    "end": 1909380,
    "text": "Alerte um exemplo a seu parente, principalmente aqueles mais idosos que gosta de mexer um"
  },
  {
    "id": 319,
    "start": 1909380,
    "end": 1914780,
    "text": "com celular ainda, né, literalmente porque que mexe em redes sociais que daqui a pouco"
  },
  {
    "id": 320,
    "start": 1914780,
    "end": 1920260,
    "text": "eles verão coisas que não são reais e literalmente todo mundo vai acreditar e até provar que"
  },
  {
    "id": 321,
    "start": 1920260,
    "end": 1925620,
    "text": "não é real irmãos, o dano já foi causado, até provar que fulano é fulano, até provar"
  },
  {
    "id": 322,
    "start": 1925620,
    "end": 1929900,
    "text": "que fulano não disse aquilo, ok, o que ele não falou, o que ele não fez, o que ele"
  },
  {
    "id": 323,
    "start": 1929900,
    "end": 1936000,
    "text": "não estava no lugar, até provar aquilo ali, muita água já rolou, por isso terá necessidade"
  },
  {
    "id": 324,
    "start": 1936000,
    "end": 1941160,
    "text": "ter uma regulamentação mundial, ok? Isso será necessário, tá? Isso é só questão"
  },
  {
    "id": 325,
    "start": 1941160,
    "end": 1947260,
    "text": "de tempo. E por isso que eles vão soltando paulatinamente, paulatinamente aos poucos,"
  },
  {
    "id": 326,
    "start": 1947600,
    "end": 1952900,
    "text": "todo mundo aceita, todo mundo se acostuma, todo mundo agora quando se encontra numa condição"
  },
  {
    "id": 327,
    "start": 1952900,
    "end": 1958920,
    "text": "de não conseguir viver mais sem aquilo ali, porque imagina, as redes sociais já é algo"
  },
  {
    "id": 328,
    "start": 1958920,
    "end": 1963480,
    "text": "que ninguém, a humanidade não vive mais sem redes sociais, ok? Como assim pastor,"
  },
  {
    "id": 329,
    "start": 1963480,
    "end": 1968140,
    "text": "vivem mais cem. Simãos, a maioria dos trabalhos hoje em emprego são através de"
  },
  {
    "id": 330,
    "start": 1968140,
    "end": 1974440,
    "text": "e-commerce, é através de redes sociais, ok? Todas as empresas hoje, a maioria das"
  },
  {
    "id": 331,
    "start": 1974440,
    "end": 1979220,
    "text": "empresas, hoje utilizam, por exemplo, o whatsapp. Lembra que anteriormente nós utilizávamos"
  },
  {
    "id": 332,
    "start": 1979220,
    "end": 1983760,
    "text": "email para comunicação empresarial? Todas as empresas migraram para o whatsapp,"
  },
  {
    "id": 333,
    "start": 1984660,
    "end": 1987920,
    "text": "ainda utilizam email, mas o whatsapp é a plataforma principal de utilização,"
  },
  {
    "id": 334,
    "start": 1988820,
    "end": 1994660,
    "text": "Então imagina, literalmente eles vão fazendo isso, eles utilizam, eles entregam a tecnologia,"
  },
  {
    "id": 335,
    "start": 1995200,
    "end": 2000660,
    "text": "as pessoas agora mudam todo o seu sistema econômico de em torno daquela tecnologia"
  },
  {
    "id": 336,
    "start": 2001180,
    "end": 2004960,
    "text": "e aí aquilo tá amarrado, não tem mais como sair."
  },
  {
    "id": 337,
    "start": 2005480,
    "end": 2011880,
    "text": "Vamos imaginar se hoje fosse destituído todas as redes sociais, whatsapp, as principais,"
  },
  {
    "id": 338,
    "start": 2011880,
    "end": 2020500,
    "text": "Whatsapp, Instagram, Facebook e vamos colocar YouTube. Essas empresas agora saís de cena,"
  },
  {
    "id": 339,
    "start": 2020720,
    "end": 2026740,
    "text": "seria proibido ter empresas como essa no mundo. Imagina como o mundo seria, ok? Consegam"
  },
  {
    "id": 340,
    "start": 2026740,
    "end": 2031420,
    "text": "aprender? Então toda a estrutura já está sendo amarrada através das redes sociais"
  },
  {
    "id": 341,
    "start": 2031420,
    "end": 2039000,
    "text": "e as redes sociais trabalham como a identidade individual. É o indivíduo que é o produto,"
  },
  {
    "id": 342,
    "start": 2039000,
    "end": 2041900,
    "text": "Se você é o produto da rede social, ok?"
  },
  {
    "id": 343,
    "start": 2042240,
    "end": 2046800,
    "text": "Se você não tiver aqui, o YouTube não tem porquê monetizar ninguém, as plataformas"
  },
  {
    "id": 344,
    "start": 2046800,
    "end": 2050460,
    "text": "não tem porquê fazer propaganda de produtos algum, ok?"
  },
  {
    "id": 345,
    "start": 2050720,
    "end": 2055140,
    "text": "Então entenda como literalmente a coisa funciona, o sistema funciona, ok?"
  },
  {
    "id": 346,
    "start": 2055680,
    "end": 2061800,
    "text": "E literalmente, quando o diabo entende isso, a humanidade agora tá escrava de tudo isso."
  },
  {
    "id": 347,
    "start": 2062000,
    "end": 2067780,
    "text": "Só que o poder é descentralizado, o poder tá na mão da propriedade privada, tá na"
  },
  {
    "id": 348,
    "start": 2067780,
    "end": 2073980,
    "text": "do empresário, tá na mão do fulaninho, ok? O que o diabo fará no último tempo? Ele"
  },
  {
    "id": 349,
    "start": 2073980,
    "end": 2080840,
    "text": "vai centralizar tudo isso nas suas mãos, ok? E as regras vigentes que vão prevalecer"
  },
  {
    "id": 350,
    "start": 2080840,
    "end": 2086800,
    "text": "são a dele. Dentre a maior regra de todas que haverá é o diabo então vai querer a"
  },
  {
    "id": 351,
    "start": 2086800,
    "end": 2094700,
    "text": "tua alma em troca de todo esse recurso. Simples assim. Tão comigo nessa noite? A troca do"
  },
  {
    "id": 352,
    "start": 2094700,
    "end": 2097580,
    "text": "o custo econômico será a sua alma"
  },
  {
    "id": 353,
    "start": 2098340,
    "end": 2100840,
    "text": "se você estiver aqui na última semana, Daniel"
  },
  {
    "id": 354,
    "start": 2100840,
    "end": 2103100,
    "text": "estão comigo ou não entendendo isso?"
  },
  {
    "id": 355,
    "start": 2103500,
    "end": 2106140,
    "text": "estão conseguindo compreender a seriedade da coisa?"
  },
  {
    "id": 356,
    "start": 2106420,
    "end": 2108260,
    "text": "e aqui eu tenho um alerta pra fazer, tá?"
  },
  {
    "id": 357,
    "start": 2108620,
    "end": 2109960,
    "text": "dentro dessa composição"
  },
  {
    "id": 358,
    "start": 2109960,
    "end": 2112460,
    "text": "lembra que Jesus, ele faz uma citação"
  },
  {
    "id": 359,
    "start": 2112460,
    "end": 2116120,
    "text": "e obviamente ele está falando aqui através de um"
  },
  {
    "id": 360,
    "start": 2116120,
    "end": 2117580,
    "text": "de um, de um, de um efeito de comparação, né?"
  },
  {
    "id": 361,
    "start": 2117620,
    "end": 2120040,
    "text": "de um, um, uma parábola, né?"
  },
  {
    "id": 362,
    "start": 2120100,
    "end": 2121380,
    "text": "um efeito de comparação"
  },
  {
    "id": 363,
    "start": 2121380,
    "end": 2122540,
    "text": "quando ele pega e fala"
  },
  {
    "id": 364,
    "start": 2122540,
    "end": 2128940,
    "text": "lembra daquele jovem rico que chega diante de jesus ele chega diante dele fala a mestre o que eu faço"
  },
  {
    "id": 365,
    "start": 2128940,
    "end": 2134220,
    "text": "para entrar no reino de deus aí jesus fala para ele eu observasse os mandamentos ele diz sim observa"
  },
  {
    "id": 366,
    "start": 2134220,
    "end": 2140620,
    "text": "os mandamentos desde criança eu sei dos mandamentos e obedeço ele diz pois bem só te falta uma coisa"
  },
  {
    "id": 367,
    "start": 2142240,
    "end": 2146920,
    "text": "imagina imagina se jesus falasse para mim ó tiago só falta uma coisa para você entrar no meu reino"
  },
  {
    "id": 368,
    "start": 2146920,
    "end": 2155920,
    "text": "Uma coisa, aí ele diz, vende tudo que você tem, dá aos pobres e depois vem e me segue."
  },
  {
    "id": 369,
    "start": 2156200,
    "end": 2160740,
    "text": "Aquele jovem, porque tinha muitos bens, ele fica muito triste, vira as costas e vai embora."
  },
  {
    "id": 370,
    "start": 2162260,
    "end": 2167920,
    "text": "Aí Jesus faz a citação que é mais fácil um camelo entrar no fundo de uma agulha, né?"
  },
  {
    "id": 371,
    "start": 2168340,
    "end": 2173040,
    "text": "Que é uma referência das vielas estreitas de Jerusalém ali, né?"
  },
  {
    "id": 372,
    "start": 2173040,
    "end": 2179800,
    "text": "aquela composição em que é bem complicado passar um exemplo com o camelo ou impossível chega a passar com cabelo aquelas localidades"
  },
  {
    "id": 373,
    "start": 2180660,
    "end": 2183680,
    "text": "né do que é um rico entrar no reino dos céus"
  },
  {
    "id": 374,
    "start": 2183680,
    "end": 2190100,
    "text": "e não está dizendo que o rico não entra no reino está dizendo que é difícil por conta da de você abrir o teu coração"
  },
  {
    "id": 375,
    "start": 2191740,
    "end": 2195020,
    "text": "literalmente e ter amor a deus acima de todas as coisas"
  },
  {
    "id": 376,
    "start": 2195020,
    "end": 2201080,
    "text": "ok porque aquele jovem literalmente mostrou quando ele diz observa os mandamentos e qual o primeiro mandamento"
  },
  {
    "id": 377,
    "start": 2201080,
    "end": 2205320,
    "text": "o primeiro mandamento, amar é a Deus acima de todas as coisas. Ele provou para Jesus na verdade que"
  },
  {
    "id": 378,
    "start": 2205320,
    "end": 2213480,
    "text": "não amava Deus acima de tudo. Era isso, ok? Então, o que aquele jovem é penalizado? Porque ele"
  },
  {
    "id": 379,
    "start": 2213480,
    "end": 2218840,
    "text": "transgrediu o primeiro mandamento, dizendo que o servia. Porque se ele o servia, ele não ia se importar"
  },
  {
    "id": 380,
    "start": 2218840,
    "end": 2223700,
    "text": "e largar nada em favor do primeiro mandamento, que era amar Deus acima de tudo. Ou seja, as suas"
  },
  {
    "id": 381,
    "start": 2223700,
    "end": 2229900,
    "text": "enquesas entraram acima de Deus. Aí é onde você pode, literalmente, perder a sua salvação. Então"
  },
  {
    "id": 382,
    "start": 2229900,
    "end": 2235180,
    "text": "comigo ou não entendendo isso daqui? Ou seja, imagina uma pessoa que tiver literalmente"
  },
  {
    "id": 383,
    "start": 2235180,
    "end": 2238960,
    "text": "perdeu arrebatamento, está na grande tribulação e agora todos os seus recursos financeiros"
  },
  {
    "id": 384,
    "start": 2238960,
    "end": 2245180,
    "text": "entenda isso. A condição para você utilizar os seus recursos financeiros será você receber"
  },
  {
    "id": 385,
    "start": 2245180,
    "end": 2250400,
    "text": "a marca da besta e vender sua alma pro diabo. Essa aqui é a questão. Então não importa"
  },
  {
    "id": 386,
    "start": 2250400,
    "end": 2255880,
    "text": "o seu status econômico na grande tribulação, todo mundo terá que vender sua alma ao diabo."
  },
  {
    "id": 387,
    "start": 2255880,
    "end": 2264280,
    "text": "É isso que a Bíblia diz, e faz com que todos, pequenos e grandes, ricos e pobres, lhe sejam"
  },
  {
    "id": 388,
    "start": 2264280,
    "end": 2267780,
    "text": "imposto mamaca para que ninguém possa comprar ou vender."
  },
  {
    "id": 389,
    "start": 2268840,
    "end": 2274000,
    "text": "Ou seja, muitos com a ganância da riqueza não habitarão no reino de Deus e quando perdeu"
  },
  {
    "id": 390,
    "start": 2274000,
    "end": 2278020,
    "text": "o arrematamento para usar aquela riqueza que ela tão priorizou, ela vai ter que vender"
  },
  {
    "id": 391,
    "start": 2278020,
    "end": 2282880,
    "text": "sua alma para o diabo, ou seja, ficou seu reino, ficou sem dinheiro e agora se quiser"
  },
  {
    "id": 392,
    "start": 2282880,
    "end": 2286320,
    "text": "continuar com o pó que ela ficou na terra terá que entregar sua alma para o"
  },
  {
    "id": 393,
    "start": 2286320,
    "end": 2292180,
    "text": "diabo para ter da sua própria riqueza olha que loucura e olha que cilada que"
  },
  {
    "id": 394,
    "start": 2292180,
    "end": 2295460,
    "text": "está sendo amado para a humanidade vocês estão conseguindo compreender"
  },
  {
    "id": 395,
    "start": 2295460,
    "end": 2298720,
    "text": "eu estou sendo claro hoje aqui pra vocês ou não estão conseguindo"
  },
  {
    "id": 396,
    "start": 2298720,
    "end": 2301820,
    "text": "compreender a cilada que está sendo amado para a humanidade dentro dessa"
  },
  {
    "id": 397,
    "start": 2302640,
    "end": 2308480,
    "text": "composição estão comigo ou não irmãos vamos lá presta muita atenção isso"
  },
  {
    "id": 398,
    "start": 2308480,
    "end": 2312400,
    "text": "daqui deixa eu deixa eu abrir aqui pra você o texto pra nós gostamos sempre de"
  },
  {
    "id": 399,
    "start": 2312400,
    "end": 2319180,
    "text": "mostrar pra vocês nos textos, né? Pra que você compreenda o que tá em jogo, né? Por"
  },
  {
    "id": 400,
    "start": 2319180,
    "end": 2323640,
    "text": "isso que eu digo, você tá dizendo, ah pastor, então é proibido eu ser rico? Não! Agora"
  },
  {
    "id": 401,
    "start": 2323640,
    "end": 2330300,
    "text": "a questão é onde tá o teu coração? Onde tá o meu coração? Ok? Onde nós estamos"
  },
  {
    "id": 402,
    "start": 2330300,
    "end": 2337460,
    "text": "mediante essa estrutura a qual Deus nos entrega pra vivemos uma vida mediante a Ele? Qual"
  },
  {
    "id": 403,
    "start": 2337460,
    "end": 2340900,
    "text": "que é o objetivo de Deus quando ele me dá algo? Qual que é o objetivo de Deus quando"
  },
  {
    "id": 404,
    "start": 2340900,
    "end": 2345260,
    "text": "ele me prospera, quando ele me dá riquezas, quando Deus me abençoa, qual que é o propósito"
  },
  {
    "id": 405,
    "start": 2345260,
    "end": 2352100,
    "text": "dele com isso, ok? E aí você precisa entender, olha só Apocalipse 13 verso 14, vem comigo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 406,
    "start": 2352100,
    "end": 2357220,
    "text": "no escatologia na veia, e engana os que habitam na terra, com os sinais que lhe foram permitidos"
  },
  {
    "id": 407,
    "start": 2357220,
    "end": 2363680,
    "text": "fazer da presença da besta, e fazendo, dizendo aos que habitam sobre a terra que fizessem"
  },
  {
    "id": 408,
    "start": 2363680,
    "end": 2370520,
    "text": "uma imagem à besta, a qual receberam a ferida, a espada e viviam, né, a chaga mortal e depois"
  },
  {
    "id": 409,
    "start": 2370520,
    "end": 2376240,
    "text": "chaga foi curada e foi lhe concedido que desse espirito a imagem da besta para que também"
  },
  {
    "id": 410,
    "start": 2376240,
    "end": 2382360,
    "text": "imagem falasse e fizesse com que fosse mortos todos aqueles que não adorem imagem da besta"
  },
  {
    "id": 411,
    "start": 2382360,
    "end": 2388880,
    "text": "e olha que diz no verso 16 e faz com que todos todos quem todos que tiver aqui na terra"
  },
  {
    "id": 412,
    "start": 2388880,
    "end": 2396620,
    "text": "independente da sua classe social sexo etnia não importa faz com que todos pequenos e"
  },
  {
    "id": 413,
    "start": 2400000,
    "end": 2402000,
    "text": "e pobres"
  },
  {
    "id": 414,
    "start": 2403500,
    "end": 2405440,
    "text": "livres e servos, olha aí"
  },
  {
    "id": 415,
    "start": 2406240,
    "end": 2409880,
    "text": "então entenda que o sistema da besta que eles vão amar em mãos"
  },
  {
    "id": 416,
    "start": 2409880,
    "end": 2412120,
    "text": "é uma acilada pra todo mundo"
  },
  {
    "id": 417,
    "start": 2412700,
    "end": 2414700,
    "text": "que perdeu o arremotamento"
  },
  {
    "id": 418,
    "start": 2415560,
    "end": 2417980,
    "text": "todo mundo tá entendendo isso aqui"
  },
  {
    "id": 419,
    "start": 2417980,
    "end": 2422460,
    "text": "que lhe sejam posto um sinal na sua mão direita ou na sua testa"
  },
  {
    "id": 420,
    "start": 2422460,
    "end": 2425400,
    "text": "recebeu esse sinal, você tá vendendo a sua alma ao diabo"
  },
  {
    "id": 421,
    "start": 2425400,
    "end": 2427200,
    "text": "e já não tem mais salvação"
  },
  {
    "id": 422,
    "start": 2427940,
    "end": 2436000,
    "text": "estão comigo nessa noite ou não? E qual que é a intenção? Por que os ricos e pobres"
  },
  {
    "id": 423,
    "start": 2436000,
    "end": 2443860,
    "text": "serão prejudicados? Para que ninguém possa comprar ou vender. Ou seja, toda a indústria"
  },
  {
    "id": 424,
    "start": 2443860,
    "end": 2452200,
    "text": "mundial, ok? Toda a economia mundial estará sob o controle e o preço é a alma. É importante"
  },
  {
    "id": 425,
    "start": 2452200,
    "end": 2457520,
    "text": "que você entenda isso, pra que ninguém possa comprar ou vender, se não aquele que tem"
  },
  {
    "id": 426,
    "start": 2457520,
    "end": 2464360,
    "text": "o sinal, ou o nome da besta, ou o número do seu nome, ou seja, somente aquele que obedece"
  },
  {
    "id": 427,
    "start": 2464360,
    "end": 2469200,
    "text": "a religião que o anticristo vai imputar, e aquele que vender a sua alma pra ele e receber"
  },
  {
    "id": 428,
    "start": 2469200,
    "end": 2475260,
    "text": "na sua marca em um escopo econômico, é que terá o direito de comprar e vender, estão"
  },
  {
    "id": 429,
    "start": 2475260,
    "end": 2480240,
    "text": "comigo nessa noite compreendendo isso ou não, então entenda que é uma loucura, por"
  },
  {
    "id": 430,
    "start": 2480240,
    "end": 2483520,
    "text": "que você precisa entender, então, eu tô aqui falando algo no dia de revelação, tá?"
  },
  {
    "id": 431,
    "start": 2484260,
    "end": 2486280,
    "text": "Pastor, então Deus me proíbe de ser rico?"
  },
  {
    "id": 432,
    "start": 2486380,
    "end": 2489160,
    "text": "Não, Ele proíbe de você amar mais o seu dinheiro do que Ele."
  },
  {
    "id": 433,
    "start": 2489680,
    "end": 2491140,
    "text": "Isso Ele proíbe."
  },
  {
    "id": 434,
    "start": 2491260,
    "end": 2492880,
    "text": "Ok? Que é o primeiro mandamento."
  },
  {
    "id": 435,
    "start": 2493320,
    "end": 2496180,
    "text": "Amai a Deus acima de todas as coisas."
  },
  {
    "id": 436,
    "start": 2496560,
    "end": 2498940,
    "text": "E o teu próximo como você ama a si mesmo."
  },
  {
    "id": 437,
    "start": 2499340,
    "end": 2504800,
    "text": "Ou seja, se nós não respeitarmos isso, que foi os mandamentos de tantos que Jesus resumiu em dois,"
  },
  {
    "id": 438,
    "start": 2505200,
    "end": 2509560,
    "text": "porque se eu cumpro o primeiro mandamento e o segundo, eu cumpro todo o resto."
  },
  {
    "id": 439,
    "start": 2510640,
    "end": 2514860,
    "text": "Alguém? É isso que a bilha me manda fazer. Estão comigo ou não entendendo isso daqui?"
  },
  {
    "id": 440,
    "start": 2515720,
    "end": 2520120,
    "text": "Por isso as grandes ciladas são esse o exemplo. Tem pessoas que falam, não pastor, eu não"
  },
  {
    "id": 441,
    "start": 2520120,
    "end": 2523520,
    "text": "consigo me converter porque eu gosto de ir pra balada, eu gosto de não sei o que. O que"
  },
  {
    "id": 442,
    "start": 2523520,
    "end": 2527180,
    "text": "ele não entende é que quando a igreja sai da terra, a balada, aquele tanto priorista,"
  },
  {
    "id": 443,
    "start": 2527240,
    "end": 2532080,
    "text": "não vai mais existir. Ou você acha que o islamismo vai permitir isso aí no balada,"
  },
  {
    "id": 444,
    "start": 2532160,
    "end": 2536860,
    "text": "no pancadão, no funk. Essas coisas não vão mais existir, irmão, eu vi um piscar de olhos."
  },
  {
    "id": 445,
    "start": 2536860,
    "end": 2539160,
    "text": "O status quo da humanidade muda."
  },
  {
    "id": 446,
    "start": 2539340,
    "end": 2540960,
    "text": "Ninguém pode comprar e vender nada."
  },
  {
    "id": 447,
    "start": 2541620,
    "end": 2545660,
    "text": "Tudo status, a condição pra você viver uma vida ainda."
  },
  {
    "id": 448,
    "start": 2546340,
    "end": 2549000,
    "text": "Alguém, aquela vida, ainda escrava do diabo,"
  },
  {
    "id": 449,
    "start": 2549060,
    "end": 2550420,
    "text": "será vender a alma pra ele."
  },
  {
    "id": 450,
    "start": 2551500,
    "end": 2553240,
    "text": "Essa é a condição da grande tribulação."
  },
  {
    "id": 451,
    "start": 2553640,
    "end": 2555180,
    "text": "Estão comigo nessa noite ou não."
  },
  {
    "id": 452,
    "start": 2555640,
    "end": 2557920,
    "text": "É isso que a Bíblia diz que será aquilo que virá"
  },
  {
    "id": 453,
    "start": 2557920,
    "end": 2561320,
    "text": "para experimentar os moradores da Terra."
  },
  {
    "id": 454,
    "start": 2563880,
    "end": 2565880,
    "text": "Urta, compartilhe, ative o sino,"
  },
  {
    "id": 455,
    "start": 2565880,
    "end": 2571760,
    "text": "deixa o like e vem comigo no Scatologia na Veia e ajude esse trabalho para que nós estejamos aqui mais vezes"
  },
  {
    "id": 456,
    "start": 2600160,
    "end": 2607140,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 457,
    "start": 2607140,
    "end": 2610320,
    "text": "seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 458,
    "start": 2616700,
    "end": 2621700,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 459,
    "start": 2624120,
    "end": 2624660,
    "text": "Vamos lá?"
  },
  {
    "id": 460,
    "start": 2625900,
    "end": 2638060,
    "text": "vem comigo no escatologia na via e hoje eu tava conversando até discutindo né com aqui em casa né"
  },
  {
    "id": 461,
    "start": 2639180,
    "end": 2646520,
    "text": "eu tava aqui trabalhando e aí vendo vendo um vídeo né que vai ser um algo pra pra gente"
  },
  {
    "id": 462,
    "start": 2646520,
    "end": 2651860,
    "text": "fazer uma discussão tremenda nessa noite ok que é um alerta prestem muita atenção no que nós"
  },
  {
    "id": 463,
    "start": 2651860,
    "end": 2661340,
    "text": "discutir nessa noite, e imagine você, imagine você ao lado de, se você tivesse a oportunidade"
  },
  {
    "id": 464,
    "start": 2661340,
    "end": 2667240,
    "text": "de sentar ao lado de pessoas ao longo da história, o que você faria?"
  },
  {
    "id": 465,
    "start": 2669760,
    "end": 2675200,
    "text": "Você desprezaria você, tudo que eu vou falar com você aqui é a palavra de sabedoria,"
  },
  {
    "id": 466,
    "start": 2675820,
    "end": 2675960,
    "text": "tá?"
  },
  {
    "id": 467,
    "start": 2675960,
    "end": 2677480,
    "text": "Aquilo que a gente chama de ciência."
  },
  {
    "id": 468,
    "start": 2677480,
    "end": 2683500,
    "text": "Ok, então é necessário que você se despida de tudo que você vive para você compreender"
  },
  {
    "id": 469,
    "start": 2683500,
    "end": 2686100,
    "text": "o que eu vou dizer nesta noite, ok?"
  },
  {
    "id": 470,
    "start": 2686740,
    "end": 2692360,
    "text": "Imagina você, se você tivesse a oportunidade de sentar comigo, por exemplo, sentar junto,"
  },
  {
    "id": 471,
    "start": 2692420,
    "end": 2700040,
    "text": "vamos tomar um café, você perderia a oportunidade de perguntar coisas importantes a respeito"
  },
  {
    "id": 472,
    "start": 2700040,
    "end": 2704820,
    "text": "do reino de Deus, saber coisas que você muitas das vezes não sabe, se você tivesse a oportunidade"
  },
  {
    "id": 473,
    "start": 2704820,
    "end": 2713700,
    "text": "sentar com Albert Einstein. Se tivesse a oportunidade de sentar com o Tesla, ok? Grandes homens que"
  },
  {
    "id": 474,
    "start": 2713700,
    "end": 2718300,
    "text": "foram ao longo do período da história que marcaram a história mundial, na ciência,"
  },
  {
    "id": 475,
    "start": 2718440,
    "end": 2723940,
    "text": "na física. Se tivesse a oportunidade de sentar com o Enéas, um exemplo, bater um papo com"
  },
  {
    "id": 476,
    "start": 2723940,
    "end": 2730780,
    "text": "o Enéas, o que você faria? O que você perguntaria? Iria priorizar o momento que você está"
  },
  {
    "id": 477,
    "start": 2730780,
    "end": 2736780,
    "text": "sentado com ele, alguém? Vamos lá, medite nisso que eu estou dizendo para vocês agora"
  },
  {
    "id": 478,
    "start": 2737540,
    "end": 2744540,
    "text": "se você tiver essa oportunidade de sentar um exemplo com o Moisés, Abraão, o que você"
  },
  {
    "id": 479,
    "start": 2745600,
    "end": 2751020,
    "text": "faria? Alguém? Refleta nisso, vou meditar aqui, vamos ver uma matéria aqui e já já"
  },
  {
    "id": 480,
    "start": 2751020,
    "end": 2759640,
    "text": "eu volto nessa meditação, vamos lá. Olha isso aqui, um estudante acaba de enviar um"
  },
  {
    "id": 481,
    "start": 2759640,
    "end": 2767800,
    "text": "um robô humanoide para buscar o seu diploma eu não consigo parar de pensar nisso"
  },
  {
    "id": 482,
    "start": 2767800,
    "end": 2777160,
    "text": "na china um adolescente construiu um robô e caminhou pelo palco e apertou as mãos"
  },
  {
    "id": 483,
    "start": 2777160,
    "end": 2786620,
    "text": "e se formou em seu nome ok um jovem pegou se formou e mandou o seu o seu ele pode enviar"
  },
  {
    "id": 484,
    "start": 2786620,
    "end": 2791540,
    "text": "parente para receber o diploma né, ele enviou um robô humanoide, vamos lá, deixa eu colocar"
  },
  {
    "id": 485,
    "start": 2791540,
    "end": 2796420,
    "text": "o vídeo aqui pra você, acabei nem baixando o vídeo, mas eu deixei ele salvo aqui no"
  },
  {
    "id": 486,
    "start": 2796420,
    "end": 2810500,
    "text": "twitter, vamos lá, vou colocar aqui, olha aí, então esse jovem, eu vou tirar a música"
  },
  {
    "id": 487,
    "start": 2810500,
    "end": 2816180,
    "text": "né, porque não sei se tem direito, tá? Então ele pega e manda o seu robô humanóide"
  },
  {
    "id": 488,
    "start": 2816180,
    "end": 2826160,
    "text": "pra buscar o seu diploma. Ok? Eu sei que muitos vão olhar isso daqui"
  },
  {
    "id": 489,
    "start": 2826160,
    "end": 2833340,
    "text": "e vão pensar, nossa, que engraçadinho, que legal, né? Um jovem que agora tá se formando"
  },
  {
    "id": 490,
    "start": 2833340,
    "end": 2838040,
    "text": "e ele manda um humanóide, mas pra ele fazer isso daqui, existe uma programação, tá?"
  },
  {
    "id": 491,
    "start": 2838880,
    "end": 2843260,
    "text": "Perceba que provavelmente ele está ali naquela tela, que está na frente do robô, ok?"
  },
  {
    "id": 492,
    "start": 2843260,
    "end": 2847740,
    "text": "O jovem está ali na tela e às vezes pode ser pela condição que ele possa não ter"
  },
  {
    "id": 493,
    "start": 2847740,
    "end": 2851440,
    "text": "conseguido ir e tudo mais presencialmente, por isso enviou o humanoide representando"
  },
  {
    "id": 494,
    "start": 2852260,
    "end": 2853220,
    "text": "ele, né?"
  },
  {
    "id": 495,
    "start": 2855840,
    "end": 2858640,
    "text": "Só que agora nós recebemos..."
  },
  {
    "id": 496,
    "start": 2858640,
    "end": 2866500,
    "text": "Eu estava aqui conversando até com o meu filho hoje e aqui vai basicamente um tapa"
  },
  {
    "id": 497,
    "start": 2866500,
    "end": 2876680,
    "text": "na nossa cara, tá? Dentro da realidade. Isso daqui é a realidade da China, ok? A qual"
  },
  {
    "id": 498,
    "start": 2876680,
    "end": 2881400,
    "text": "nós sabemos que a China vai dominar o mundo juntamente com os muçulmanos durante o período"
  },
  {
    "id": 499,
    "start": 2881400,
    "end": 2888740,
    "text": "da última semana de Daniel, porque é bíblico e tem que acontecer, ok? Só que tem um porém,"
  },
  {
    "id": 500,
    "start": 2888740,
    "end": 2892660,
    "text": "eu ainda estou aqui na terra, ok?"
  },
  {
    "id": 501,
    "start": 2894040,
    "end": 2897780,
    "text": "E o que acontece é que literalmente se cumprem que os filhos das trevas"
  },
  {
    "id": 502,
    "start": 2897780,
    "end": 2899800,
    "text": "é mais prudente do que os filhos da luz."
  },
  {
    "id": 503,
    "start": 2901940,
    "end": 2905520,
    "text": "Enquanto aqui no ocidente a doutrinação como cavalo de Troia"
  },
  {
    "id": 504,
    "start": 2905520,
    "end": 2907500,
    "text": "que está sendo impulsada aos nossos filhos"
  },
  {
    "id": 505,
    "start": 2907500,
    "end": 2911940,
    "text": "é justamente o meme, o TikTok, a dancinha"
  },
  {
    "id": 506,
    "start": 2911940,
    "end": 2914820,
    "text": "enquanto os chineses eles estão dominando"
  },
  {
    "id": 507,
    "start": 2914820,
    "end": 2916560,
    "text": "a área da ciência e tecnologia."
  },
  {
    "id": 508,
    "start": 2919220,
    "end": 2926540,
    "text": "Ok? As crianças chinesas, asiáticos, crianças, ou seja, jovens, eles estão dominando a tecnologia."
  },
  {
    "id": 509,
    "start": 2928160,
    "end": 2933920,
    "text": "Irmãos, é inevitável o que eles vão mandar no mundo nos próximos anos."
  },
  {
    "id": 510,
    "start": 2935560,
    "end": 2939800,
    "text": "Ok? Eles vão mandar no mundo, porque na verdade eles estão se preparando para isso."
  },
  {
    "id": 511,
    "start": 2940960,
    "end": 2943920,
    "text": "Enquanto isso, o ocidente está sendo bestilizado."
  },
  {
    "id": 512,
    "start": 2945700,
    "end": 2947360,
    "text": "E aqui vai um alerta para você."
  },
  {
    "id": 513,
    "start": 2949720,
    "end": 2953460,
    "text": "Então entenda, eu posso me colocar como referência para vocês, com base daquilo que eu faço,"
  },
  {
    "id": 514,
    "start": 2953640,
    "end": 2957060,
    "text": "vocês veem o trabalho que a gente faz, que é um trabalho por excelência, só que houve"
  },
  {
    "id": 515,
    "start": 2957060,
    "end": 2962360,
    "text": "um preço que foi pago por isso, um preço de renúncia, para viver os propósitos de"
  },
  {
    "id": 516,
    "start": 2962360,
    "end": 2963000,
    "text": "Deus."
  },
  {
    "id": 517,
    "start": 2963480,
    "end": 2963660,
    "text": "Ok?"
  },
  {
    "id": 518,
    "start": 2964500,
    "end": 2969500,
    "text": "Tem que, enquanto todo mundo, por exemplo, na minha época, estavam distraídos com outras"
  },
  {
    "id": 519,
    "start": 2969500,
    "end": 2973580,
    "text": "coisas, ou com TikTok, ou com memezinho, ou com baguncinha, nós estávamos estudando"
  },
  {
    "id": 520,
    "start": 2973580,
    "end": 2979160,
    "text": "palavra dedicando a nossa vida ao senhor estudando a minha área de atuação de"
  },
  {
    "id": 521,
    "start": 2979160,
    "end": 2982320,
    "text": "trabalho para hoje conseguir fazer todo esse trabalho de qualidade pra você e se"
  },
  {
    "id": 522,
    "start": 2982320,
    "end": 2987740,
    "text": "me dedicar o senhor nessa área alguém e aí vai uma lenda pra você o que que"
  },
  {
    "id": 523,
    "start": 2987740,
    "end": 2990260,
    "text": "você enquanto cristão enquanto crente tá fazendo"
  },
  {
    "id": 524,
    "start": 2991480,
    "end": 2995460,
    "text": "porque se você não fizer outro vai fazer e vai dominar você vai dominar"
  },
  {
    "id": 525,
    "start": 2995460,
    "end": 2999980,
    "text": "tua casa vai dominar os seus filhos se você não ensinar o seu filho a"
  },
  {
    "id": 526,
    "start": 3000000,
    "end": 3007900,
    "text": "vai ensinar, o Alcorão vai ensinar, ok? Por isso que eu digo pra vocês, é um momento de posicionamento,"
  },
  {
    "id": 527,
    "start": 3008340,
    "end": 3014680,
    "text": "porque existe uma promessa de avivamento para nós, existe uma promessa que nós vamos sair daqui glorificados,"
  },
  {
    "id": 528,
    "start": 3015060,
    "end": 3021100,
    "text": "existe uma promessa sobre nós, ok? Então eu quero ver o meu filho dominando a área que hoje o diabo"
  },
  {
    "id": 529,
    "start": 3021100,
    "end": 3026760,
    "text": "tá tentando dominar pra controlar os jovens e levar os pro mundo. Não, ele também ia fazer o mesmo,"
  },
  {
    "id": 530,
    "start": 3026760,
    "end": 3031800,
    "text": "Ele vai estudar, ele vai dominar e vai gerar frutos dignos de arrependimento para o reino de Deus."
  },
  {
    "id": 531,
    "start": 3033240,
    "end": 3033620,
    "text": "Ok?"
  },
  {
    "id": 532,
    "start": 3033940,
    "end": 3035860,
    "text": "Porque é pra isso que fomos chamados."
  },
  {
    "id": 533,
    "start": 3037000,
    "end": 3041620,
    "text": "Além do mais que a sabedoria de Deus potencializa o intelecto natural que nós temos."
  },
  {
    "id": 534,
    "start": 3042000,
    "end": 3046960,
    "text": "Aleluia, através do Espírito Santo que potencializa e nós fazemos coisas sobrenaturais."
  },
  {
    "id": 535,
    "start": 3048360,
    "end": 3052660,
    "text": "Estão comigo nessa noite ou não, irmãos, entendendo o que eu estou dizendo pra você nessa noite e te alertando."
  },
  {
    "id": 536,
    "start": 3053800,
    "end": 3054180,
    "text": "Ok?"
  },
  {
    "id": 537,
    "start": 3054320,
    "end": 3056620,
    "text": "Se você não fizer pro seus filhos, a escola vai fazer."
  },
  {
    "id": 538,
    "start": 3056760,
    "end": 3061020,
    "text": "vai ensinar a ideologia de gênero pra ele, ok?"
  },
  {
    "id": 539,
    "start": 3061700,
    "end": 3067080,
    "text": "Enquanto lá na Ásia você não vê essa ideologia sendo completamente estabelecida ou chegando dentro do Estado"
  },
  {
    "id": 540,
    "start": 3067080,
    "end": 3069160,
    "text": "que é o partido comunista chinês"
  },
  {
    "id": 541,
    "start": 3069920,
    "end": 3073460,
    "text": "por isso que eles sabem, eles estão preparando pra domínio mundial"
  },
  {
    "id": 542,
    "start": 3073460,
    "end": 3078380,
    "text": "e essa agenda woke, a agenda de esquerda, o Islam é um cavalo de Troia sobre as nações"
  },
  {
    "id": 543,
    "start": 3078380,
    "end": 3081520,
    "text": "pra destruir nações de dentro pra fora e quem vai dominar é o mais forte"
  },
  {
    "id": 544,
    "start": 3081520,
    "end": 3085480,
    "text": "o que sabe mais, o que domina melhor a inteligência artificial, o que tem mais poder"
  },
  {
    "id": 545,
    "start": 3086900,
    "end": 3092220,
    "text": "Essa é a guerra 3.0 que nós vivemos, é uma guerra intelectual, e você precisa entender,"
  },
  {
    "id": 546,
    "start": 3092440,
    "end": 3097240,
    "text": "ou você cai de cara na bíblia, cai de cara no joelho com o Senhor pra você se posicionar,"
  },
  {
    "id": 547,
    "start": 3097400,
    "end": 3104440,
    "text": "ou você será posicionado, estão comigo nessa noite ou não, estão conseguindo compreender"
  },
  {
    "id": 548,
    "start": 3104440,
    "end": 3104920,
    "text": "alguém?"
  },
  {
    "id": 549,
    "start": 3105460,
    "end": 3108600,
    "text": "Porque se eu tô aqui é porque eu ainda tenho um serviço a realizar, se eu já tivesse"
  },
  {
    "id": 550,
    "start": 3108600,
    "end": 3114620,
    "text": "terminado o meu trabalho, Deus já tinha me levado, da mesma coisa é você, se você"
  },
  {
    "id": 551,
    "start": 3114620,
    "end": 3119340,
    "text": "você acha que você veio aqui na terra somente pra você, todo dia, acordar cedo, trabalhar,"
  },
  {
    "id": 552,
    "start": 3119520,
    "end": 3124300,
    "text": "voltar morrendo, pra depois dormir, pra trabalhar no outro dia de novo e não viver nada, você"
  },
  {
    "id": 553,
    "start": 3124300,
    "end": 3125600,
    "text": "acha que Deus te fez pra isso?"
  },
  {
    "id": 554,
    "start": 3127620,
    "end": 3128040,
    "text": "Beleza!"
  },
  {
    "id": 555,
    "start": 3128300,
    "end": 3132580,
    "text": "Se você acha que Deus te fez pra ser escravo, ok!"
  },
  {
    "id": 556,
    "start": 3132900,
    "end": 3134640,
    "text": "Estão comigo ou não, irmãos?"
  },
  {
    "id": 557,
    "start": 3135120,
    "end": 3136400,
    "text": "Cês tão comigo ou não?"
  },
  {
    "id": 558,
    "start": 3136940,
    "end": 3142020,
    "text": "Ou seja, se posicione verdadeiramente, pregue as pessoas a realidade do que está por vir,"
  },
  {
    "id": 559,
    "start": 3142020,
    "end": 3142880,
    "text": "o que está acontecendo."
  },
  {
    "id": 560,
    "start": 3142880,
    "end": 3148460,
    "text": "Deus já nos abençoou irmãos, olha o tanto de material que Deus nos deu pra fazer o trabalho, ok?"
  },
  {
    "id": 561,
    "start": 3148820,
    "end": 3153920,
    "text": "Eu tô recebendo mensagens incríveis de agradecimento de alguns irmãos que têm recebido mensagem e tal,"
  },
  {
    "id": 562,
    "start": 3154000,
    "end": 3160160,
    "text": "que tem... pega o nosso trabalho até mesmo pra presentear outras pessoas, e aí eu me deparo, tá?"
  },
  {
    "id": 563,
    "start": 3160420,
    "end": 3165340,
    "text": "Até mesmo uma irmã me manda mensagem e fala assim, pastor, eu comprei o seu livro pra dar de presente"
  },
  {
    "id": 564,
    "start": 3165340,
    "end": 3172020,
    "text": "pra um amigo meu, pastor, que é muito seu fã. Ele é muito seu fã e eu comprei o livro pra dar pra ele de presente."
  },
  {
    "id": 565,
    "start": 3173080,
    "end": 3179000,
    "text": "Eu queria muito esse livro, irmãos, entenda uma coisa, se você é pastor, se você trabalha"
  },
  {
    "id": 566,
    "start": 3179000,
    "end": 3184340,
    "text": "na área cristã, se você está evangelizando, eu faço questão de te abençoar com o meu"
  },
  {
    "id": 567,
    "start": 3184340,
    "end": 3190960,
    "text": "material de graça, se você é pastor, entre em contato comigo, entende o nosso canal,"
  },
  {
    "id": 568,
    "start": 3191640,
    "end": 3195500,
    "text": "entende o trabalho, quer fazer parte disso na sua circunstância de ministrar essa palavra"
  },
  {
    "id": 569,
    "start": 3195500,
    "end": 3199420,
    "text": "para as pessoas, entre em contato comigo que eu vou entregar meu material para você de"
  },
  {
    "id": 570,
    "start": 3199420,
    "end": 3204840,
    "text": "nosso e-book, os e-books digitais, né? Nós entregamos pra vocês gratuitamente, também"
  },
  {
    "id": 571,
    "start": 3204840,
    "end": 3210780,
    "text": "pra que vocês façam a obra de Deus. Pastor, não tenho condições de adquirir o e-book"
  },
  {
    "id": 572,
    "start": 3210780,
    "end": 3215520,
    "text": "digital, entre em contato comigo que eu vou abençoar a sua vida, pra que você se torne"
  },
  {
    "id": 573,
    "start": 3215520,
    "end": 3220140,
    "text": "um instrumento de Deus e faça a sua parte. Eu sozinho não consigo fazer nada, quase."
  },
  {
    "id": 574,
    "start": 3220820,
    "end": 3225040,
    "text": "Ok? Agora imagina vários de vocês pregando aquilo que nós anunciamos, com o material"
  },
  {
    "id": 575,
    "start": 3225040,
    "end": 3234340,
    "text": "na mão e ensinando as pessoas, ok? Façam a parte de vocês! Aleluia! Glória a Deus!"
  },
  {
    "id": 576,
    "start": 3234720,
    "end": 3240760,
    "text": "Aleluia! Estão comigo nessa noite ou não? Ok? Se você não se posicionar, alguém vai"
  },
  {
    "id": 577,
    "start": 3240760,
    "end": 3246160,
    "text": "posicionar você. Essa que é a questão. Alguém? Se tem aqui o meu Instagram, tá"
  },
  {
    "id": 578,
    "start": 3246160,
    "end": 3250460,
    "text": "aqui embaixo, eu sempre deixo aqui pra vocês. Podem me chamar, como centenas de irmãos"
  },
  {
    "id": 579,
    "start": 3250460,
    "end": 3254740,
    "text": "têm me chamado no Instagram e eu faço questão de conversar, de enviar pra vocês nosso material."
  },
  {
    "id": 580,
    "start": 3255380,
    "end": 3259100,
    "text": "ok? pra que vocês se tornem instrumentos de deus"
  },
  {
    "id": 581,
    "start": 3259100,
    "end": 3261280,
    "text": "meu instagram ta ai, eu deixo aqui em baixo pra vocês"
  },
  {
    "id": 582,
    "start": 3261780,
    "end": 3266020,
    "text": "só seguir lá o instagram, manda uma mensagem que eu mando pra vocês lá ok?"
  },
  {
    "id": 583,
    "start": 3266080,
    "end": 3266740,
    "text": "os ebooks"
  },
  {
    "id": 584,
    "start": 3268360,
    "end": 3271160,
    "text": "ok? obviamente vocês sabem que isso aqui serve pra manter esse trabalho"
  },
  {
    "id": 585,
    "start": 3271820,
    "end": 3274180,
    "text": "ok? eu to falando pra quem não tem condições de adquirir"
  },
  {
    "id": 586,
    "start": 3274180,
    "end": 3276080,
    "text": "ou nem que você não tenha agora mas vai ter depois"
  },
  {
    "id": 587,
    "start": 3276080,
    "end": 3276820,
    "text": "não importa"
  },
  {
    "id": 588,
    "start": 3276820,
    "end": 3279140,
    "text": "pode entrar em contato que eu envio pra você o material"
  },
  {
    "id": 589,
    "start": 3279920,
    "end": 3280740,
    "text": "ok? faz questão"
  },
  {
    "id": 590,
    "start": 3281940,
    "end": 3289920,
    "text": "estão? Aleluia! Estão comigo nessa noite? Aleluia! É momento de se posicionar, ok?"
  },
  {
    "id": 591,
    "start": 3290160,
    "end": 3295060,
    "text": "Eu vejo um monte de jovens que ficam o dia inteiro em joguinho irmãos, fica em joguinho"
  },
  {
    "id": 592,
    "start": 3295060,
    "end": 3300320,
    "text": "o dia inteiro, ok? Enquanto isso os filhos das trevas estão avançando, você não vê"
  },
  {
    "id": 593,
    "start": 3300320,
    "end": 3305360,
    "text": "o chinês em joguinho o dia inteiro, não, estão mexendo no interesse artificial, estão"
  },
  {
    "id": 594,
    "start": 3305360,
    "end": 3311640,
    "text": "controlando humanoides, ok? Então, então, então, é, é, eles nem precisam se formar"
  },
  {
    "id": 595,
    "start": 3311640,
    "end": 3317120,
    "text": "em faculdade, porque é um ensino lá, literalmente é um ensino verdadeiro. Agora aqui você"
  },
  {
    "id": 596,
    "start": 3317120,
    "end": 3322340,
    "text": "percebe que os nossos filhos vão pra faculdade pra ser ensinados de elogia de gênero. Pra"
  },
  {
    "id": 597,
    "start": 3322340,
    "end": 3325660,
    "text": "que que eu vou mandar meu filho pra faculdade, pelo amor de Deus? Eu ensino ele em casa,"
  },
  {
    "id": 598,
    "start": 3326580,
    "end": 3330140,
    "text": "ok? Ou tem professores em casa que ensinam as temas específicos, é muito melhor do"
  },
  {
    "id": 599,
    "start": 3330140,
    "end": 3334120,
    "text": "que hoje que você colocar um filho seu na faculdade. Estão comigo ou não, irmão?"
  },
  {
    "id": 600,
    "start": 3334120,
    "end": 3339280,
    "text": "Eu tô falando de seriedade, de a gente sair daquilo que foi nos imputado com uma espécie"
  },
  {
    "id": 601,
    "start": 3339280,
    "end": 3343800,
    "text": "de literalmente uma matriz, com as pessoas serem controladas, ok?"
  },
  {
    "id": 602,
    "start": 3344080,
    "end": 3348220,
    "text": "Quero agradecer a Graciela, estou no membro do canal, escatologia na veia, muito obrigado"
  },
  {
    "id": 603,
    "start": 3348220,
    "end": 3352420,
    "text": "por reconhecer o nosso trabalho e fazer com que estejamos aqui mais vezes, e fez aí também"
  },
  {
    "id": 604,
    "start": 3352420,
    "end": 3356040,
    "text": "o super chat, o super stick aí, muito obrigado por reconhecer o nosso trabalho e fazer com"
  },
  {
    "id": 605,
    "start": 3356040,
    "end": 3357620,
    "text": "que estejamos aqui mais vezes."
  },
  {
    "id": 606,
    "start": 3359780,
    "end": 3360180,
    "text": "Aleluia!"
  },
  {
    "id": 607,
    "start": 3360540,
    "end": 3363140,
    "text": "Tão comigo nessa noite ou não, irmãos, compreendendo isso?"
  },
  {
    "id": 608,
    "start": 3364200,
    "end": 3371420,
    "text": "tão conseguindo discernir no espírito de vocês, que pouco tempo nos resta nessa terra, você tem que decidir o que vai fazer com o resto da sua vida, que você tem aqui"
  },
  {
    "id": 609,
    "start": 3372240,
    "end": 3376020,
    "text": "ok? independente da idade que você tem, mas você pode dizer, não pastor, já sou velho, já sou uma véia"
  },
  {
    "id": 610,
    "start": 3376020,
    "end": 3379880,
    "text": "aí pergunta pra mim, Deus cumpriu a promessa pra Abraão e pra Sarah, eles tinham quantos anos?"
  },
  {
    "id": 611,
    "start": 3380960,
    "end": 3384920,
    "text": "95, se você tiver 95 anos, Deus ainda vai cumprir promessa na tua vida"
  },
  {
    "id": 612,
    "start": 3385840,
    "end": 3389120,
    "text": "ninguém tem desculpa, ninguém tem desculpa diante de Deus irmãos"
  },
  {
    "id": 613,
    "start": 3389120,
    "end": 3396500,
    "text": "pastor, o que fazer quando cai em pecado que está lutando muito tempo e sente tristeza"
  },
  {
    "id": 614,
    "start": 3396500,
    "end": 3397440,
    "text": "e desmotivado?"
  },
  {
    "id": 615,
    "start": 3397840,
    "end": 3407360,
    "text": "olha que pergunta incrível, irmãos entenda, nós estamos nessa carne aqui, todos nós"
  },
  {
    "id": 616,
    "start": 3407360,
    "end": 3416100,
    "text": "estamos nessa carne, todo mundo está sujeito e todo mundo luta contra pecados, enquanto"
  },
  {
    "id": 617,
    "start": 3416900,
    "end": 3422880,
    "text": "nós estamos lutando 24 horas, a bíblia diz isso, que aquilo que o espírito quer, a carne"
  },
  {
    "id": 618,
    "start": 3422880,
    "end": 3429040,
    "text": "não quer, e aquilo que a carne quer, o espírito não quer, essa luta é constante, é constante,"
  },
  {
    "id": 619,
    "start": 3429800,
    "end": 3434560,
    "text": "agora imagina muitas pessoas assim, eu estou lutando contra esse pecado, então significa"
  },
  {
    "id": 620,
    "start": 3434560,
    "end": 3440020,
    "text": "que Deus está longe de mim, ué, se eu estou lutando contra o pecado, que é o momento"
  },
  {
    "id": 621,
    "start": 3440020,
    "end": 3445500,
    "text": "que eu mais preciso dele, se ele não está perto de mim, eu não preciso dele, novamente"
  },
  {
    "id": 622,
    "start": 3445500,
    "end": 3448660,
    "text": "vocês precisam entender direito ao cristianismo, ok?"
  },
  {
    "id": 623,
    "start": 3449080,
    "end": 3452000,
    "text": "O momento que eu tô lutando contra o pecado, aquilo que tá a for na pele,"
  },
  {
    "id": 624,
    "start": 3452400,
    "end": 3457200,
    "text": "pessoas que usam droga, pessoas que lutam contra pornografia, né?"
  },
  {
    "id": 625,
    "start": 3457660,
    "end": 3460600,
    "text": "Neste momento que você tá ali, a for literalmente da pele,"
  },
  {
    "id": 626,
    "start": 3460660,
    "end": 3462480,
    "text": "é o momento que você mais precisa de Deus."
  },
  {
    "id": 627,
    "start": 3463200,
    "end": 3465980,
    "text": "Então é o momento que Deus mais tá ali com você se você o clamar,"
  },
  {
    "id": 628,
    "start": 3466140,
    "end": 3468940,
    "text": "se você se humilhar diante dele, ok?"
  },
  {
    "id": 629,
    "start": 3469100,
    "end": 3473080,
    "text": "Porque muitos pensam, não, Deus só vai tá perto de mim quando eu tiver santificado,"
  },
  {
    "id": 630,
    "start": 3473080,
    "end": 3478900,
    "text": "como se eu tiver canonizado, aí Deus está próximo de mim, irmãos, isso não é bíblico, ok?"
  },
  {
    "id": 631,
    "start": 3479080,
    "end": 3484900,
    "text": "se não Jesus não tinha sentado com uma prostituta, se não Jesus não tinha sentado na mesa de um cobrador de imposto"
  },
  {
    "id": 632,
    "start": 3484900,
    "end": 3491480,
    "text": "não, o momento dos maiores pecados dele era o momento que Jesus estava ali, porque era naquele momento que Jesus literalmente entendia"
  },
  {
    "id": 633,
    "start": 3491480,
    "end": 3498240,
    "text": "eles precisam de mim, por isso que ele diz, eu vim para os pecadores, eu não vim para os sãos, aleluia"
  },
  {
    "id": 634,
    "start": 3498240,
    "end": 3500000,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 635,
    "start": 3500380,
    "end": 3502020,
    "text": "Aí você pergunta, pastor, o que fazer?"
  },
  {
    "id": 636,
    "start": 3502100,
    "end": 3504820,
    "text": "É o momento que você mais tem que correr pros pés de Jesus?"
  },
  {
    "id": 637,
    "start": 3505180,
    "end": 3508620,
    "text": "Se humilhar, reconhecer, irmãos, o que Deus quer que nós reconhecemos, Senhor?"
  },
  {
    "id": 638,
    "start": 3508840,
    "end": 3510480,
    "text": "Eu não consigo sem você."
  },
  {
    "id": 639,
    "start": 3511520,
    "end": 3513680,
    "text": "Eu confesso, eu sou pecador, eu não consigo."
  },
  {
    "id": 640,
    "start": 3513720,
    "end": 3516320,
    "text": "Se você não me ajudar, eu não consigo, ok?"
  },
  {
    "id": 641,
    "start": 3516620,
    "end": 3518860,
    "text": "Se humilhar diante de Deus, clama a Ele."
  },
  {
    "id": 642,
    "start": 3519600,
    "end": 3520000,
    "text": "Aleluia."
  },
  {
    "id": 643,
    "start": 3520340,
    "end": 3521000,
    "text": "Estão comigo?"
  },
  {
    "id": 644,
    "start": 3521720,
    "end": 3523780,
    "text": "Espero que eu tenha ajudado aí, preparando o caminho."
  },
  {
    "id": 645,
    "start": 3523900,
    "end": 3525740,
    "text": "Fez a pergunta aí, pergunta importante, ok?"
  },
  {
    "id": 646,
    "start": 3525840,
    "end": 3526580,
    "text": "Para os nossos dias."
  },
  {
    "id": 647,
    "start": 3526580,
    "end": 3531640,
    "text": "Porque muitos pensam assim, irmãos, olham pra nós, somos usados por Deus em torno da profecia, né?"
  },
  {
    "id": 648,
    "start": 3532040,
    "end": 3535160,
    "text": "Somos usados por Deus com tudo que nós trazemos aqui pra vocês e tudo mais."
  },
  {
    "id": 649,
    "start": 3535360,
    "end": 3538640,
    "text": "Aí fala assim, nosso pastor deve ser um santo, ele não peca."
  },
  {
    "id": 650,
    "start": 3538960,
    "end": 3540020,
    "text": "Quem falou que não, irmãos?"
  },
  {
    "id": 651,
    "start": 3540640,
    "end": 3543860,
    "text": "Quem falou que às vezes eu penso algo que não devo ou não me iro, ok?"
  },
  {
    "id": 652,
    "start": 3544060,
    "end": 3549000,
    "text": "Ou às vezes eu não fico estressado e nervoso com alguma coisa e às vezes não vem um pensamento que eu não devia ter."
  },
  {
    "id": 653,
    "start": 3549220,
    "end": 3552440,
    "text": "Quem diz que não? Eu tô nessa carne, estamos todos sujeitos."
  },
  {
    "id": 654,
    "start": 3552440,
    "end": 3558520,
    "text": "Igual esse dia a Mandora, eu postei um vídeo esse dia nos stories, que foi até um algo cômico né, mas enfim"
  },
  {
    "id": 655,
    "start": 3558520,
    "end": 3564540,
    "text": "Eu postei esses dias nos stories né, um vídeo de uma, até uma música, a Yeti né"
  },
  {
    "id": 656,
    "start": 3564540,
    "end": 3568960,
    "text": "Essa música fala justamente da nossa sensibilidade como humano e falho"
  },
  {
    "id": 657,
    "start": 3568960,
    "end": 3572880,
    "text": "Quanto somos falhos e agradecendo a Deus por não desistir de nós"
  },
  {
    "id": 658,
    "start": 3572880,
    "end": 3577500,
    "text": "A canção fala isso, a canção que eu postei de fundo tal, fala muito disso né, deu reconhecimento"
  },
  {
    "id": 659,
    "start": 3577500,
    "end": 3582100,
    "text": "Quanto eu sou pecador, o quanto eu fui falho, o quanto eu sou pecador e por que que você não desistiu de mim"
  },
  {
    "id": 660,
    "start": 3582560,
    "end": 3587580,
    "text": "Só que agradecendo a Deus, obrigado por não desistir de mim, essa música é uma música"
  },
  {
    "id": 661,
    "start": 3587580,
    "end": 3589940,
    "text": "inglesa, mas a tradução dela, enfim, fala sobre isso."
  },
  {
    "id": 662,
    "start": 3590320,
    "end": 3596100,
    "text": "E aí eu postei um vídeo que eu estava aqui na praia, andando, e meditando nisso, Deus"
  },
  {
    "id": 663,
    "start": 3596100,
    "end": 3599940,
    "text": "ali falando essas circunstâncias, e aí eu postei uma foto na praia e eu estava de short."
  },
  {
    "id": 664,
    "start": 3600000,
    "end": 3606720,
    "text": "super muda, né, aí uma irmã mandou mensagem pra mim no Instagram, pastor, eu estou escandalizada"
  },
  {
    "id": 665,
    "start": 3606720,
    "end": 3614880,
    "text": "com você, eu não sabia que você usava short na praia, eu, eu uso negócios gente, irmão"
  },
  {
    "id": 666,
    "start": 3614880,
    "end": 3618540,
    "text": "vocês sabiam que eu uso banheiro, eu faço necessidades também tá, não sei se vocês"
  },
  {
    "id": 667,
    "start": 3618540,
    "end": 3623260,
    "text": "sabem tá, eu uso banheiro normal, como todo mundo, faço necessidades, ok, como todo mundo,"
  },
  {
    "id": 668,
    "start": 3623680,
    "end": 3628380,
    "text": "as pessoas tem uma mania de canonizar pessoas, irmãos, vocês tem que entender essa coisa"
  },
  {
    "id": 669,
    "start": 3628380,
    "end": 3634260,
    "text": "de endeusar pessoas, ok? Todos nós somos pecadores e falhos diante do Senhor. Todo mundo aprendiz"
  },
  {
    "id": 670,
    "start": 3634260,
    "end": 3639860,
    "text": "que aquele que diz que não tem pecado é um mentiroso. A bíblia que diz isso, ok? Mas ele diz"
  },
  {
    "id": 671,
    "start": 3639860,
    "end": 3648660,
    "text": "filhinhos escrevam-os a vós para que não piqueis mas se pecades Jesus Cristo é o seu advogado que"
  },
  {
    "id": 672,
    "start": 3648660,
    "end": 3654420,
    "text": "está ao lado de Deus. Aleluia! Estão comigo ou não irmãos entendendo isso? Ok? Então peça"
  },
  {
    "id": 673,
    "start": 3654420,
    "end": 3658400,
    "text": "a misericórdia de Deus, se humilhe diante de Deus, entra no teu quarto, se humilha, peça"
  },
  {
    "id": 674,
    "start": 3658400,
    "end": 3663260,
    "text": "perdão para o Senhor, derrama suas lágrimas diante Dele e o Senhor vai te perdoar, simplesmente"
  },
  {
    "id": 675,
    "start": 3663260,
    "end": 3664040,
    "text": "assim."
  },
  {
    "id": 676,
    "start": 3664560,
    "end": 3669780,
    "text": "Tão comigo nessa noite, amém, vamos lá, esse não é o tema de hoje, mas vamos nessa,"
  },
  {
    "id": 677,
    "start": 3669960,
    "end": 3675600,
    "text": "é importante falar essas coisas, tão comigo ou não irmãos, essa noite, vamos lá, vem"
  },
  {
    "id": 678,
    "start": 3675600,
    "end": 3680840,
    "text": "comigo no escatologia na veia, aleluia, vamos lá, deixa eu ver que hora que já é aqui,"
  },
  {
    "id": 679,
    "start": 3680840,
    "end": 3687980,
    "text": "11 horas deixa eu correr aqui deixa eu correr para a gente conseguir concluir essa live de hoje com"
  },
  {
    "id": 680,
    "start": 3687980,
    "end": 3693240,
    "text": "chave de ouro amém vamos lá você já ajudou esse trabalho ajuda esse trabalho curta compartilha"
  },
  {
    "id": 681,
    "start": 3693240,
    "end": 3697340,
    "text": "ativa o sino deixa o like contribua que esse trabalho para que nós estejamos aqui mais"
  },
  {
    "id": 682,
    "start": 3697340,
    "end": 3704240,
    "text": "vezes vem comigo no escatologia na veia você está assistindo escatologia na veia curta compartilhe"
  },
  {
    "id": 683,
    "start": 3704240,
    "end": 3708900,
    "text": "Ative o sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 684,
    "start": 3715320,
    "end": 3720480,
    "text": "Vem comigo, nessa teologia está vindo."
  },
  {
    "id": 685,
    "start": 3728500,
    "end": 3732620,
    "text": "Conexão profeta Vamos nessa, olhem isso gente."
  },
  {
    "id": 686,
    "start": 3735280,
    "end": 3742220,
    "text": "A China anuncia que amanhã, amanhã daqui a pouco tá, uma hora, daqui uma hora é amanhã."
  },
  {
    "id": 687,
    "start": 3742260,
    "end": 3749320,
    "text": "30 de dezembro terá o início a um grande exercício militar em volta de Taiwã."
  },
  {
    "id": 688,
    "start": 3749860,
    "end": 3756560,
    "text": "Dezenas de milhares de soldados chineses, dezenas de aviões, navios, participarão"
  },
  {
    "id": 689,
    "start": 3756560,
    "end": 3757220,
    "text": "dessa manobra."
  },
  {
    "id": 690,
    "start": 3757340,
    "end": 3763400,
    "text": "E olha só o vídeo que a China está divulgando, ok, que é surpreendente."
  },
  {
    "id": 691,
    "start": 3763400,
    "end": 3772660,
    "text": "A China exibe um enxame de drones, aéreos marítimos, navios mães, cães robóticos,"
  },
  {
    "id": 692,
    "start": 3773060,
    "end": 3779220,
    "text": "robôs humanoides armados atacando Taiwan durante o exercício de missão da justiça"
  },
  {
    "id": 693,
    "start": 3779220,
    "end": 3783200,
    "text": "de 2025 para deter a independência de Taiwan."
  },
  {
    "id": 694,
    "start": 3783680,
    "end": 3789220,
    "text": "Irmãos, tudo que nós anunciamos para vocês a longo desses anos, que nós estávamos preparando"
  },
  {
    "id": 695,
    "start": 3789220,
    "end": 3794240,
    "text": "para a tecnologia que surgiria nos últimos tempos ok tudo que nós"
  },
  {
    "id": 696,
    "start": 3794240,
    "end": 3799140,
    "text": "anunciamos como as tecnologias iriam ser utilizadas últimos tempos"
  },
  {
    "id": 697,
    "start": 3799140,
    "end": 3804520,
    "text": "a china agora faz a divulgação do vídeo mostrando a conclusão de tudo que nós"
  },
  {
    "id": 698,
    "start": 3804520,
    "end": 3808420,
    "text": "anunciamos para vocês este canal seja bem-vindo ao escatologia na veia"
  },
  {
    "id": 699,
    "start": 3808420,
    "end": 3809140,
    "text": "vamos lá"
  },
  {
    "id": 700,
    "start": 3819860,
    "end": 3821870,
    "text": "Olhem isso!"
  },
  {
    "id": 701,
    "start": 3823740,
    "end": 3826580,
    "text": "Percebam que as tecnologias imitam animais, né?"
  },
  {
    "id": 702,
    "start": 3828460,
    "end": 3833160,
    "text": "O cardume de peixes são navios."
  },
  {
    "id": 703,
    "start": 3834600,
    "end": 3838880,
    "text": "Abelhas se tornam drones."
  },
  {
    "id": 704,
    "start": 3840020,
    "end": 3841220,
    "text": "Olhem isso!"
  },
  {
    "id": 705,
    "start": 3843800,
    "end": 3845740,
    "text": "Milhares e milhares de drones."
  },
  {
    "id": 706,
    "start": 3848940,
    "end": 3861120,
    "text": "Olhem isso! Lobos se tornam cãos! Esses cãos vêm pra brincar? Não! Eles têm metralhadoras,"
  },
  {
    "id": 707,
    "start": 3861740,
    "end": 3869840,
    "text": "humanoides. Olhem isso, gente! Isso é um escopo apocalíptico! Olhem isso! Tem chames de robôs"
  },
  {
    "id": 708,
    "start": 3869840,
    "end": 3873780,
    "text": "e humanoides, lembra? Tudo isso eu fui trazendo pra vocês e construindo ao longo do tempo,"
  },
  {
    "id": 709,
    "start": 3874640,
    "end": 3886700,
    "text": "antecipadamente, porque afinal aqui sem dúvida nós temos escatologia na veia"
  },
  {
    "id": 710,
    "start": 3886700,
    "end": 3892700,
    "text": "estão comigo nessa noite? surpreendentemente quantos anos eu bato nessa tecla com vocês"
  },
  {
    "id": 711,
    "start": 3892700,
    "end": 3896900,
    "text": "dizendo que isso aconteceria, que toda essa tecnologia que estava sendo"
  },
  {
    "id": 712,
    "start": 3896900,
    "end": 3901940,
    "text": "divulgado para nós, que seria utilizado de uma forma doméstica, os humanoides"
  },
  {
    "id": 713,
    "start": 3901940,
    "end": 3904900,
    "text": "vai ser usado pra fazer um bolo pra você na sua casa."
  },
  {
    "id": 714,
    "start": 3905680,
    "end": 3908820,
    "text": "Os cachorrinhos é pra você e seu filho andar como pet."
  },
  {
    "id": 715,
    "start": 3909140,
    "end": 3909480,
    "text": "Olha aí."
  },
  {
    "id": 716,
    "start": 3909980,
    "end": 3911680,
    "text": "Sejam com vocês."
  },
  {
    "id": 717,
    "start": 3913780,
    "end": 3917040,
    "text": "Toda madrugreja, que todos digam amém."
  },
  {
    "id": 718,
    "start": 3917340,
    "end": 3918580,
    "text": "Catologia na vinha."
  },
  {
    "id": 719,
    "start": 3919160,
    "end": 3921860,
    "text": "O espírito e a noiva dizem vem."
  },
  {
    "id": 720,
    "start": 3922260,
    "end": 3924840,
    "text": "Aquele que ouça diga vem."
  },
  {
    "id": 721,
    "start": 3925240,
    "end": 3926640,
    "text": "Maraná da hora vem."
  },
  {
    "id": 722,
    "start": 3927160,
    "end": 3930060,
    "text": "Senhor Jesus é o nosso objetivo, é o único."
  },
  {
    "id": 723,
    "start": 3930060,
    "end": 3933440,
    "text": "Eu e você no céu não sejam espigas, hein?"
  },
  {
    "id": 724,
    "start": 3933700,
    "end": 3935600,
    "text": "Forte na coisa é, o ricado foi dado."
  },
  {
    "id": 725,
    "start": 3937680,
    "end": 3942980,
    "text": "Escatologia na veia"
  },
  {
    "id": 726,
    "start": 3947380,
    "end": 3949420,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 727,
    "start": 3949820,
    "end": 3952680,
    "text": "A China vem com tudo, irmãos."
  },
  {
    "id": 728,
    "start": 3953600,
    "end": 3957420,
    "text": "Essa é a estrutura dos últimos tempos a qual a Bíblia nos colocava."
  },
  {
    "id": 729,
    "start": 3957760,
    "end": 3958800,
    "text": "A água da vida"
  },
  {
    "id": 730,
    "start": 3958800,
    "end": 3961800,
    "text": "A ciência ia se multiplicar."
  },
  {
    "id": 731,
    "start": 3962580,
    "end": 3967240,
    "text": "Estamos contemplando isso diante dos nossos olhos como nunca na história."
  },
  {
    "id": 732,
    "start": 3968240,
    "end": 3969280,
    "text": "Nunca na história."
  },
  {
    "id": 733,
    "start": 3970820,
    "end": 3971940,
    "text": "Surpreendente."
  },
  {
    "id": 734,
    "start": 3972260,
    "end": 3985020,
    "text": "Escatologia na veia."
  },
  {
    "id": 735,
    "start": 3990480,
    "end": 3994640,
    "text": "é surpreendente irmãos, surpreendente o que estamos vendo"
  },
  {
    "id": 736,
    "start": 3994640,
    "end": 3996800,
    "text": "diante dos nossos olhos"
  },
  {
    "id": 737,
    "start": 3999240,
    "end": 4004680,
    "text": "percebam que o mundo está pronto para receber a última semana de Daniel"
  },
  {
    "id": 738,
    "start": 4005640,
    "end": 4011500,
    "text": "foi isso que Jesus disse quando ele fala, quando pôs vídeos todas essas coisas acontecendo"
  },
  {
    "id": 739,
    "start": 4011500,
    "end": 4017260,
    "text": "Olhem para o alto e exultem, pois próximo está a vossa redenção."
  },
  {
    "id": 740,
    "start": 4046660,
    "end": 4052720,
    "text": "E aí você entende que todo esse controle que está sendo preparado e a exposição,"
  },
  {
    "id": 741,
    "start": 4053600,
    "end": 4058160,
    "text": "por isso que o diabo terá que utilizar religião, porque a religião é que traz a revelação"
  },
  {
    "id": 742,
    "start": 4058160,
    "end": 4060080,
    "text": "do controle que eles ocasionarão."
  },
  {
    "id": 743,
    "start": 4060420,
    "end": 4064820,
    "text": "Então eles precisam dominar para distorcer o viés ideológico, ok?"
  },
  {
    "id": 744,
    "start": 4065080,
    "end": 4068760,
    "text": "Então a bíblia nos aponta que haveria esse controle mundial, então eles precisam ter"
  },
  {
    "id": 745,
    "start": 4068760,
    "end": 4075360,
    "text": "esse controle sobre a religião para distorcer as verdades religiosas ok e não é a toa que vocês"
  },
  {
    "id": 746,
    "start": 4075360,
    "end": 4079520,
    "text": "sabem que nós sempre trouxemos para vocês que a tecnologia que vão utilizar nos últimos tempos"
  },
  {
    "id": 747,
    "start": 4079520,
    "end": 4086700,
    "text": "e o tipo de controle é a cidade de 15 minutos né e agora existem denunciantes né que estão falando"
  },
  {
    "id": 748,
    "start": 4086700,
    "end": 4092300,
    "text": "a respeito dessa tecnologia que está em andamento e o objetivo é outro se não este vem comigo no"
  },
  {
    "id": 749,
    "start": 4092300,
    "end": 4097180,
    "text": "catologia navia mais um vídeo que está rolando aí sobre o tema né que esse"
  },
  {
    "id": 750,
    "start": 4097180,
    "end": 4103440,
    "text": "vídeo aqui tá a fonte aí é só você acessar lá olha aí um denunciante das"
  },
  {
    "id": 751,
    "start": 4103440,
    "end": 4109060,
    "text": "grandes empresas tecnologia expõe a prisão digital de alta tecnologia que"
  },
  {
    "id": 752,
    "start": 4109060,
    "end": 4113340,
    "text": "está sendo construída ao nosso redor uma prisão digital"
  },
  {
    "id": 753,
    "start": 4113340,
    "end": 4124700,
    "text": "Olha isso, sobre o pretexto de conveniência, segurança, sustentabilidade, ou seja, é uma"
  },
  {
    "id": 754,
    "start": 4124700,
    "end": 4132660,
    "text": "prisão que é enganosa, fantasiosa, para nos trazer conveniência, segurança, sustentabilidade."
  },
  {
    "id": 755,
    "start": 4133800,
    "end": 4141200,
    "text": "O plano é basicamente confinar a humanidade a cidades inteligentes, que são uma espécie"
  },
  {
    "id": 756,
    "start": 4142200,
    "end": 4146400,
    "text": "superconjuntos de cidades de 15 minutos irmãos e quem tá vindo à frente de"
  },
  {
    "id": 757,
    "start": 4146400,
    "end": 4150360,
    "text": "tudo isso é a China e a Arábia Saudita"
  },
  {
    "id": 758,
    "start": 4150360,
    "end": 4155940,
    "text": "lembra da Neon que a Arábia Saudita tá criando agora ok a Deline que ela tá"
  },
  {
    "id": 759,
    "start": 4155940,
    "end": 4160540,
    "text": "criando também que basicamente é uma cidade 15 minutos que tem tudo dentro da"
  },
  {
    "id": 760,
    "start": 4160540,
    "end": 4164360,
    "text": "cidade ok você não precisa sair dela para nada tudo tem ali isso é uma"
  },
  {
    "id": 761,
    "start": 4164360,
    "end": 4171180,
    "text": "escravidão irmãos por isso que Deus se opõe a tudo a isso porque isso é uma"
  },
  {
    "id": 762,
    "start": 4171180,
    "end": 4181380,
    "text": "Outro conceito com o qual você deve se familiarizar é o geofencing, pense nisso como uma cerca"
  },
  {
    "id": 763,
    "start": 4181380,
    "end": 4189380,
    "text": "invisível ao redor, onde você não pode ir além de um determinado ponto, isso estará"
  },
  {
    "id": 764,
    "start": 4189380,
    "end": 4196140,
    "text": "relacionado ao seu reconhecimento facial, identidade digital e o controle de acesso,"
  },
  {
    "id": 765,
    "start": 4196140,
    "end": 4199980,
    "text": "O software pode ser desativado, pode ser, pode desativar..."
  },
  {
    "id": 766,
    "start": 4200000,
    "end": 4208540,
    "text": "ativar a sua moeda digital e a partir de um certo ponto da sua casa irmãos ele tá citando o"
  },
  {
    "id": 767,
    "start": 4208540,
    "end": 4219100,
    "text": "apocalipse 13 que nós acabamos de ler olha isso é a citação do apocalipse 13 diante dos nossos",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 768,
    "start": 4219100,
    "end": 4226480,
    "text": "olhos olha o que nós estamos lendo agora isso estará relacionado ao seu reconhecimento facial"
  },
  {
    "id": 769,
    "start": 4227300,
    "end": 4233040,
    "text": "identidade digital e controle de acesso o software pode desativar a sua moeda"
  },
  {
    "id": 770,
    "start": 4233040,
    "end": 4237400,
    "text": "digital pra que pra que você não possa comprar e nem vender"
  },
  {
    "id": 771,
    "start": 4237400,
    "end": 4243060,
    "text": "a partir de um certo ponto de sua casa ou seja você está restrito a determinado"
  },
  {
    "id": 772,
    "start": 4244440,
    "end": 4248480,
    "text": "local aleluia vem comigo vamos ver isso aqui que tem um vídeo sobre o tema que"
  },
  {
    "id": 773,
    "start": 4248480,
    "end": 4252700,
    "text": "eu trago pra vocês lembrando que eu tô aqui passando os vídeos pra vocês"
  },
  {
    "id": 774,
    "start": 4252700,
    "end": 4255900,
    "text": "possa ser que no momento que outros vêm assistir depois que a live terminou"
  },
  {
    "id": 775,
    "start": 4256480,
    "end": 4260100,
    "text": "cair em direitos autorais, então obrigado cortar os vídeos, as partes dos vídeos."
  },
  {
    "id": 776,
    "start": 4261080,
    "end": 4264600,
    "text": "Ok, vai ser obrigado a cortar, a meio que a live fica o contexto"
  },
  {
    "id": 777,
    "start": 4264600,
    "end": 4267420,
    "text": "as pessoas não entendem a totalidade, porque os vídeos não passam."
  },
  {
    "id": 778,
    "start": 4267540,
    "end": 4269660,
    "text": "Só avisando aí para a galera que não vê a Vivo, ok?"
  },
  {
    "id": 779,
    "start": 4271040,
    "end": 4272840,
    "text": "Vamos lá, vamos lá, olha aí."
  },
  {
    "id": 780,
    "start": 4274440,
    "end": 4276940,
    "text": "Então tem esse vídeo rolando, olha isso."
  },
  {
    "id": 781,
    "start": 4278560,
    "end": 4291620,
    "text": "Eu vou falando em cima, pra não dar problema aqui, olhem aí, olhem isso, através da Alexa,"
  },
  {
    "id": 782,
    "start": 4294740,
    "end": 4302740,
    "text": "controle digital através da face, leitura facial, então controla tudo, todos os mecanismos"
  },
  {
    "id": 783,
    "start": 4302740,
    "end": 4309600,
    "text": "digitais através de wi-fi, tudo que tiver conectado ok, geladeira, fogão, seu rádio,"
  },
  {
    "id": 784,
    "start": 4309820,
    "end": 4316860,
    "text": "tudo, Alexa, seu aspirador de pó, máquina de lavar, tudo, tudo o mecanismo, ou seja,"
  },
  {
    "id": 785,
    "start": 4317120,
    "end": 4323800,
    "text": "tudo isso será controlado através do ID digital, com crédito social, olha isso, e"
  },
  {
    "id": 786,
    "start": 4323800,
    "end": 4330200,
    "text": "tudo isso serve para mapear a localidade aonde você vai poder se localizar, se locomover"
  },
  {
    "id": 787,
    "start": 4330200,
    "end": 4340320,
    "text": "Ok, olhem isso, os carros também autônomos né, a partir de agora olha isso, essa realização"
  },
  {
    "id": 788,
    "start": 4340320,
    "end": 4345840,
    "text": "a qual Deus abomina, isso aqui é a nova Babilônia, ok, a qual Deus abomina porque isso tira a"
  },
  {
    "id": 789,
    "start": 4345840,
    "end": 4352300,
    "text": "identidade divina do homem e coloca uma superioridade e um controle sobre a humanidade ok, tirando"
  },
  {
    "id": 790,
    "start": 4352300,
    "end": 4357280,
    "text": "o controle de Deus, tentando controlar a humanidade, basicamente é isso, por isso que será abominável"
  },
  {
    "id": 791,
    "start": 4357280,
    "end": 4362260,
    "text": "para Deus. E por isso que Deus não vai permitir. Ele vai acabar com tudo quando isso acontecer."
  },
  {
    "id": 792,
    "start": 4362920,
    "end": 4368080,
    "text": "Alguém? Deus vai acabar com tudo. Nós estamos vendo a repetição de Sodom e Gomorra, Torre"
  },
  {
    "id": 793,
    "start": 4368080,
    "end": 4376560,
    "text": "de Babel, o reset que Deus fez no dilúvio. Olha isso. Toda a tecnologia através de pontos"
  },
  {
    "id": 794,
    "start": 4376560,
    "end": 4384360,
    "text": "do 6G, tecnicamente, provavelmente será isso que vão utilizar. Cidade de 15 minutos. Olha"
  },
  {
    "id": 795,
    "start": 4384360,
    "end": 4388360,
    "text": "Olha os árabes aqui! Olha os árabes aqui! Pegou ou não pegou?"
  },
  {
    "id": 796,
    "start": 4389540,
    "end": 4391620,
    "text": "Olha quem tá aqui!"
  },
  {
    "id": 797,
    "start": 4393380,
    "end": 4396340,
    "text": "Aham! Olha a galeria aí de novo aí! Olha aí!"
  },
  {
    "id": 798,
    "start": 4397420,
    "end": 4402160,
    "text": "Por quê? Porque quem vem com a interface, montando todo o start de tudo isso, é a Neon!"
  },
  {
    "id": 799,
    "start": 4403160,
    "end": 4404000,
    "text": "É o Bissalman!"
  },
  {
    "id": 800,
    "start": 4404760,
    "end": 4408520,
    "text": "Ok? Que tá fazendo isso na Arábia Saudita?"
  },
  {
    "id": 801,
    "start": 4411260,
    "end": 4412300,
    "text": "Olhem isso!"
  },
  {
    "id": 802,
    "start": 4413420,
    "end": 4422740,
    "text": "Cidade 15 minutos, ou seja, você vai ter tudo em 15 minutos de locomoção e tudo isso"
  },
  {
    "id": 803,
    "start": 4422740,
    "end": 4430520,
    "text": "através de segurança para você, conveniência, sustentabilidade, ou seja, a cidade serão"
  },
  {
    "id": 804,
    "start": 4430520,
    "end": 4436200,
    "text": "sustentável e aí de você se opor, se você se opor você é um negacionista, você não"
  },
  {
    "id": 805,
    "start": 4436200,
    "end": 4440160,
    "text": "quer o bem da humanidade, você não quer que a humanidade evolua, se você se opor"
  },
  {
    "id": 806,
    "start": 4440160,
    "end": 4447480,
    "text": "sistema ok por isso terá uma pena de morte mundial para aqueles que se oporem a evolução"
  },
  {
    "id": 807,
    "start": 4447480,
    "end": 4454500,
    "text": "da humanidade olha isso controle então terá controle a tudo eletricidade que você utiliza"
  },
  {
    "id": 808,
    "start": 4454500,
    "end": 4460920,
    "text": "gasolina que você usa a eletricidade seu carro ou seu combustível olha isso aonde"
  },
  {
    "id": 809,
    "start": 4460920,
    "end": 4469360,
    "text": "você pode ir ou não. Olha isso, controle facial. Lembra da"
  },
  {
    "id": 810,
    "start": 4469360,
    "end": 4474660,
    "text": "marca da besta que será na mão ou na testa? Ok, leitura"
  },
  {
    "id": 811,
    "start": 4474660,
    "end": 4477700,
    "text": "facial, provavelmente tá falando de leitura facial, ou"
  },
  {
    "id": 812,
    "start": 4477700,
    "end": 4484740,
    "text": "seja, o mundo inteiro será conectado. Olha isso. Isso é"
  },
  {
    "id": 813,
    "start": 4485840,
    "end": 4494500,
    "text": "assustador. Estamos presenciando a estrutura do governo do anticristo diante dos nossos olhos."
  },
  {
    "id": 814,
    "start": 4499760,
    "end": 4508760,
    "text": "Quem tiver ouvidos, que ouça. É surpreendente, irmãos, o que estamos vendo, o fundamento da"
  },
  {
    "id": 815,
    "start": 4510880,
    "end": 4515360,
    "text": "Quando nós olhamos isso, irmãos, parece que é algo maravilhoso, né?"
  },
  {
    "id": 816,
    "start": 4515360,
    "end": 4522260,
    "text": "É um mundo sem violência, será um mundo perfeito, de tecnologia, que todos terão"
  },
  {
    "id": 817,
    "start": 4522260,
    "end": 4527660,
    "text": "uma renda básica, universal, todo mundo terá prosperidade, a inteligência artificial"
  },
  {
    "id": 818,
    "start": 4527660,
    "end": 4532220,
    "text": "e a robótica trabalhando pra nós, você não vai ter nada, tudo vai ser do Estado,"
  },
  {
    "id": 819,
    "start": 4532380,
    "end": 4534580,
    "text": "mas você vai ser o homem mais feliz da Terra."
  },
  {
    "id": 820,
    "start": 4539360,
    "end": 4546580,
    "text": "O engano tá aí, o engano tá aí, ok?"
  },
  {
    "id": 821,
    "start": 4548660,
    "end": 4549260,
    "text": "Perceberam?"
  },
  {
    "id": 822,
    "start": 4550440,
    "end": 4556280,
    "text": "Se isso daqui se cumpre na excelência, não há necessidade do governo de Cristo, não"
  },
  {
    "id": 823,
    "start": 4556280,
    "end": 4559980,
    "text": "há necessidade do milênio, se tudo vai ser maravilhoso como eles colocam."
  },
  {
    "id": 824,
    "start": 4560980,
    "end": 4567360,
    "text": "aqui você percebe que tudo isso daqui é um engano porque para fazer parte disso você terá que vender"
  },
  {
    "id": 825,
    "start": 4567360,
    "end": 4581660,
    "text": "a sua alma ao diabo só estou aqui com uma taláia porque afinal aqui nós temos escatologia na veia"
  },
  {
    "id": 826,
    "start": 4581660,
    "end": 4583600,
    "text": "curta, compartilhe e ative o sino."
  },
  {
    "id": 827,
    "start": 4611780,
    "end": 4616760,
    "text": "Sempre colocamos pra vocês que a China é quem vai trazer tudo isso à tona"
  },
  {
    "id": 828,
    "start": 4617880,
    "end": 4619820,
    "text": "A China vem com um patrocínio"
  },
  {
    "id": 829,
    "start": 4621060,
    "end": 4626360,
    "text": "A China vem com um patrocínio final para o governo do anticristo com a tecnologia"
  },
  {
    "id": 830,
    "start": 4627600,
    "end": 4631060,
    "text": "Alguém? Vem comigo nesse catologia na veia"
  },
  {
    "id": 831,
    "start": 4631060,
    "end": 4632040,
    "text": "China!"
  },
  {
    "id": 832,
    "start": 4634360,
    "end": 4635900,
    "text": "Para entrar ou sair dessa escola"
  },
  {
    "id": 833,
    "start": 4635900,
    "end": 4644080,
    "text": "os alunos devem verificar a sua identidade digital obrigatória, por meio de uma câmera"
  },
  {
    "id": 834,
    "start": 4644080,
    "end": 4651740,
    "text": "de reconhecimento facial. A identidade digital está conectada a uma moeda digital, permitindo"
  },
  {
    "id": 835,
    "start": 4651740,
    "end": 4660540,
    "text": "que os alunos paguem pelas refeições um escaneamento facial biométrico. Esse pesadelo"
  },
  {
    "id": 836,
    "start": 4660540,
    "end": 4667380,
    "text": "distópico se tornará uma realidade no ocidente, se os governos ocidentais tiverem a permissão"
  },
  {
    "id": 837,
    "start": 4667380,
    "end": 4673820,
    "text": "para introduzir a identificação digital obrigatória usando a desculpa de conveniência e segurança,"
  },
  {
    "id": 838,
    "start": 4674660,
    "end": 4676860,
    "text": "e foi o que nós acabamos de ver no vídeo anterior."
  },
  {
    "id": 839,
    "start": 4677480,
    "end": 4683600,
    "text": "Vem comigo na escatologia na aveia, pois as tecnologias necessárias, olha isso, uma escola,"
  },
  {
    "id": 840,
    "start": 4685300,
    "end": 4690020,
    "text": "todas as crianças são obrigadas para entrar na escola a ter um reconhecimento facial."
  },
  {
    "id": 841,
    "start": 4690900,
    "end": 4703380,
    "text": "olha isso e faz com que todos pequenos e grandes ricos e pobres perceba que nós só estamos"
  },
  {
    "id": 842,
    "start": 4703380,
    "end": 4708900,
    "text": "vendo o tipo de tudo isso a tecnologia que será utilizada mundialmente no período da"
  },
  {
    "id": 843,
    "start": 4708900,
    "end": 4717420,
    "text": "última semana de daniel estão comigo nessa noite ou não para elas pegarem a refeição"
  },
  {
    "id": 844,
    "start": 4717420,
    "end": 4726480,
    "text": "olhem isso tem que fazer a leitura facial irmãos isso é assustador o"
  },
  {
    "id": 845,
    "start": 4726480,
    "end": 4731880,
    "text": "momento que vivemos não sei se assustador ou nos traz"
  },
  {
    "id": 846,
    "start": 4731880,
    "end": 4737660,
    "text": "tamanha alegria ok por compreendemos que literalmente Jesus está às portas"
  },
  {
    "id": 847,
    "start": 4738180,
    "end": 4741780,
    "text": "estamos vendo os últimos sinais acontecendo diante dos nossos olhos a"
  },
  {
    "id": 848,
    "start": 4741780,
    "end": 4746320,
    "text": "qual a Bíblia nos diz tudo que a Bíblia nos revela que aconteceria na última"
  },
  {
    "id": 849,
    "start": 4746320,
    "end": 4751320,
    "text": "semana de daniel estamos vendo em andamento os tapetes sendo postos de uma"
  },
  {
    "id": 850,
    "start": 4751320,
    "end": 4757160,
    "text": "forma cirúrgica incrível é impressionante impressionante que"
  },
  {
    "id": 851,
    "start": 4757160,
    "end": 4763320,
    "text": "estamos vendo que estamos contemplando neste momento é impressionante ok"
  },
  {
    "id": 852,
    "start": 4763320,
    "end": 4770120,
    "text": "enquanto isso cavalo de troia mundial que não para de ser instituído e mais"
  },
  {
    "id": 853,
    "start": 4770120,
    "end": 4774360,
    "text": "uma vez nós trazemos o alerta aqui para todos ok estamos com a matalaia"
  },
  {
    "id": 854,
    "start": 4774360,
    "end": 4777680,
    "text": "Vamos aí! Vem comigo no Conexão!"
  },
  {
    "id": 855,
    "start": 4806160,
    "end": 4818440,
    "text": "Vamos lá, olhem isso, um padre britânico alerta sobre a invasão muçulmana, a convite"
  },
  {
    "id": 856,
    "start": 4819490,
    "end": 4827280,
    "text": "nosso ele descreve como uma loucura, o que está acontecendo, a invasão muçulmana"
  },
  {
    "id": 857,
    "start": 4828140,
    "end": 4832500,
    "text": "Aos britânicos, no Reino Unido, a coisa já virou uma loucura, tá?"
  },
  {
    "id": 858,
    "start": 4832780,
    "end": 4838360,
    "text": "E aí você percebe que é um escopo de permissividade pra coisa acontecer, pra coisa rolar, ok?"
  },
  {
    "id": 859,
    "start": 4838360,
    "end": 4842600,
    "text": "Isso tá acontecendo graças ao Estado que tá permitindo que aconteça, ok?"
  },
  {
    "id": 860,
    "start": 4842740,
    "end": 4845400,
    "text": "Tudo proposital, é o cavalo de Troy, irmãos."
  },
  {
    "id": 861,
    "start": 4846060,
    "end": 4853820,
    "text": "No Texas, a charia deve ser implementada em todo o mundo, mesmo que não seja politicamente"
  },
  {
    "id": 862,
    "start": 4853820,
    "end": 4863640,
    "text": "é correto dizer isso nos estados unidos os infiéis devem aceitar o islã para serem governados e pagar"
  },
  {
    "id": 863,
    "start": 4863640,
    "end": 4874340,
    "text": "a jizia ou os muçulmanos que amam a morte lutarão contra eles olha isso eles agora estão anunciando"
  },
  {
    "id": 864,
    "start": 4874340,
    "end": 4880240,
    "text": "de uma forma muito clara tá e olha os problemas e como a coisa tá para você entender que isso foi"
  },
  {
    "id": 865,
    "start": 4880240,
    "end": 4885400,
    "text": "muito bem implementado gente, é algo irreversível, a não ser a chaga mortal que tem que acontecer"
  },
  {
    "id": 866,
    "start": 4886020,
    "end": 4893140,
    "text": "com o andamento ok, eles se reinstabilizam depois voltam com tudo, os islamistas da universidade"
  },
  {
    "id": 867,
    "start": 4893140,
    "end": 4900700,
    "text": "de Lyon na França tomaram o controle da instituição e ameaçaram o professor exigindo que ele"
  },
  {
    "id": 868,
    "start": 4900700,
    "end": 4906560,
    "text": "abandonasse a aula, olha isso gente, no Canadá, na França, no Reino Unido, nos Estados Unidos"
  },
  {
    "id": 869,
    "start": 4906560,
    "end": 4915360,
    "text": "Os islamistas estão tomando conta dos campos universitários de forma violenta"
  },
  {
    "id": 870,
    "start": 4915360,
    "end": 4917600,
    "text": "Por que o ocidente tolera isso?"
  },
  {
    "id": 871,
    "start": 4917820,
    "end": 4920800,
    "text": "Porque é um plano para um controle mundial"
  },
  {
    "id": 872,
    "start": 4920800,
    "end": 4922740,
    "text": "Olhem isso"
  },
  {
    "id": 873,
    "start": 4922740,
    "end": 4925060,
    "text": "O professor na aula, dando aula"
  },
  {
    "id": 874,
    "start": 4926060,
    "end": 4926680,
    "text": "Ok?"
  },
  {
    "id": 875,
    "start": 4927200,
    "end": 4930560,
    "text": "E aí a galerinha do Islam, olha isso gente, olha o tanto de jovens"
  },
  {
    "id": 876,
    "start": 4931500,
    "end": 4932660,
    "text": "Olhem isso"
  },
  {
    "id": 877,
    "start": 4932660,
    "end": 4935900,
    "text": "Protestando e expulsando o professor da sala de aula"
  },
  {
    "id": 878,
    "start": 4936640,
    "end": 4944400,
    "text": "E o Estado tolera isso, ok? E o Estado tolerando isso na França, né? Porque a França, literalmente,"
  },
  {
    "id": 879,
    "start": 4944660,
    "end": 4950920,
    "text": "o Macron, ele tá trabalhando junto com essa ordem pra entregar a França pro Islam, ok?"
  },
  {
    "id": 880,
    "start": 4951500,
    "end": 4956560,
    "text": "Olhem isso! Por isso que nós estamos vendo tanto nas universidades, jovens gritando Palestina"
  },
  {
    "id": 881,
    "start": 4956560,
    "end": 4961100,
    "text": "Free e tudo mais, isso foi montado ao longo do tempo, ok? Eles foram doutrinados a isso,"
  },
  {
    "id": 882,
    "start": 4961100,
    "end": 4961760,
    "text": "Ok?"
  },
  {
    "id": 883,
    "start": 4962020,
    "end": 4964900,
    "text": "A se oporem ao conservadorismo nas instituições."
  },
  {
    "id": 884,
    "start": 4965100,
    "end": 4965680,
    "text": "Olhem isso."
  },
  {
    "id": 885,
    "start": 4966120,
    "end": 4967480,
    "text": "E eles vão com violência, tá?"
  },
  {
    "id": 886,
    "start": 4968340,
    "end": 4969760,
    "text": "Eles vão com violência, ok?"
  },
  {
    "id": 887,
    "start": 4969960,
    "end": 4973960,
    "text": "Porque a Bíblia não diz que com o Cristo não é por força nem por violência, mas"
  },
  {
    "id": 888,
    "start": 4973960,
    "end": 4976860,
    "text": "para o SLAM, que é a oposição, é por força e é por violência."
  },
  {
    "id": 889,
    "start": 4977700,
    "end": 4978000,
    "text": "Ok?"
  },
  {
    "id": 890,
    "start": 4978260,
    "end": 4980900,
    "text": "Não é a toa que a esquerda mundial sempre trabalha dessa forma, né?"
  },
  {
    "id": 891,
    "start": 4980960,
    "end": 4983220,
    "text": "Black Lives Matter, MST no Brasil."
  },
  {
    "id": 892,
    "start": 4984140,
    "end": 4984380,
    "text": "Ok?"
  },
  {
    "id": 893,
    "start": 4984460,
    "end": 4987660,
    "text": "Percebam que o estilo deles trabalhar, o status quo, sempre é a violência."
  },
  {
    "id": 894,
    "start": 4988740,
    "end": 4989060,
    "text": "Ok?"
  },
  {
    "id": 895,
    "start": 4989200,
    "end": 4990620,
    "text": "E acusem do que tu és, né?"
  },
  {
    "id": 896,
    "start": 4990620,
    "end": 4997500,
    "text": "eles praticam e acusam o oposto daquilo, e aí o professor fazer alguma coisa, é mais"
  },
  {
    "id": 897,
    "start": 4997500,
    "end": 5004260,
    "text": "fácil ele ser preso, se disser alguma coisa, ok, com os protestos que acontecem nesses"
  },
  {
    "id": 898,
    "start": 5004260,
    "end": 5010920,
    "text": "governos, aqueles que protestam é que vão preso no lugar, ok, é que vão preso no lugar,"
  },
  {
    "id": 899,
    "start": 5011400,
    "end": 5019100,
    "text": "olhem isso, e aí nós temos agora um documentário que está falando sobre isso, e como que eles"
  },
  {
    "id": 900,
    "start": 5019100,
    "end": 5023480,
    "text": "fazendo com o plano mundial do controle mundial que eles querem ocasionar ok"
  },
  {
    "id": 901,
    "start": 5023480,
    "end": 5026320,
    "text": "agora existem até documentário sobre isso porque eles não querem mais"
  },
  {
    "id": 902,
    "start": 5026920,
    "end": 5030620,
    "text": "esconder ok porque antes eram feitos no oculto agora eles avançaram tanto que"
  },
  {
    "id": 903,
    "start": 5030620,
    "end": 5035120,
    "text": "não precisam mais esconder pra que vieram e aí tem esse documentário e eu"
  },
  {
    "id": 904,
    "start": 5035120,
    "end": 5038880,
    "text": "fiz aqui a tradução aqui do texto pra vocês né da explicação sobre o"
  },
  {
    "id": 905,
    "start": 5038880,
    "end": 5042280,
    "text": "documentário para nós analisarmos a respeito do governo mundial que está por"
  },
  {
    "id": 906,
    "start": 5042280,
    "end": 5046380,
    "text": "se levantar afinal se trata da besta apocalipse 13",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 907,
    "start": 5046380,
    "end": 5051940,
    "text": "as imagens gravadas secretamente expuseram a estratégia da"
  },
  {
    "id": 908,
    "start": 5051940,
    "end": 5058100,
    "text": "Irmandade muçulmana nas escolas no texas estão prestes a pagar por isso"
  },
  {
    "id": 909,
    "start": 5058100,
    "end": 5062940,
    "text": "ok então isso no texas é um vídeo que foi gravado algumas"
  },
  {
    "id": 910,
    "start": 5062940,
    "end": 5067420,
    "text": "imagens secretas né foram gravar escondido"
  },
  {
    "id": 911,
    "start": 5067420,
    "end": 5073360,
    "text": "só que perceba que eles não escondem mais há quase uma década aí nós"
  },
  {
    "id": 912,
    "start": 5073360,
    "end": 5083060,
    "text": "incluímos os governos Obama e o governo Biden, há quase uma década os jornalistas se infiltrou"
  },
  {
    "id": 913,
    "start": 5083060,
    "end": 5089700,
    "text": "em redes da armandade muçulmana que operam no ocidente, utilizando câmeras escondidas"
  },
  {
    "id": 914,
    "start": 5089700,
    "end": 5095780,
    "text": "ele gravou agentes islâmicos expondo abertamente a sua estratégica a longo prazo, e qual é?"
  },
  {
    "id": 915,
    "start": 5095780,
    "end": 5098260,
    "text": "É o cavalo de Troia."
  },
  {
    "id": 916,
    "start": 5098760,
    "end": 5101960,
    "text": "Construir poder por meio de escolas islâmicas,"
  },
  {
    "id": 917,
    "start": 5102780,
    "end": 5105280,
    "text": "moldar crianças desde a infância"
  },
  {
    "id": 918,
    "start": 5106180,
    "end": 5108780,
    "text": "e converter as autoridades religiosas"
  },
  {
    "id": 919,
    "start": 5109360,
    "end": 5112280,
    "text": "em controle político por meio de eleições."
  },
  {
    "id": 920,
    "start": 5113280,
    "end": 5114660,
    "text": "Lembra que eu falei pra vocês que ele..."
  },
  {
    "id": 921,
    "start": 5114660,
    "end": 5116780,
    "text": "Mano, isso aqui é incrível porque eu falei pra vocês"
  },
  {
    "id": 922,
    "start": 5116780,
    "end": 5118720,
    "text": "que eles seriam utilizados como cavalo de Troia"
  },
  {
    "id": 923,
    "start": 5118720,
    "end": 5121800,
    "text": "e eles estão utilizando a democracia contra ela."
  },
  {
    "id": 924,
    "start": 5122920,
    "end": 5125280,
    "text": "Ok? Então eles ganham por meio das eleições, ok?"
  },
  {
    "id": 925,
    "start": 5125280,
    "end": 5129480,
    "text": "eles falaram abertamente sobre rejeitar a lei ocidental"
  },
  {
    "id": 926,
    "start": 5130900,
    "end": 5134490,
    "text": "quando esta entrar em conflito com a charia"
  },
  {
    "id": 927,
    "start": 5135140,
    "end": 5139760,
    "text": "e sobre lançar candidatos para impor a governança islâmica"
  },
  {
    "id": 928,
    "start": 5139760,
    "end": 5142480,
    "text": "assim que o controle for conquistado"
  },
  {
    "id": 929,
    "start": 5143500,
    "end": 5145400,
    "text": "assim que o controle for conquistado"
  },
  {
    "id": 930,
    "start": 5145400,
    "end": 5150900,
    "text": "na época nada foi feito, agora avança rapidamente"
  },
  {
    "id": 931,
    "start": 5150900,
    "end": 5162960,
    "text": "Há poucas semanas, a Rair, né? Rair Foundation, dos Estados Unidos, revelou que o dinheiro dos contribuintes do Texas"
  },
  {
    "id": 932,
    "start": 5162960,
    "end": 5177040,
    "text": "será canalizado exatamente para esse fim, por meio dos programas estaduais de vouchers, de escolhas escolhas, escolha escolar."
  },
  {
    "id": 933,
    "start": 5177040,
    "end": 5185380,
    "text": "O Hamet, um importante membro da imandade muçulmana, citando memorando o explicativo"
  },
  {
    "id": 934,
    "start": 5185380,
    "end": 5192340,
    "text": "da organização de 1991, elogiou publicamente o programa de voucher e declarou abertamente"
  },
  {
    "id": 935,
    "start": 5192340,
    "end": 5199640,
    "text": "que planeja aumentar a mensalidade para igualar o valor do voucher financiado pelos contribuintes,"
  },
  {
    "id": 936,
    "start": 5199660,
    "end": 5206400,
    "text": "posicionando as suas escolas islâmicas para receber o máximo de repasse público por"
  },
  {
    "id": 937,
    "start": 5206400,
    "end": 5211060,
    "text": "o aluno, assim o programa entra em vigor, uma espécie de bolsa-família, ok?"
  },
  {
    "id": 938,
    "start": 5211060,
    "end": 5214980,
    "text": "da hermandade buçulana, olhem isso gente, não é isso que a esquerda no Brasil faz"
  },
  {
    "id": 939,
    "start": 5214980,
    "end": 5216100,
    "text": "para sempre continuar no poder?"
  },
  {
    "id": 940,
    "start": 5216980,
    "end": 5223080,
    "text": "eles fazem scoislã, estão fazendo scoislã nos Estados Unidos, olhem isso, a mesma estratégia"
  },
  {
    "id": 941,
    "start": 5225880,
    "end": 5233260,
    "text": "que Ierresqueli documentou em sua operação secreta, o mesmo foco nas escolas, o mesmo"
  },
  {
    "id": 942,
    "start": 5233260,
    "end": 5240380,
    "text": "objetivo poder através da educação. O que antes era discutido a portas fechadas, agora"
  },
  {
    "id": 943,
    "start": 5240380,
    "end": 5247680,
    "text": "está acontecendo as claras com a aprovação do Estado e o apoio dos contribuintes. Este"
  },
  {
    "id": 944,
    "start": 5247680,
    "end": 5255340,
    "text": "vídeo é um modelo de investigação da Rair, mostra onde isso leva. E o alvo era sempre"
  },
  {
    "id": 945,
    "start": 5255340,
    "end": 5262720,
    "text": "as crianças, onde estão os nossos líderes. Irmãos, olhem isso que incrível. Olhem isso"
  },
  {
    "id": 946,
    "start": 5262720,
    "end": 5267520,
    "text": "incrível que estamos vendo estamos vendo ouvindo agora o anúncio do cavalo de"
  },
  {
    "id": 947,
    "start": 5267520,
    "end": 5272740,
    "text": "troia mundial a qual leopardo faria com o cavalo de troia para a instituição de"
  },
  {
    "id": 948,
    "start": 5272740,
    "end": 5277700,
    "text": "uma governança islâmica mundial isso é surpreendente ouvir isso de uma"
  },
  {
    "id": 949,
    "start": 5277700,
    "end": 5283640,
    "text": "forma tão clara ok ouvir isso de uma forma tão clara e não é à toa que quem"
  },
  {
    "id": 950,
    "start": 5283640,
    "end": 5288420,
    "text": "inicia toda essa estrutura que se espalha pelo mundo nós vemos também do"
  },
  {
    "id": 951,
    "start": 5288420,
    "end": 5296700,
    "text": "movimento do urso do pé do urso de acordo com a profecia bíblica ok olha só o que o mike pompeu e aí nós finalizamos o"
  },
  {
    "id": 952,
    "start": 5296700,
    "end": 5299580,
    "text": "conexão dessa noite olha só o que mike pompeu"
  },
  {
    "id": 953,
    "start": 5300200,
    "end": 5306720,
    "text": "acaba de nos revelar isso aqui é marcante para nós escatologia na veia ok agora estamos vendo chefes de estados"
  },
  {
    "id": 954,
    "start": 5306720,
    "end": 5311260,
    "text": "citar aquilo que sempre ensinamos nesse canal vem comigo no escatologia na veia"
  },
  {
    "id": 955,
    "start": 5311820,
    "end": 5315820,
    "text": "só que então essa entrevista saiu no dia 28 de dezembro de 2025"
  },
  {
    "id": 956,
    "start": 5315820,
    "end": 5325540,
    "text": "Ok? Vamos ver o que Mike Pompeo está dizendo. Mike Pompeo afirma que, como cristão, acredita"
  },
  {
    "id": 957,
    "start": 5325540,
    "end": 5334040,
    "text": "que a guerra contra o terrorismo no Oriente Médio nunca terá um fim verdadeiro. Dizendo"
  },
  {
    "id": 958,
    "start": 5334040,
    "end": 5344260,
    "text": "que o mal assola a terra e não desaparece. Ele afirma que grupos como Ramaz, Esbolar"
  },
  {
    "id": 959,
    "start": 5344260,
    "end": 5351260,
    "text": "e outras redes de resistência ao terrorismo, apoiados por quem? Pelo urso!"
  },
  {
    "id": 960,
    "start": 5353080,
    "end": 5354420,
    "text": "Oh my God!"
  },
  {
    "id": 961,
    "start": 5363600,
    "end": 5366260,
    "text": "Apoiados pelo urso!"
  },
  {
    "id": 962,
    "start": 5369160,
    "end": 5373040,
    "text": "Devem ser confrontados e combatidos para sempre!"
  },
  {
    "id": 963,
    "start": 5374800,
    "end": 5383500,
    "text": "Pompeu afirma que essa é a única maneira de manter os Estados Unidos e Israel em segurança."
  },
  {
    "id": 964,
    "start": 5384900,
    "end": 5399980,
    "text": "É a luta contra o Irã, a luta contra o Urso, a média pérsia citada pela Bíblia."
  },
  {
    "id": 965,
    "start": 5401120,
    "end": 5407180,
    "text": "que dá o start naquilo que mais tarde se tornará o controle mundial que o anticristo"
  },
  {
    "id": 966,
    "start": 5407180,
    "end": 5417720,
    "text": "tará, porque o pé do urso está na besta do apocalipse 13, o irã, média e pérsia,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 967,
    "start": 5418240,
    "end": 5423380,
    "text": "a besta do apocalipse 13, a representação do Islam, Mike Pompeu está dizendo que será",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 968,
    "start": 5423380,
    "end": 5432120,
    "text": "luta eterna contra o islã isso que ele está dizendo irmãos é mais do que"
  },
  {
    "id": 969,
    "start": 5432120,
    "end": 5435740,
    "text": "espiritual e aqui nós entendemos por isso que terá necessidade do"
  },
  {
    "id": 970,
    "start": 5435740,
    "end": 5442600,
    "text": "envolvimento do próprio Cristo que vai prender a besta que vai prender o"
  },
  {
    "id": 971,
    "start": 5442600,
    "end": 5448940,
    "text": "diabo satanás aleluia durante o período de mil anos não existirá mais islamismo"
  },
  {
    "id": 972,
    "start": 5450260,
    "end": 5457140,
    "text": "E teremos um reinado perfeito de Cristo durante o período do milênio, essa é a profecia"
  },
  {
    "id": 973,
    "start": 5457140,
    "end": 5464680,
    "text": "bíblica, estão comigo ou não nessa noite, tudo que nós mostramos para vocês aqui filtramos"
  },
  {
    "id": 974,
    "start": 5464680,
    "end": 5469040,
    "text": "na bíblia com evidências cirúrgicas irmãos, ok?"
  },
  {
    "id": 975,
    "start": 5470200,
    "end": 5477280,
    "text": "E hoje para concluir essa live nas próximas meia hora, ou nem isso, eu quero tratar com"
  },
  {
    "id": 976,
    "start": 5477280,
    "end": 5485080,
    "text": "você da nossa responsabilidade nesses últimos dias, como aquilo a qual fomos chamados, aquilo"
  },
  {
    "id": 977,
    "start": 5485080,
    "end": 5490540,
    "text": "que o Cristo nos chamou, para sermos dessa última geração."
  },
  {
    "id": 978,
    "start": 5491040,
    "end": 5496840,
    "text": "Curta, compartilha, ativa o sino, deixa o like, pega a sua bíblia em nome de Jesus"
  },
  {
    "id": 979,
    "start": 5496840,
    "end": 5500920,
    "text": "e vem comigo no Escatologia na Veia e ajude esse trabalho para que nós estejamos aqui"
  },
  {
    "id": 980,
    "start": 5500920,
    "end": 5501400,
    "text": "mais vezes."
  },
  {
    "id": 981,
    "start": 5501400,
    "end": 5505580,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 982,
    "start": 5505780,
    "end": 5511640,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 983,
    "start": 5517900,
    "end": 5522640,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 984,
    "start": 5530240,
    "end": 5534260,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 985,
    "start": 5534700,
    "end": 5539120,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 986,
    "start": 5539120,
    "end": 5540080,
    "text": "estão aqui embaixo."
  },
  {
    "id": 987,
    "start": 5555860,
    "end": 5565640,
    "text": "se você não se levantar agora não se levanta nunca mais depois dessa live vamos lá vem comigo"
  },
  {
    "id": 988,
    "start": 5565640,
    "end": 5570100,
    "text": "escatologia na veia vamos entender da nossa responsabilidade no momento que"
  },
  {
    "id": 989,
    "start": 5570100,
    "end": 5575640,
    "text": "vivemos ok e o que está por vir se nós tivemos que fazer algo temos que fazer"
  },
  {
    "id": 990,
    "start": 5575640,
    "end": 5582040,
    "text": "agora vim comigo no escatologia na veia enquanto é dia"
  },
  {
    "id": 991,
    "start": 5582040,
    "end": 5587200,
    "text": "vamos lá livro de joão capítulo 9 verso 4 diz o seguinte"
  },
  {
    "id": 992,
    "start": 5587200,
    "end": 5593000,
    "text": "jesus aqui está citando a estrutura antes da perseguição que ele estava"
  },
  {
    "id": 993,
    "start": 5593000,
    "end": 5599540,
    "text": "sofrendo, para chegar o momento da crucificação. Jesus está dizendo o seguinte, convém que"
  },
  {
    "id": 994,
    "start": 5599540,
    "end": 5609880,
    "text": "façamos as obras daquele a quem me enviou, enquanto é dia. A noite vem, quando ninguém"
  },
  {
    "id": 995,
    "start": 5609880,
    "end": 5617660,
    "text": "poderá trabalhar. Isso daqui, irmão, são reflexos daquilo que prenuncia a ausência"
  },
  {
    "id": 996,
    "start": 5617660,
    "end": 5624980,
    "text": "da graça e o início da grande tribulação, a pregação da palavra do reino de Deus,"
  },
  {
    "id": 997,
    "start": 5625620,
    "end": 5626040,
    "text": "ok?"
  },
  {
    "id": 998,
    "start": 5626720,
    "end": 5631940,
    "text": "Tanto que nós somos os trabalhadores e a bíblia diz que nós temos que pregar e anunciar"
  },
  {
    "id": 999,
    "start": 5631940,
    "end": 5638660,
    "text": "enquanto é dia, pois a noite está chegando e que ninguém vai poder anunciar, aleluia!"
  },
  {
    "id": 1000,
    "start": 5639020,
    "end": 5643900,
    "text": "Só que perceba que enquanto nós entendemos que é dia, que podemos proclamar, que podemos"
  },
  {
    "id": 1001,
    "start": 5643900,
    "end": 5651840,
    "text": "anunciar, é momento de grandes frutos, isso aconteceu na tipologia com Cristo, isso deve"
  },
  {
    "id": 1002,
    "start": 5651840,
    "end": 5659100,
    "text": "se repetir nos nossos dias, vamos lá, olha isso, enquanto estou no mundo, eu sou a luz"
  },
  {
    "id": 1003,
    "start": 5659100,
    "end": 5663760,
    "text": "do mundo, olha isso, olha o que Jesus está dizendo, por que Jesus diz que enquanto ele"
  },
  {
    "id": 1004,
    "start": 5663760,
    "end": 5669940,
    "text": "tivesse, ou seja, é um tempo pré-estabelecido, o moed, enquanto ele estivesse no mundo ele"
  },
  {
    "id": 1005,
    "start": 5669940,
    "end": 5673500,
    "text": "seria a luz do mundo, depois que ele não tivesse mais no mundo, ele não é mais a"
  },
  {
    "id": 1006,
    "start": 5673500,
    "end": 5681400,
    "text": "do mundo? O que será que Jesus quis dizer com isso? Percebeu a estrutura de perseguição, pregação"
  },
  {
    "id": 1007,
    "start": 5681400,
    "end": 5685240,
    "text": "do evangelho? Ou seja, Jesus está falando, nós precisamos trabalhar. Qual foi o trabalho de Jesus?"
  },
  {
    "id": 1008,
    "start": 5685420,
    "end": 5691940,
    "text": "Anunciar o evangelho, anunciar o reino, curar os enfermos, libertar os cativos. Ele disse, eu preciso"
  },
  {
    "id": 1009,
    "start": 5691940,
    "end": 5697160,
    "text": "fazer enquanto é dia, pois a noite está chegando e que ninguém vai poder trabalhar. E quando que"
  },
  {
    "id": 1010,
    "start": 5697160,
    "end": 5701680,
    "text": "ninguém pode trabalhar na sua época? No momento da perseguição, em que todos foram dispersos,"
  },
  {
    "id": 1011,
    "start": 5701680,
    "end": 5705560,
    "text": "cumprindo a profecia, aferirei o pastor e as ovelhas ficarão despessas"
  },
  {
    "id": 1012,
    "start": 5705560,
    "end": 5708400,
    "text": "ali se tornou o período da noite que ninguém podia pregar"
  },
  {
    "id": 1013,
    "start": 5708400,
    "end": 5710620,
    "text": "e quem pregasse era perseguido"
  },
  {
    "id": 1014,
    "start": 5710620,
    "end": 5712720,
    "text": "isso volta a ser repetido nos nossos dias"
  },
  {
    "id": 1015,
    "start": 5712720,
    "end": 5716620,
    "text": "na transição novamente da graça para o dia do juízo"
  },
  {
    "id": 1016,
    "start": 5716620,
    "end": 5717380,
    "text": "do Senhor"
  },
  {
    "id": 1017,
    "start": 5717380,
    "end": 5721580,
    "text": "e Jesus lhe diz, enquanto eu estou no mundo, eu sou a luz do mundo"
  },
  {
    "id": 1018,
    "start": 5721580,
    "end": 5725340,
    "text": "só que depois, lembra quando Jesus sai, Ele transfere e diz"
  },
  {
    "id": 1019,
    "start": 5725340,
    "end": 5727620,
    "text": "vos sois a luz do mundo"
  },
  {
    "id": 1020,
    "start": 5727620,
    "end": 5730140,
    "text": "porque Ele já não está mais, quem está agora sou eu"
  },
  {
    "id": 1021,
    "start": 5730140,
    "end": 5740060,
    "text": "É você, voçôis a luz do mundo, não se pode esconder uma cidade edificada sob o monte,"
  },
  {
    "id": 1022,
    "start": 5740620,
    "end": 5747200,
    "text": "nem se acende uma candeia e se coloca debaixo do alqueire, mas no velador da luz da casa"
  },
  {
    "id": 1023,
    "start": 5747200,
    "end": 5754400,
    "text": "e dá a luz a todos que estão na casa, ou seja, colocado num lugar mais alto para iluminar a casa,"
  },
  {
    "id": 1024,
    "start": 5754400,
    "end": 5768060,
    "text": "Assim, resplandeça a vossa luz diante dos homens, para que vejam as vossas obras e glorifiquem o vosso Pai que estáis nos céus, Aleluia!"
  },
  {
    "id": 1025,
    "start": 5768900,
    "end": 5776220,
    "text": "Ou seja, as pessoas enxergando as vossas obras, irmãos, eu sendo luz, Deus é glorificado através da minha vida."
  },
  {
    "id": 1026,
    "start": 5777000,
    "end": 5783180,
    "text": "Você faz com que Deus seja glorificado através da sua vida, porque você hoje é a luz do mundo."
  },
  {
    "id": 1027,
    "start": 5783180,
    "end": 5786900,
    "text": "Cristo não vai descer aqui pra fazer aquilo que é pra você fazer!"
  },
  {
    "id": 1028,
    "start": 5788120,
    "end": 5788640,
    "text": "Aleluia!"
  },
  {
    "id": 1029,
    "start": 5789020,
    "end": 5793440,
    "text": "O trabalho de Cristo ele já fez, que foi vir e morrer para remissão dos nossos pecados"
  },
  {
    "id": 1030,
    "start": 5793440,
    "end": 5797100,
    "text": "e nos enviar o Consolador, o Espírito que está aí nós"
  },
  {
    "id": 1031,
    "start": 5797100,
    "end": 5801000,
    "text": "pra que nós possamos esplandecer a sua glória sobre a Terra."
  },
  {
    "id": 1032,
    "start": 5801780,
    "end": 5802300,
    "text": "Aleluia!"
  },
  {
    "id": 1033,
    "start": 5802680,
    "end": 5804540,
    "text": "Uns entende isso, outros não."
  },
  {
    "id": 1034,
    "start": 5805600,
    "end": 5805980,
    "text": "Ok?"
  },
  {
    "id": 1035,
    "start": 5806240,
    "end": 5810020,
    "text": "Mas não acha que quando você transparentecer ou você ser iluminado"
  },
  {
    "id": 1036,
    "start": 5810020,
    "end": 5812700,
    "text": "e você iluminar a todos que estão ao seu redor"
  },
  {
    "id": 1037,
    "start": 5812700,
    "end": 5816700,
    "text": "porque você é luz do mundo que não vai haver perseguição"
  },
  {
    "id": 1038,
    "start": 5816700,
    "end": 5821220,
    "text": "porque no meio da perseguição é que nós giramos mais frutos"
  },
  {
    "id": 1039,
    "start": 5821220,
    "end": 5824140,
    "text": "assim também aconteceu com Cristo"
  },
  {
    "id": 1040,
    "start": 5824140,
    "end": 5826940,
    "text": "o plano para matar Lázaro"
  },
  {
    "id": 1041,
    "start": 5827960,
    "end": 5832700,
    "text": "Lázaro foi um que foi liberto, foi cativo, ressurreto pelo Cristo"
  },
  {
    "id": 1042,
    "start": 5832700,
    "end": 5833900,
    "text": "olha isso"
  },
  {
    "id": 1043,
    "start": 5835180,
    "end": 5839840,
    "text": "muita gente dos judeus soube que ele estava ali"
  },
  {
    "id": 1044,
    "start": 5839840,
    "end": 5850840,
    "text": "E foram não só por causa de Jesus, mas também para ver Lázaro, a quem ressuscitara dos mortos."
  },
  {
    "id": 1045,
    "start": 5852100,
    "end": 5859740,
    "text": "Porque Lázaro se tornou luz. Lázaro ressuscita agora e muitos começaram a se converter por causa de Lázaro."
  },
  {
    "id": 1046,
    "start": 5861060,
    "end": 5864960,
    "text": "E o que aqueles que tentavam apagar a luz fizeram?"
  },
  {
    "id": 1047,
    "start": 5864960,
    "end": 5873900,
    "text": "então os chefes dos sacerdotes resolveram matar Lázaro também, perseguição, porque"
  },
  {
    "id": 1048,
    "start": 5873900,
    "end": 5882220,
    "text": "eles decidiram matar o Lázaro? Pois por causa dele muitos judeus estavam abandonando os"
  },
  {
    "id": 1049,
    "start": 5882220,
    "end": 5891280,
    "text": "seus líderes e crendo em Jesus, olha isso, avivamento, as pessoas estavam sendo avivadas"
  },
  {
    "id": 1050,
    "start": 5891280,
    "end": 5898600,
    "text": "pelo verdadeiro Evangelho. Estavam encontrando, literalmente Cristo, um verdadeiro Messias,"
  },
  {
    "id": 1051,
    "start": 5898760,
    "end": 5904980,
    "text": "estavam encontrando, e por conta disso, todos aqueles que eram instrumentos de Deus, começaram"
  },
  {
    "id": 1052,
    "start": 5904980,
    "end": 5911740,
    "text": "a ser perseguidos para que a luz fosse apagada, para que eles fossem martirizados. Tão comigo"
  },
  {
    "id": 1053,
    "start": 5911740,
    "end": 5919120,
    "text": "nessa noite ou não? Tão conseguindo compreender isso daqui? Aleluia! Então não ache, irmãos,"
  },
  {
    "id": 1054,
    "start": 5919120,
    "end": 5922520,
    "text": "entendendo uma coisa Deus está dizendo para nós nós temos que pregar enquanto"
  },
  {
    "id": 1055,
    "start": 5922520,
    "end": 5929920,
    "text": "é dia a noite está chegando e a perseguição religiosa tá chegando que"
  },
  {
    "id": 1056,
    "start": 5929920,
    "end": 5934440,
    "text": "ninguém vai poder trabalhar e quando chegar na grande bulação será"
  },
  {
    "id": 1057,
    "start": 5936020,
    "end": 5941180,
    "text": "proibido pregar ninguém vai poder anunciar o evangelho e quem anunciar será"
  },
  {
    "id": 1058,
    "start": 5941180,
    "end": 5945940,
    "text": "morto ou seja até você que é ouvinte que precisa se converter se converta"
  },
  {
    "id": 1059,
    "start": 5945940,
    "end": 5951020,
    "text": "enquanto é tempo, porque depois irmãos, dificilmente você vai se converter verdadeiramente"
  },
  {
    "id": 1060,
    "start": 5951020,
    "end": 5957280,
    "text": "a Cristo. Aleluia, tão comigo nessa noite ou não? Tão"
  },
  {
    "id": 1061,
    "start": 5957280,
    "end": 5961620,
    "text": "conseguindo compreender a responsabilidade que nós temos irmãos, se temos pouco tempo"
  },
  {
    "id": 1062,
    "start": 5961620,
    "end": 5967560,
    "text": "Deus tem grandes coisas a fazer através da mim e da sua vida, coisas grandiosas, poderosas"
  },
  {
    "id": 1063,
    "start": 5967560,
    "end": 5973560,
    "text": "através de sua vida, almas a entrarem no reino por sua causa, porque através da sua vida"
  },
  {
    "id": 1064,
    "start": 5973560,
    "end": 5983580,
    "text": "Deus é glorificado, por isso se levante enquanto é dia, aleluia, aleluia, pois a noite vem"
  },
  {
    "id": 1065,
    "start": 5983580,
    "end": 5994060,
    "text": "que ninguém poderá trabalhar, Deus está nos avisando nessa noite, aleluia, a necessidade"
  },
  {
    "id": 1066,
    "start": 5994060,
    "end": 5999820,
    "text": "de vigiar. Nossa última mensagem do ano. Aleluia."
  },
  {
    "id": 1067,
    "start": 6002680,
    "end": 6014000,
    "text": "Fiquem alertas, agora vamos ter festa de fim de ano né, em alertas, percebam as orientações que Deus dá para os últimos tempos"
  },
  {
    "id": 1068,
    "start": 6014560,
    "end": 6026840,
    "text": "Falando a respeito da vinda de Jesus e do dia do Senhor, fiquem alertas, não deixe que as festas seja ela qualquer"
  },
  {
    "id": 1069,
    "start": 6026840,
    "end": 6038140,
    "text": "as bebedeiras, ou os problemas dessa vida, faça com que vocês fiquem tão ocupados que"
  },
  {
    "id": 1070,
    "start": 6038140,
    "end": 6046740,
    "text": "aquele dia vos pegue de surpresa. Que dia? O dia do Senhor. Aí novamente, tenta aplicar"
  },
  {
    "id": 1071,
    "start": 6046740,
    "end": 6051660,
    "text": "isso daqui no final da grande tribulação irmãos, vê se encaixa um texto desse. No"
  },
  {
    "id": 1072,
    "start": 6051660,
    "end": 6055260,
    "text": "final da grande tribulação, o que aconteceu na grande tribulação? Vamos lá. Poderes"
  },
  {
    "id": 1073,
    "start": 6055260,
    "end": 6059760,
    "text": "do céu foram abalados, a água foi toda contaminada, todos os animais do mar morreu, o antigo está"
  },
  {
    "id": 1074,
    "start": 6059760,
    "end": 6064220,
    "text": "decapitando todo mundo, perseguindo, matando todo mundo, aí vai estar um monte de gente"
  },
  {
    "id": 1075,
    "start": 6064220,
    "end": 6071320,
    "text": "indo em festa, na balada, comendo, bebendo, nas bebedeiras, e não vai perceber quando"
  },
  {
    "id": 1076,
    "start": 6071320,
    "end": 6079200,
    "text": "Jesus voltar, perceba que esse texto se aplica a um arrebatamento pré-tribulacionista, ok?"
  },
  {
    "id": 1077,
    "start": 6079200,
    "end": 6081200,
    "text": "que todo mundo vai estar distraído"
  },
  {
    "id": 1078,
    "start": 6081880,
    "end": 6083760,
    "text": "quando o dia do Senhor começa"
  },
  {
    "id": 1079,
    "start": 6083760,
    "end": 6087240,
    "text": "e esse é o alerta que ele dá em Lucas 21,34",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 1080,
    "start": 6087240,
    "end": 6088820,
    "text": "fiquem alertas"
  },
  {
    "id": 1081,
    "start": 6088820,
    "end": 6091620,
    "text": "não deixem que as festas"
  },
  {
    "id": 1082,
    "start": 6091620,
    "end": 6093220,
    "text": "as bebedeiras"
  },
  {
    "id": 1083,
    "start": 6093220,
    "end": 6095060,
    "text": "os problemas dessa vida"
  },
  {
    "id": 1084,
    "start": 6095060,
    "end": 6097120,
    "text": "façam com que vocês fiquem tão ocupados"
  },
  {
    "id": 1085,
    "start": 6097120,
    "end": 6099700,
    "text": "que aquele dia vos pegue de surpresa"
  },
  {
    "id": 1086,
    "start": 6100280,
    "end": 6102200,
    "text": "que dia? O dia do Senhor"
  },
  {
    "id": 1087,
    "start": 6103500,
    "end": 6105600,
    "text": "como se fosse uma armadilha, pois"
  },
  {
    "id": 1088,
    "start": 6105600,
    "end": 6109400,
    "text": "Ele cairá sobre todos no mundo inteiro"
  },
  {
    "id": 1089,
    "start": 6109400,
    "end": 6114040,
    "text": "Olha aí, quem perdeu arrebatamento irmãos, não tem para onde correr"
  },
  {
    "id": 1090,
    "start": 6114780,
    "end": 6118960,
    "text": "Ele cairá sobre todos, portanto, fiquem vigiando"
  },
  {
    "id": 1091,
    "start": 6120240,
    "end": 6123080,
    "text": "Orem sempre, orar para quê pastor?"
  },
  {
    "id": 1092,
    "start": 6124060,
    "end": 6129780,
    "text": "Afim de poderem escapar de tudo que vai acontecer"
  },
  {
    "id": 1093,
    "start": 6129780,
    "end": 6136180,
    "text": "e ficarem de pé diante do filho do homem quando ele vier"
  },
  {
    "id": 1094,
    "start": 6138960,
    "end": 6139720,
    "text": "aleluia"
  },
  {
    "id": 1095,
    "start": 6139720,
    "end": 6143000,
    "text": "ou seja pastor eu posso escapar sim"
  },
  {
    "id": 1096,
    "start": 6143000,
    "end": 6146780,
    "text": "é só você estar de pé no momento da sua vinda"
  },
  {
    "id": 1097,
    "start": 6150340,
    "end": 6151100,
    "text": "aleluia"
  },
  {
    "id": 1098,
    "start": 6152320,
    "end": 6155020,
    "text": "e como que eu vou escapar pastor?"
  },
  {
    "id": 1099,
    "start": 6155400,
    "end": 6156160,
    "text": "aleluia"
  },
  {
    "id": 1100,
    "start": 6163140,
    "end": 6171100,
    "text": "Como que eu escapo, pastor?"
  },
  {
    "id": 1101,
    "start": 6179720,
    "end": 6184180,
    "text": "Como que eu escapo, pastor?"
  },
  {
    "id": 1102,
    "start": 6185440,
    "end": 6187180,
    "text": "Através do Arpazzo!"
  },
  {
    "id": 1103,
    "start": 6204120,
    "end": 6206880,
    "text": "Como que eu faço pra escapar, pastor?"
  },
  {
    "id": 1104,
    "start": 6214180,
    "end": 6228300,
    "text": "a imagem do homem celestial, irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus, nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1105,
    "start": 6228300,
    "end": 6235000,
    "text": "Eu explodir o mistério, nem todos dormiremos, mas todos seremos transformados."
  },
  {
    "id": 1106,
    "start": 6235380,
    "end": 6239820,
    "text": "No momento, não abrir e fechar de olhos ao som da última..."
  },
  {
    "id": 1107,
    "start": 6239820,
    "end": 6245000,
    "text": "Como que eu escapo, pastor? Enquanto muitos vão estar nas festas, nas bebedices!"
  },
  {
    "id": 1108,
    "start": 6246700,
    "end": 6251000,
    "text": "Aleluia! Estarão ocupados com o problema dessa vida!"
  },
  {
    "id": 1109,
    "start": 6252180,
    "end": 6256140,
    "text": "Muitos estarão de pé diante do Senhor quando Ele vier!"
  },
  {
    "id": 1110,
    "start": 6259760,
    "end": 6273080,
    "text": "Aleluia. E ele virá. Na sua mão ele tem a palha, limpará a heira. Recolherá o trigo"
  },
  {
    "id": 1111,
    "start": 6273080,
    "end": 6282420,
    "text": "no seu celeiro e queimará a palha no fogo que nunca se apaga. O trigo será colhido"
  },
  {
    "id": 1112,
    "start": 6282420,
    "end": 6303180,
    "text": "para o celeiro, aleluia, portanto trabalhamos enquanto é dia, pois a noite vem em que ninguém"
  },
  {
    "id": 1113,
    "start": 6303180,
    "end": 6326740,
    "text": "poderá trabalhar. Aleluia. Escatologia. Na veia. Se levante enquanto é tempo."
  },
  {
    "id": 1114,
    "start": 6333500,
    "end": 6347360,
    "text": "Se nós geramos frutos em 2025, temos que gerar mais frutos ainda em 2026, até que ele venha."
  },
  {
    "id": 1115,
    "start": 6364020,
    "end": 6368500,
    "text": "Vem comigo, tem escatologia, tá vendo?"
  },
  {
    "id": 1116,
    "start": 6439180,
    "end": 6451400,
    "text": "Os vulcões começaram a cuspir fogo."
  },
  {
    "id": 1117,
    "start": 6451400,
    "end": 6454620,
    "text": "Grave é o que estamos dizendo nessa noite."
  },
  {
    "id": 1118,
    "start": 6456820,
    "end": 6461420,
    "text": "Erupções históricas começaram a acontecer como grandes contrações."
  },
  {
    "id": 1119,
    "start": 6463540,
    "end": 6464580,
    "text": "Aleluia!"
  },
  {
    "id": 1120,
    "start": 6466060,
    "end": 6469660,
    "text": "Aquilo que vai prenunciar a última semana de Daniel."
  },
  {
    "id": 1121,
    "start": 6471080,
    "end": 6475320,
    "text": "Veremos grandes colunas de fumaça causado por vulcões."
  },
  {
    "id": 1122,
    "start": 6476800,
    "end": 6477460,
    "text": "Aleluia!"
  },
  {
    "id": 1123,
    "start": 6480340,
    "end": 6480900,
    "text": "Aleluia!"
  },
  {
    "id": 1124,
    "start": 6481800,
    "end": 6486300,
    "text": "a partir de agora as contrações estarão em muitos vulcões"
  },
  {
    "id": 1125,
    "start": 6487000,
    "end": 6489820,
    "text": "o senhor tem nos mostrado"
  },
  {
    "id": 1126,
    "start": 6489820,
    "end": 6492400,
    "text": "fiquem alertas mediante a isso"
  },
  {
    "id": 1127,
    "start": 6495500,
    "end": 6496120,
    "text": "Aleluia"
  },
  {
    "id": 1128,
    "start": 6496900,
    "end": 6501960,
    "text": "e Jesus ele disse, eu sou o caminho, a verdade e a vida"
  },
  {
    "id": 1129,
    "start": 6501960,
    "end": 6504610,
    "text": "ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1130,
    "start": 6507470,
    "end": 6514650,
    "text": "Jesus, ele disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai e dos seus anjos."
  },
  {
    "id": 1131,
    "start": 6516190,
    "end": 6518190,
    "text": "Por isso, nessa noite eu pergunto, tem alguém?"
  },
  {
    "id": 1132,
    "start": 6518810,
    "end": 6521330,
    "text": "Pastor, eu quero entregar minha vida para Jesus."
  },
  {
    "id": 1133,
    "start": 6523730,
    "end": 6529370,
    "text": "Ô pastor, eu quero me reconciliar com Jesus nessa noite."
  },
  {
    "id": 1134,
    "start": 6530150,
    "end": 6532250,
    "text": "Comenta o seu nome que eu quero orar por você."
  },
  {
    "id": 1135,
    "start": 6533850,
    "end": 6537950,
    "text": "Em nome de Jesus, Aleluia!"
  },
  {
    "id": 1136,
    "start": 6540610,
    "end": 6543910,
    "text": "Se tiver alguém no nosso bem e pastor, eu quero entregar minha vida para Jesus nessa"
  },
  {
    "id": 1137,
    "start": 6543910,
    "end": 6544470,
    "text": "noite."
  },
  {
    "id": 1138,
    "start": 6545890,
    "end": 6548650,
    "text": "Eu quero confessá-lo como salvador da minha alma."
  },
  {
    "id": 1139,
    "start": 6551690,
    "end": 6553350,
    "text": "Comente aí que eu quero orar por você."
  },
  {
    "id": 1140,
    "start": 6555090,
    "end": 6556770,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1141,
    "start": 6560230,
    "end": 6564770,
    "text": "Em breve estaremos entrando em um novo ano, se assim Deus permitir."
  },
  {
    "id": 1142,
    "start": 6567150,
    "end": 6567830,
    "text": "Aleluia!"
  },
  {
    "id": 1143,
    "start": 6571150,
    "end": 6574050,
    "text": "Que seja um ano de mudança de mentalidade."
  },
  {
    "id": 1144,
    "start": 6575890,
    "end": 6580390,
    "text": "Que seja um ano de mudança de perspectiva, se ainda estivermos aqui."
  },
  {
    "id": 1145,
    "start": 6581310,
    "end": 6583790,
    "text": "Que seja um ano de posicionamento."
  },
  {
    "id": 1146,
    "start": 6584870,
    "end": 6591790,
    "text": "Que seja um ano em que a sua casa irá se converter, que seja um ano em que você será"
  },
  {
    "id": 1147,
    "start": 6591790,
    "end": 6595110,
    "text": "mais abençoado da tua história como você nunca foi."
  },
  {
    "id": 1148,
    "start": 6595970,
    "end": 6599970,
    "text": "Aleluia, para que você gere mais frutos para o reino de uma forma..."
  },
  {
    "id": 1149,
    "start": 6601480,
    "end": 6605780,
    "text": "Seja um ano que Deus prospere a tua casa, o teu lar, o seu celeiro."
  },
  {
    "id": 1150,
    "start": 6606460,
    "end": 6610280,
    "text": "Eu declaro sobre a sua vida em nome de Jesus."
  },
  {
    "id": 1151,
    "start": 6612560,
    "end": 6615020,
    "text": "Aleluia! Glória, Jesus!"
  },
  {
    "id": 1152,
    "start": 6617320,
    "end": 6621060,
    "text": "Tem alguém no nosso meio? Pastor, eu quero entregar minha vida pra Jesus dessa noite."
  },
  {
    "id": 1153,
    "start": 6622880,
    "end": 6625180,
    "text": "Coloca o seu nome aí que eu quero orar por você."
  },
  {
    "id": 1154,
    "start": 6625920,
    "end": 6627420,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1155,
    "start": 6630320,
    "end": 6638440,
    "text": "Aleluia! Glória a Jesus! Pai, eu quero abençoar teus servos e servas nesta noite, em nome"
  },
  {
    "id": 1156,
    "start": 6638440,
    "end": 6647120,
    "text": "de Jesus, a cada um dos teus servos. Eu abençoo as famílias nesta noite. Eu declaro os teus"
  },
  {
    "id": 1157,
    "start": 6647120,
    "end": 6655300,
    "text": "milagres sobre os teus servos e servas, em nome de Jesus. Que o Senhor adentre nos lares,"
  },
  {
    "id": 1158,
    "start": 6656520,
    "end": 6659300,
    "text": "que a tua providência esteja sobre eles"
  },
  {
    "id": 1159,
    "start": 6660420,
    "end": 6663780,
    "text": "é uma vida da nossa irmã caça senhor, da força a tua serva"
  },
  {
    "id": 1160,
    "start": 6663780,
    "end": 6665440,
    "text": "em nome de Jesus pra continuar te servindo"
  },
  {
    "id": 1161,
    "start": 6667620,
    "end": 6668140,
    "text": "Aleluia"
  },
  {
    "id": 1162,
    "start": 6668900,
    "end": 6673600,
    "text": "que Deus abençoe a todos, em nome de Jesus eu declaro"
  },
  {
    "id": 1163,
    "start": 6673600,
    "end": 6677180,
    "text": "que seja um ano de providência, que seja um ano de avivamento"
  },
  {
    "id": 1164,
    "start": 6677180,
    "end": 6679380,
    "text": "em nome de Jesus"
  },
  {
    "id": 1165,
    "start": 6680560,
    "end": 6683000,
    "text": "em nome de Jesus"
  },
  {
    "id": 1166,
    "start": 6684240,
    "end": 6684760,
    "text": "Aleluia"
  },
  {
    "id": 1167,
    "start": 6687500,
    "end": 6693040,
    "text": "Pai, nessa noite eu apresento a vida do Mateus em tuas mãos, que te confessa como o único"
  },
  {
    "id": 1168,
    "start": 6693040,
    "end": 6694900,
    "text": "suficiente salvador da vida dele."
  },
  {
    "id": 1169,
    "start": 6696740,
    "end": 6702060,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois ele te confessa"
  },
  {
    "id": 1170,
    "start": 6702060,
    "end": 6706120,
    "text": "diante dos homens, que o Senhor naquele grande dia também o confesse diante do Pai de seus"
  },
  {
    "id": 1171,
    "start": 6706120,
    "end": 6707100,
    "text": "santos anjos."
  },
  {
    "id": 1172,
    "start": 6708200,
    "end": 6709560,
    "text": "Em nome de Jesus eu declaro."
  },
  {
    "id": 1173,
    "start": 6714720,
    "end": 6734620,
    "text": "Aleluia! Glória a Jesus! Glória a Deus! Aleluia! Aleluia! Em nome de Jesus, Pai, que nessa"
  },
  {
    "id": 1174,
    "start": 6734620,
    "end": 6742160,
    "text": "teus servos e servas sejam curados nessa noite. O Senhor sabe da necessidade de cada um, Senhor."
  },
  {
    "id": 1175,
    "start": 6742980,
    "end": 6747980,
    "text": "Vá de encontro aos teus servos, Senhor, que as enfermidades caíram por terra. O Senhor disse"
  },
  {
    "id": 1176,
    "start": 6747980,
    "end": 6756720,
    "text": "que os sinais acompanharão os que creem, em nome de Jesus. Os sinais acompanharão os que creem,"
  },
  {
    "id": 1177,
    "start": 6756720,
    "end": 6766220,
    "text": "o senhor disse, que assim seja, que o senhor venha abençoar a tua igreja, cura, liberta, salva, restaura"
  },
  {
    "id": 1178,
    "start": 6766960,
    "end": 6773900,
    "text": "em nome de Jesus pai, nós te agradecemos por este ano senhor, que foi o ano de muitas provações"
  },
  {
    "id": 1179,
    "start": 6773900,
    "end": 6780720,
    "text": "o ano de muitas guerras, mas também foi o ano de muitas vitórias senhor, em nome de Jesus pai"
  },
  {
    "id": 1180,
    "start": 6780720,
    "end": 6785360,
    "text": "por isso nós te louvamos e te agradecemos pai, por este ano que vamos entrar"
  },
  {
    "id": 1181,
    "start": 6785900,
    "end": 6790560,
    "text": "Que seja o ano de abundância, o ano de muitos frutos, ó Deus, para a Sua glória."
  },
  {
    "id": 1182,
    "start": 6791460,
    "end": 6797320,
    "text": "Eu te louvo, Senhor, por cada um que o Senhor tem levantado para ajudar este canal, ajudar essa obra, ajudar este ministério."
  },
  {
    "id": 1183,
    "start": 6797820,
    "end": 6801540,
    "text": "E cada fruto que nós geramos também é fruto dos Teus servos e serva, Senhor."
  },
  {
    "id": 1184,
    "start": 6802100,
    "end": 6803380,
    "text": "Nós te louvamos, Senhor."
  },
  {
    "id": 1185,
    "start": 6803860,
    "end": 6807940,
    "text": "E nós oramos para que o dono da Seara envie mais trabalhadores."
  },
  {
    "id": 1186,
    "start": 6808420,
    "end": 6811300,
    "text": "Pois a Seara é grande, Senhor, mas poucos são os semfeiros."
  },
  {
    "id": 1187,
    "start": 6811980,
    "end": 6813400,
    "text": "Nós te louvamos, Pai."
  },
  {
    "id": 1188,
    "start": 6813400,
    "end": 6815400,
    "text": "pois até aqui o senhor tem nos sustentado"
  },
  {
    "id": 1189,
    "start": 6816460,
    "end": 6819620,
    "text": "em nome de Jesus nós te agradecemos pais por este ano"
  },
  {
    "id": 1190,
    "start": 6819620,
    "end": 6821580,
    "text": "em nome de Jesus nós te glorificamos"
  },
  {
    "id": 1191,
    "start": 6822500,
    "end": 6824520,
    "text": "em nome de Jesus"
  },
  {
    "id": 1192,
    "start": 6826720,
    "end": 6827320,
    "text": "amém"
  },
  {
    "id": 1193,
    "start": 6827320,
    "end": 6828780,
    "text": "glória a Deus"
  },
  {
    "id": 1194,
    "start": 6828780,
    "end": 6829800,
    "text": "aleluia"
  },
  {
    "id": 1195,
    "start": 6829800,
    "end": 6831220,
    "text": "glória a Deus"
  },
  {
    "id": 1196,
    "start": 6831220,
    "end": 6832400,
    "text": "glória a Deus"
  },
  {
    "id": 1197,
    "start": 6834060,
    "end": 6838260,
    "text": "glória a Jesus, foi um ano de muito trabalho né"
  },
  {
    "id": 1198,
    "start": 6838260,
    "end": 6840020,
    "text": "e vamos iniciar mais um ano"
  },
  {
    "id": 1199,
    "start": 6840020,
    "end": 6840900,
    "text": "amém"
  },
  {
    "id": 1200,
    "start": 6840900,
    "end": 6842480,
    "text": "e contamos com vocês"
  },
  {
    "id": 1201,
    "start": 6842480,
    "end": 6849960,
    "text": "Cada um trabalhando nessa obra, cada um fazendo a sua parte, o reino de Deus cresce e expande, ok?"
  },
  {
    "id": 1202,
    "start": 6850340,
    "end": 6853160,
    "text": "Até que o Senhor venha."
  },
  {
    "id": 1203,
    "start": 6853580,
    "end": 6856800,
    "text": "Eu desejo a todos, em nome de Jesus, um feliz ano novo."
  },
  {
    "id": 1204,
    "start": 6858380,
    "end": 6863220,
    "text": "Em nome de Jesus, eu desejo a todos, um próspero ano novo que se inicia."
  },
  {
    "id": 1205,
    "start": 6865140,
    "end": 6870360,
    "text": "Eu desejo a todos muita comunhão com a sua família, com o seu lar."
  },
  {
    "id": 1206,
    "start": 6875760,
    "end": 6884080,
    "text": "Aleluia, que seja um ano abençoado, que seja um final de ano que ainda vamos passar ainda"
  },
  {
    "id": 1207,
    "start": 6884080,
    "end": 6892600,
    "text": "ganhando almas, Aleluia, que Deus abençoe a sua casa, sua família, o teu lar, que Deus"
  },
  {
    "id": 1208,
    "start": 6892600,
    "end": 6899660,
    "text": "abençoe o seu ministério, que seja um ano incrível de grandes colheitas para o reino"
  },
  {
    "id": 1209,
    "start": 6899660,
    "end": 6905260,
    "text": "de Deus, em nome de Jesus, assim eu declaro sobre a sua vida, sobre a sua"
  },
  {
    "id": 1210,
    "start": 6905260,
    "end": 6912620,
    "text": "família, paz, saúde, em nome de Jesus e prosperidade, o grande amor de Deus, a"
  },
  {
    "id": 1211,
    "start": 6912620,
    "end": 6920360,
    "text": "graça de Jesus, as nossas consolações do Espírito, esteja com todos, em nome de"
  },
  {
    "id": 1212,
    "start": 6920360,
    "end": 6931300,
    "text": "Jesus e um feliz ano novo para a glória de Deus. O Espírito, a Noiva dizem, vem aquele que"
  },
  {
    "id": 1213,
    "start": 6931300,
    "end": 6940440,
    "text": "ouça diga, vem Maranata, vem Senhor Jesus e o nosso objetivo é único, eu, você no céu, não"
  },
  {
    "id": 1214,
    "start": 6940440,
    "end": 6947820,
    "text": "seja o respiga, foque na promessa e não no processo. Deus abençoe a todos em nome de Jesus,"
  },
  {
    "id": 1215,
    "start": 6947820,
    "end": 6950880,
    "text": "Continua ajudando esse trabalho para a glória de Deus"
  },
  {
    "id": 1216,
    "start": 6950880,
    "end": 6953580,
    "text": "Maranata, fuuuuui!"
  },
  {
    "id": 1217,
    "start": 6977860,
    "end": 6985200,
    "text": "Vem, Senhor Jesus, é o nosso objetivo, é único, eu e você no céu, não sejam espigas, hein?"
  },
  {
    "id": 1218,
    "start": 6985480,
    "end": 6988100,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 1219,
    "start": 6989500,
    "end": 6998760,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1220,
    "start": 6999280,
    "end": 7001100,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1221,
    "start": 7001480,
    "end": 7007420,
    "text": "E o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem."
  },
  {
    "id": 1222,
    "start": 7007420,
    "end": 7011760,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1223,
    "start": 7011760,
    "end": 7014720,
    "text": "Aquele que testifica"
  },
  {
    "id": 1224,
    "start": 7014720,
    "end": 7017880,
    "text": "Das coisas de certamente, certamente"
  },
  {
    "id": 1225,
    "start": 7017880,
    "end": 7019660,
    "text": "Cedo vem o amém"
  },
  {
    "id": 1226,
    "start": 7019960,
    "end": 7022620,
    "text": "Ora vem, Senhor"
  },
  {
    "id": 1227,
    "start": 7024320,
    "end": 7026660,
    "text": "Escatologia na veia"
  },
  {
    "id": 1228,
    "start": 7026660,
    "end": 7029640,
    "text": "Escatologia na veia"
  },
  {
    "id": 1229,
    "start": 7030540,
    "end": 7034320,
    "text": "Escatologia na veia"
  },
  {
    "id": 1230,
    "start": 7036740,
    "end": 7043120,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 1231,
    "start": 7044120,
    "end": 7050380,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus."
  },
  {
    "id": 1232,
    "start": 7050680,
    "end": 7055200,
    "text": "Nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1233,
    "start": 7055740,
    "end": 7062140,
    "text": "Eis que eu digo um mistério, nem todos dormemos, mas todos seremos transformados."
  },
  {
    "id": 1234,
    "start": 7062140,
    "end": 7067760,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1235,
    "start": 7067760,
    "end": 7072200,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1236,
    "start": 7072200,
    "end": 7074780,
    "text": "E nós seremos transformados"
  },
  {
    "id": 1237,
    "start": 7074780,
    "end": 7078120,
    "text": "Pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1238,
    "start": 7078120,
    "end": 7081180,
    "text": "Se revista de incorruptibilidade"
  },
  {
    "id": 1239,
    "start": 7081180,
    "end": 7086260,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1240,
    "start": 7087140,
    "end": 7090280,
    "text": "Quando porém o que é corruptível"
  },
  {
    "id": 1241,
    "start": 7090280,
    "end": 7093620,
    "text": "Se investirem em corrutibilidade"
  },
  {
    "id": 1242,
    "start": 7093620,
    "end": 7096880,
    "text": "No que a mortal de mortalidade dão"
  },
  {
    "id": 1243,
    "start": 7096880,
    "end": 7100480,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1244,
    "start": 7100480,
    "end": 7104240,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1245,
    "start": 7104240,
    "end": 7110400,
    "text": "Onde está, oh morte, a sua vitória?"
  },
  {
    "id": 1246,
    "start": 7110820,
    "end": 7115440,
    "text": "Onde está, oh morte, o seu aguilhão?"
  },
  {
    "id": 1247,
    "start": 7115640,
    "end": 7118560,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1248,
    "start": 7118560,
    "end": 7124180,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1249,
    "start": 7124180,
    "end": 7127480,
    "text": "Escatologia na veia"
  },
  {
    "id": 1250,
    "start": 7127480,
    "end": 7130900,
    "text": "Escatologia na veia"
  },
  {
    "id": 1251,
    "start": 7130900,
    "end": 7135060,
    "text": "Escatologia na veia"
  },
  {
    "id": 1252,
    "start": 7261180,
    "end": 7263400,
    "text": "e aí"
  },
  {
    "id": 1253,
    "start": 7266000,
    "end": 7267400,
    "text": "e aí"
  },
  {
    "id": 1254,
    "start": 7267400,
    "end": 7270380,
    "text": "e aí"
  },
  {
    "id": 1255,
    "start": 7270380,
    "end": 7273620,
    "text": "E aí"
  },
  {
    "id": 1256,
    "start": 7273620,
    "end": 7277020,
    "text": "E aí"
  },
  {
    "id": 1257,
    "start": 7277020,
    "end": 7281200,
    "text": "E aí"
  },
  {
    "id": 1258,
    "start": 7287180,
    "end": 7289980,
    "text": "E aí"
  },
  {
    "id": 1259,
    "start": 7306720,
    "end": 7307960,
    "text": "Ainya"
  },
  {
    "id": 1260,
    "start": 7307960,
    "end": 7308320,
    "text": "Kozuna"
  },
  {
    "id": 1261,
    "start": 7308320,
    "end": 7308440,
    "text": "Kozuna"
  },
  {
    "id": 1262,
    "start": 7308440,
    "end": 7309060,
    "text": "Kozuna"
  },
  {
    "id": 1263,
    "start": 7310460,
    "end": 7311700,
    "text": "Kozuna"
  },
  {
    "id": 1264,
    "start": 7317820,
    "end": 7320620,
    "text": "e aí"
  },
  {
    "id": 1265,
    "start": 7328960,
    "end": 7330360,
    "text": "é"
  },
  {
    "id": 1266,
    "start": 7330360,
    "end": 7330460,
    "text": "é"
  }
]