[
  {
    "id": 1,
    "start": 0,
    "end": 5000,
    "text": "se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 2,
    "start": 12880,
    "end": 14160,
    "text": "Espero para você."
  },
  {
    "id": 3,
    "start": 14680,
    "end": 17240,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 4,
    "start": 22740,
    "end": 24380,
    "text": "Conexão profética."
  },
  {
    "id": 5,
    "start": 25380,
    "end": 28380,
    "text": "Hoje, na escatologia, na veia."
  },
  {
    "id": 6,
    "start": 28380,
    "end": 33020,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 7,
    "start": 36100,
    "end": 44600,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como um tesouro e se guardam para o fogo,"
  },
  {
    "id": 8,
    "start": 45020,
    "end": 49000,
    "text": "até o dia do juízo e da perdição dos homens ínglios."
  },
  {
    "id": 9,
    "start": 51980,
    "end": 58120,
    "text": "Mas o dia do Senhor virá congradadamente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 10,
    "start": 58580,
    "end": 65100,
    "text": "e os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 11,
    "start": 71620,
    "end": 78460,
    "text": "Espero por você, na Escatologia na Veia."
  },
  {
    "id": 12,
    "start": 82780,
    "end": 91480,
    "text": "Conexão profética, hoje, na Escatologia na Veia, venha desvendar conosco o cenário"
  },
  {
    "id": 13,
    "start": 91480,
    "end": 101040,
    "text": "escatológico mundial, mas os céus e a terra, que agora existe, da mesma palavra se reservam"
  },
  {
    "id": 14,
    "start": 101040,
    "end": 108920,
    "text": "como tesouro e se guardam para o fogo até o dia do juízo e da perdição dos omens ímpios."
  },
  {
    "id": 15,
    "start": 112380,
    "end": 119000,
    "text": "Mas o dia do Senhor virá com nada a mente, o qual os céus passarão com grande estrondo e os"
  },
  {
    "id": 16,
    "start": 119000,
    "end": 125200,
    "text": "Atentos a dentro se desfarão, e a terra e as obras que nela há se queimaram-em."
  },
  {
    "id": 17,
    "start": 132880,
    "end": 134300,
    "text": "Espero por você."
  },
  {
    "id": 18,
    "start": 134680,
    "end": 137200,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 19,
    "start": 142800,
    "end": 144400,
    "text": "Conexão profética."
  },
  {
    "id": 20,
    "start": 145420,
    "end": 148440,
    "text": "Hoje, na escatologia, na veia."
  },
  {
    "id": 21,
    "start": 149000,
    "end": 153060,
    "text": "Vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 22,
    "start": 156040,
    "end": 158740,
    "text": "Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 23,
    "start": 159400,
    "end": 162300,
    "text": "na mesma palavra se reservam como tesouro"
  },
  {
    "id": 24,
    "start": 162300,
    "end": 164080,
    "text": "e se guardam para o fogo,"
  },
  {
    "id": 25,
    "start": 164780,
    "end": 168920,
    "text": "até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 26,
    "start": 172300,
    "end": 175020,
    "text": "Mas o dia do Senhor virá congeladamente,"
  },
  {
    "id": 27,
    "start": 175840,
    "end": 178200,
    "text": "no qual os céus passarão com grande estrondo"
  },
  {
    "id": 28,
    "start": 178200,
    "end": 185360,
    "text": "E os elementos adendos se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 29,
    "start": 192800,
    "end": 194280,
    "text": "Espero para você."
  },
  {
    "id": 30,
    "start": 195240,
    "end": 197220,
    "text": "Mescatologia na Veia."
  },
  {
    "id": 31,
    "start": 202800,
    "end": 204420,
    "text": "Conexão profética."
  },
  {
    "id": 32,
    "start": 205200,
    "end": 208900,
    "text": "Hoje, a escatologia naveia."
  },
  {
    "id": 33,
    "start": 209200,
    "end": 213060,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 34,
    "start": 216060,
    "end": 218780,
    "text": "Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 35,
    "start": 219420,
    "end": 222320,
    "text": "da mesma palavra se reservam como um tesouro"
  },
  {
    "id": 36,
    "start": 222320,
    "end": 224660,
    "text": "e se guardam para o fogo."
  },
  {
    "id": 37,
    "start": 224800,
    "end": 228380,
    "text": "Até o dia do juízo e da predição dos óxidos."
  },
  {
    "id": 38,
    "start": 232080,
    "end": 238320,
    "text": "Mas o dia do Senhor virá com nada lente, o qual os céus passam com grande estrondo,"
  },
  {
    "id": 39,
    "start": 238620,
    "end": 245220,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 40,
    "start": 259520,
    "end": 262540,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 41,
    "start": 262900,
    "end": 267380,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 42,
    "start": 269060,
    "end": 271600,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 43,
    "start": 271600,
    "end": 278940,
    "text": "Aquilo que Deus nos deixou assim da sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 44,
    "start": 279580,
    "end": 284620,
    "text": "Você vai conferir todo o cenário profético, escatológico mundial como você nunca viu"
  },
  {
    "id": 45,
    "start": 284620,
    "end": 285260,
    "text": "antes."
  },
  {
    "id": 46,
    "start": 285760,
    "end": 286940,
    "text": "Jesus está voltando."
  },
  {
    "id": 47,
    "start": 287120,
    "end": 288080,
    "text": "Está preparado?"
  },
  {
    "id": 48,
    "start": 290100,
    "end": 297300,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 49,
    "start": 297300,
    "end": 304280,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 50,
    "start": 304280,
    "end": 311640,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 51,
    "start": 311640,
    "end": 318060,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 52,
    "start": 318060,
    "end": 319640,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 53,
    "start": 320100,
    "end": 323500,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 54,
    "start": 332540,
    "end": 337980,
    "text": "chegamos sejam bem-vindos ao escatologia na veia sou tiago votes você está no escatologia"
  },
  {
    "id": 55,
    "start": 337980,
    "end": 343120,
    "text": "na veia enquanto vocês curtem compartilha ativa o sininho eu vou cumprimentando vocês"
  },
  {
    "id": 56,
    "start": 343120,
    "end": 350520,
    "text": "todos bem-vindos aí mais uma noite muito escatologia na veia vamos lá comenta para"
  },
  {
    "id": 57,
    "start": 350520,
    "end": 355380,
    "text": "mim como que tá ainda não resolvemos aqui o problema da internet mas eu creio que vai"
  },
  {
    "id": 58,
    "start": 355380,
    "end": 362080,
    "text": "para fazer da mesma forma que fizemos a última live. Sejam todos bem-vindos aí. Muita coisa"
  },
  {
    "id": 59,
    "start": 362080,
    "end": 366700,
    "text": "acontecendo para a glória de Deus. Estamos mais uma vez reunidos em nome de Jesus para"
  },
  {
    "id": 60,
    "start": 366700,
    "end": 371660,
    "text": "juntos desvendarmos o cenário profético escatológico mundial. Seja bem-vindo. Deixa"
  },
  {
    "id": 61,
    "start": 371660,
    "end": 376820,
    "text": "sua bíblia do teu lado. Vem comigo na Escatologia na aveia. Vamos lá. Deixa eu cumprimentar"
  },
  {
    "id": 62,
    "start": 376820,
    "end": 384200,
    "text": "vocês aqui quando o pessoal vai chegando aí. Está conosco aí o Wesley. Seja bem-vindo."
  },
  {
    "id": 63,
    "start": 384200,
    "end": 394240,
    "text": "Vamos lá, Camila, Iny, Dinamar, Alex, Clever querido, pessoal do Paraná, um grande abraço."
  },
  {
    "id": 64,
    "start": 394440,
    "end": 398800,
    "text": "No nome de Jesus, Gisele, também tá conosco, vamos lá, curta e compartilha, ativa o sininho."
  },
  {
    "id": 65,
    "start": 398840,
    "end": 413060,
    "text": "A Michelle, a Celia, Elisabeth, Iracema, a Vanessa, vamos lá, Vanuza, Jesus tá voltando, a família Leão também tá conosco,"
  },
  {
    "id": 66,
    "start": 413060,
    "end": 422140,
    "text": "Alisson, Luana, Alice, vamos lá, sejam todos bem-vindos aí, a Fabi, a Arminda, a Dalva,"
  },
  {
    "id": 67,
    "start": 423360,
    "end": 428800,
    "text": "vamos lá, a França, pessoal de João Pessoa, um grande abraço, Simone, todos bem-vindos"
  },
  {
    "id": 68,
    "start": 428800,
    "end": 435560,
    "text": "aí para mais uma noite de Escatologia na Veia, Aline, vamos lá, Rodrigo, Angelita,"
  },
  {
    "id": 69,
    "start": 437080,
    "end": 442480,
    "text": "Cássia, Ivanildi, Rose, pessoal de Birigui, um grande abraço, amém, a Demir, sejam todos"
  },
  {
    "id": 70,
    "start": 442480,
    "end": 449840,
    "text": "bem vindos aí, vamos lá, Isabelle, Shirley, Irigui também pessoal, um grande abraço,"
  },
  {
    "id": 71,
    "start": 450160,
    "end": 458360,
    "text": "Isaac, Soraya, o pessoal de Santos, um grande abraço, Yvonete, Celia, Dorene, Alex Couto,"
  },
  {
    "id": 72,
    "start": 458680,
    "end": 471600,
    "text": "vamos lá, Ana Elise, bem-vindo, Jaqueline, Maria, Eliana, Zelly, vamos lá, Sonia, Denise,"
  },
  {
    "id": 73,
    "start": 474320,
    "end": 480040,
    "text": "Luzinete, Adriana, senhor, todos bem-vindos a mim, Ana, família Kruger, são bem-vindos"
  },
  {
    "id": 74,
    "start": 480880,
    "end": 484380,
    "text": "aí, curtem, compartilha, ativa o sininho, agora correu tudo aqui pra mim, chegou uma"
  },
  {
    "id": 75,
    "start": 484380,
    "end": 491500,
    "text": "hora que as mensagens, chega tudo de uma vez, corre lá pra baixo, Margarete, Sandra, Luana,"
  },
  {
    "id": 76,
    "start": 492320,
    "end": 498020,
    "text": "Yvonete, vamos lá, Samanta, Débora, todos bem-vindos aí, pessoal tá chegando, chegando"
  },
  {
    "id": 77,
    "start": 498020,
    "end": 503840,
    "text": "peso agora aí, Cássia, Lucinéia, Luana. Bom, pessoal, vamos lá, se eu vou ficar cumprimentando"
  },
  {
    "id": 78,
    "start": 503840,
    "end": 507700,
    "text": "aqui eu vou ficar a noite toda, bastante gente aí, graças a Deus conosco, todos bem-vindos,"
  },
  {
    "id": 79,
    "start": 507800,
    "end": 512260,
    "text": "amém? No nome de Jesus, pastor Marcelão também, chegamos em nome de Jesus, vamos"
  },
  {
    "id": 80,
    "start": 512260,
    "end": 516980,
    "text": "lá! Seus todos bem-vindos aí, tava aqui na correria arrumando as coisas, também cansado,"
  },
  {
    "id": 81,
    "start": 517860,
    "end": 522020,
    "text": "né? A gente tá arrumando as coisas aqui ainda, ajustando, pra quem não sabe a gente mudou,"
  },
  {
    "id": 82,
    "start": 522220,
    "end": 527240,
    "text": "né? E é tudo pra glória de Deus, amém? Estamos aí, então temos que fazer tudo de"
  },
  {
    "id": 83,
    "start": 527240,
    "end": 536240,
    "text": "E é monta estúdio, diz monta estúdio, monta estúdio, bota casaco, tira casaco, ainda tem a casa, as crianças, é uma doideira, mas estamos aqui, amém?"
  },
  {
    "id": 84,
    "start": 539800,
    "end": 549240,
    "text": "Bastante coisa acontecendo, eu estou muito impactado porque eu sei que vocês perceberam que todo esse tempo que a gente ficou"
  },
  {
    "id": 85,
    "start": 549240,
    "end": 554920,
    "text": "nos catologia na veia deus foi nos estruturando para o momento em que"
  },
  {
    "id": 86,
    "start": 554920,
    "end": 559620,
    "text": "vivemos né é justamente deus sabe o que está por vir né"
  },
  {
    "id": 87,
    "start": 559620,
    "end": 563180,
    "text": "ao longo do período que ele vai permitir acontecer na verdade né"
  },
  {
    "id": 88,
    "start": 563180,
    "end": 569240,
    "text": "deus nessa plenitude essa ciência ele justamente nos antecipa os"
  },
  {
    "id": 89,
    "start": 569240,
    "end": 572020,
    "text": "acontecimentos que é o que tem acontecido aqui nesse canal de uma forma"
  },
  {
    "id": 90,
    "start": 572020,
    "end": 576300,
    "text": "poderosa tanto que quando nós vemos as notícias agora nos jornais para vocês"
  },
  {
    "id": 91,
    "start": 576300,
    "end": 580060,
    "text": "acompanha esse catologia na veia não é nem novidade pra gente né a gente não"
  },
  {
    "id": 92,
    "start": 580060,
    "end": 585440,
    "text": "tá nem tão surpreso assim por não ser novidade mas surpreso pelo tempo do"
  },
  {
    "id": 93,
    "start": 585440,
    "end": 590920,
    "text": "ocorrido ser muito breve né e tudo mais então isso é o que nos deu esse esse"
  },
  {
    "id": 94,
    "start": 590920,
    "end": 595460,
    "text": "meio que se susto né porque deus tem nos preparado mas não esperávamos que"
  },
  {
    "id": 95,
    "start": 595460,
    "end": 598720,
    "text": "tão imediatamente tudo isso viria a se desenrolar principalmente durante este"
  },
  {
    "id": 96,
    "start": 598720,
    "end": 599600,
    "text": "ano né 2025"
  },
  {
    "id": 97,
    "start": 600000,
    "end": 604880,
    "text": "tantas coisas acontecendo e de uma forma poderosa estamos aqui mais uma vez"
  },
  {
    "id": 98,
    "start": 604880,
    "end": 612520,
    "text": "ok então vocês percebem que a Deus vem nos antecipando paulatinamente todos o"
  },
  {
    "id": 99,
    "start": 612520,
    "end": 617900,
    "text": "desenrolar e quando automaticamente aquilo passa a acontecer Deus dá um up na"
  },
  {
    "id": 100,
    "start": 617900,
    "end": 622420,
    "text": "profecia a qual nós viemos tendo todo esse ensinamento ao longo desse tempo e"
  },
  {
    "id": 101,
    "start": 622420,
    "end": 626000,
    "text": "vem nos trazendo muitas revelações até mesmo inéditas né"
  },
  {
    "id": 102,
    "start": 626000,
    "end": 628900,
    "text": "é isso que nós devemos estar ligado com tudo que Deus está nos mostrando e"
  },
  {
    "id": 103,
    "start": 628900,
    "end": 632760,
    "text": "fazendo porque tem sido realmente impactante pra vocês que acompanham"
  },
  {
    "id": 104,
    "start": 632760,
    "end": 637140,
    "text": "esse catologia na veia não é novidade nenhuma de que quem começaria toda essa"
  },
  {
    "id": 105,
    "start": 637140,
    "end": 641340,
    "text": "treta com israel seria o irã né como nós sempre trouxemos aqui pra vocês"
  },
  {
    "id": 106,
    "start": 641340,
    "end": 646060,
    "text": "este canal não é sempre estruturamos deus sempre nos nos estruturou mostrando"
  },
  {
    "id": 107,
    "start": 646060,
    "end": 649660,
    "text": "justamente desde quando Deus falou pra mim tiago a partir de agora passe a"
  },
  {
    "id": 108,
    "start": 649660,
    "end": 654740,
    "text": "repetir em todas as lives a questão da dos animais daniel 7 porque vocês a",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 109,
    "start": 654740,
    "end": 659700,
    "text": "e agora virão tudo isso é ascensão né nós vemos tudo isso a minha acontecendo"
  },
  {
    "id": 110,
    "start": 659700,
    "end": 663120,
    "text": "é onde nós vamos iniciar agora a introdução de uma forma impactante mais"
  },
  {
    "id": 111,
    "start": 663120,
    "end": 666220,
    "text": "uma vez porque como que tal o som aí pra vocês"
  },
  {
    "id": 112,
    "start": 666220,
    "end": 670500,
    "text": "comenta pra mim aí comenta pra mim que eu estou os tíli ontem eu acabei eu"
  },
  {
    "id": 113,
    "start": 670500,
    "end": 673780,
    "text": "tava cantando cada um piano estava usando microfone e eu deixei com cabo"
  },
  {
    "id": 114,
    "start": 673780,
    "end": 677300,
    "text": "longo eu não sei como vai estar aí pra vocês o som está tudo ok eu preciso"
  },
  {
    "id": 115,
    "start": 677300,
    "end": 682220,
    "text": "trocar de cabo aqui ok para pra mim para estar dando chadinho bem leve assim mas"
  },
  {
    "id": 116,
    "start": 682220,
    "end": 687420,
    "text": "Eu tô com fone de ouvido, né, e pra mim ficou um pouco alto, mas comenta pra mim como tá pra vocês, ok?"
  },
  {
    "id": 117,
    "start": 687480,
    "end": 689320,
    "text": "Bom, vamos fazer uma oração?"
  },
  {
    "id": 118,
    "start": 689540,
    "end": 697160,
    "text": "A partir de agora a gente tem que ser muito zeloso em tudo que vamos falar, tudo que vamos trazer, tudo que vamos analisar, continuar sendo zeloso,"
  },
  {
    "id": 119,
    "start": 697180,
    "end": 712200,
    "text": "porque há muitas vozes na internet e qualquer dessas coisas pode desvituar a gente da verdade, por isso que sempre procuramos ficar com aquilo que a Bíblia diz,"
  },
  {
    "id": 120,
    "start": 712200,
    "end": 717920,
    "text": "ok como humano como pastor até mesmo ok como ser carnal eu posso errar aquilo"
  },
  {
    "id": 121,
    "start": 717920,
    "end": 723020,
    "text": "que eu digo que eu penso ok mas a bíblia ela é tremenda e é perfeita a"
  },
  {
    "id": 122,
    "start": 723020,
    "end": 726800,
    "text": "bíblia o próprio verbo né não é tão que joão se refere a jesus dizendo no"
  },
  {
    "id": 123,
    "start": 726800,
    "end": 731160,
    "text": "princípio ele era a palavra ele era o verbo e o verbo estava com deus e o"
  },
  {
    "id": 124,
    "start": 731160,
    "end": 734880,
    "text": "verbo era o próprio deus ou seja o próprio deus é a essência da palavra"
  },
  {
    "id": 125,
    "start": 734880,
    "end": 738700,
    "text": "ok a qual nós temos um relacionamento com a bíblia também por isso que nós"
  },
  {
    "id": 126,
    "start": 738700,
    "end": 744160,
    "text": "sempre trazemos uma palavra poderosa aqui para vocês revelada e hoje não vai ser diferente né"
  },
  {
    "id": 127,
    "start": 744160,
    "end": 749940,
    "text": "se tudo der certo amém creio que vai ser mais uma noite poderosa incrível bom pai nós queremos"
  },
  {
    "id": 128,
    "start": 749940,
    "end": 756580,
    "text": "senhor te agradecer senhor por essa nova etapa da nossa vida senhor aí estamos aqui em nome do"
  },
  {
    "id": 129,
    "start": 756580,
    "end": 762660,
    "text": "seu Jesus pai agora nesse novo lar a qual o senhor nos concedeix nós te glorificamos senhor te"
  },
  {
    "id": 130,
    "start": 763940,
    "end": 770900,
    "text": "Quando nós saímos da terra da nossa parentela, o senhor nos trouxe para essa terra, em nome de Jesus"
  },
  {
    "id": 131,
    "start": 770900,
    "end": 777940,
    "text": "e o senhor falou que nos abençoaria neste lugar, que nos proveria, em nome de Jesus, assim o senhor tem feito"
  },
  {
    "id": 132,
    "start": 777940,
    "end": 784960,
    "text": "nessa nova etapa da nossa vida que estamos nós, continuando os mesmos, a mesma palavra, a mesma voz profética"
  },
  {
    "id": 133,
    "start": 784960,
    "end": 789400,
    "text": "Senhor, que o Senhor venha nos quebrantar, venha sobre os nossos corações, venha nos"
  },
  {
    "id": 134,
    "start": 789400,
    "end": 794400,
    "text": "trazer revelações daquilo que está no mais oculto, aquilo que acessa como a Tua"
  },
  {
    "id": 135,
    "start": 794400,
    "end": 798600,
    "text": "Palavra no mais profundo da alma, Senhor. Então que o Senhor venha falar conosco nessa"
  },
  {
    "id": 136,
    "start": 798600,
    "end": 801740,
    "text": "noite, venha nos guiar em nome do Senhor Jesus, Pai, mediante a tudo que está"
  },
  {
    "id": 137,
    "start": 801740,
    "end": 806160,
    "text": "acontecendo no mundo, Senhor. O Senhor tem nos alicerçados para nos preparar para"
  },
  {
    "id": 138,
    "start": 806160,
    "end": 810200,
    "text": "aquele grande dia, Senhor, a qual o Senhor recolherá a Tua igreja, a Tua noiva."
  },
  {
    "id": 139,
    "start": 810440,
    "end": 814420,
    "text": "Para isso estamos aqui, para isso fomos chamados, Senhor, em nome do Senhor Jesus,"
  },
  {
    "id": 140,
    "start": 814420,
    "end": 818760,
    "text": "Pai, que nós continuemos nesse ministério ouvindo a Tua voz, pois sem Ti nada podemos"
  },
  {
    "id": 141,
    "start": 818760,
    "end": 819420,
    "text": "fazer, Senhor."
  },
  {
    "id": 142,
    "start": 819600,
    "end": 824160,
    "text": "Nós reconhecemos a Tua glória, a Tua grandeza, em nome de Jesus, nós consagramos este lugar"
  },
  {
    "id": 143,
    "start": 824160,
    "end": 824600,
    "text": "a Ti."
  },
  {
    "id": 144,
    "start": 825080,
    "end": 829540,
    "text": "Nós consagramos, Senhor, este novo lugar de adoração a Ti, Pai, para a Sua glória,"
  },
  {
    "id": 145,
    "start": 829800,
    "end": 834200,
    "text": "Pai, em nome de Jesus, que Tu seja glorificado, em nome de Jesus."
  },
  {
    "id": 146,
    "start": 835360,
    "end": 835760,
    "text": "Amém."
  },
  {
    "id": 147,
    "start": 836180,
    "end": 836840,
    "text": "Glória a Deus."
  },
  {
    "id": 148,
    "start": 837300,
    "end": 838320,
    "text": "Bom, vamos lá!"
  },
  {
    "id": 149,
    "start": 838700,
    "end": 841620,
    "text": "Senhor, todos bem-vindos aí ao Scatologia na Veia, vamos começar."
  },
  {
    "id": 150,
    "start": 841620,
    "end": 847820,
    "text": "e a importância de você entender esses gráficos se possível guardar ok se possível guardar se"
  },
  {
    "id": 151,
    "start": 847820,
    "end": 854280,
    "text": "possível até mesmo tira print né você que já tenha adquirido nosso ebook você tem essas artes"
  },
  {
    "id": 152,
    "start": 854280,
    "end": 859500,
    "text": "que nós sempre trazemos aqui para vocês no ebook ou impresso para quem tem um livro impresso ok"
  },
  {
    "id": 153,
    "start": 860040,
    "end": 866240,
    "text": "sempre deixe os links aí nos primeiros comentários aí fixado ok para vocês aí adquirirem então é"
  },
  {
    "id": 154,
    "start": 866240,
    "end": 871500,
    "text": "importante que vocês tenham esse material para que vocês não fiquem perdidos ou até mesmo tem"
  },
  {
    "id": 155,
    "start": 871500,
    "end": 876640,
    "text": "pessoas que baixam as nossas lives ok e tem as nossas e pelo menos uma das lives vai ter esse"
  },
  {
    "id": 156,
    "start": 876640,
    "end": 880840,
    "text": "conteúdo lá para você depois tirar um print ou fazer alguma coisa mas a importância que você"
  },
  {
    "id": 157,
    "start": 880840,
    "end": 885820,
    "text": "tem um material porque chega um momento se nós não tivermos internet o acesso à energia nós"
  },
  {
    "id": 158,
    "start": 885820,
    "end": 891060,
    "text": "tenhamos ainda condição de trazer para as pessoas a revelação correta mostrando os animais mostrando"
  },
  {
    "id": 159,
    "start": 891060,
    "end": 895820,
    "text": "as coisas que iriam acontecer e mediante obviamente há muitos sinais né a qual deus nos designa"
  },
  {
    "id": 160,
    "start": 896600,
    "end": 901380,
    "text": "executar não é todos bem-vindos aí eu já quero agradecer muito obrigada ao"
  },
  {
    "id": 161,
    "start": 901380,
    "end": 905200,
    "text": "Cecílio muito obrigado por reconhecer o nosso trabalho fazer que nós estejamos"
  },
  {
    "id": 162,
    "start": 905200,
    "end": 907040,
    "text": "aqui mais vezes aí"
  },
  {
    "id": 163,
    "start": 910400,
    "end": 914040,
    "text": "lembrando pessoal que todo nosso conteúdo é gratuito ok"
  },
  {
    "id": 164,
    "start": 914040,
    "end": 917180,
    "text": "nós sempre deixamos aí o primeiro comentário fixado nosso e-mail para"
  },
  {
    "id": 165,
    "start": 917180,
    "end": 921320,
    "text": "contribuições cada semente nos ajuda poderosamente aqui e eu também de vez"
  },
  {
    "id": 166,
    "start": 921320,
    "end": 926260,
    "text": "enquanto aparece aí nos comentários para vocês aí ok seja todos bem vindos"
  },
  {
    "id": 167,
    "start": 926260,
    "end": 931180,
    "text": "vamos lá vamos catologia na veja rubor aí que estamos vivendo de guerras e"
  },
  {
    "id": 168,
    "start": 931180,
    "end": 935700,
    "text": "rumores de guerras e agora literalmente uma guerra com israel no centro em que"
  },
  {
    "id": 169,
    "start": 935700,
    "end": 939420,
    "text": "está a frente dessa guerra contra o irã é uma coisa que já não tem mais como"
  },
  {
    "id": 170,
    "start": 939420,
    "end": 942420,
    "text": "voltar atrás é que vocês precisam se atentar"
  },
  {
    "id": 171,
    "start": 943300,
    "end": 947320,
    "text": "eu sei que muitos ficam naquela um exemplo se baseando no exemplo na"
  },
  {
    "id": 172,
    "start": 947320,
    "end": 953660,
    "text": "Segunda Guerra Mundial e Primeira Guerra Mundial, você percebe que quando isso é contado no"
  },
  {
    "id": 173,
    "start": 953660,
    "end": 958460,
    "text": "período histórico de como se desenrolou, ao ponto de chegar na guerra, não é quando"
  },
  {
    "id": 174,
    "start": 958460,
    "end": 962680,
    "text": "foi declarado Terceira Guerra Mundial, as pessoas não sabiam que estavam vivendo uma"
  },
  {
    "id": 175,
    "start": 962680,
    "end": 968200,
    "text": "guerra mundial, ok, no meio dela, ok, para nós que fazemos parte da história era Segunda"
  },
  {
    "id": 176,
    "start": 968200,
    "end": 973540,
    "text": "Guerra Mundial, mas para quem viveu debaixo daquele período de juízos e tudo mais, ok,"
  },
  {
    "id": 177,
    "start": 973540,
    "end": 979480,
    "text": "eles viveram debaixo de algo que era um conflito eles não tinham muito bem noção da dimensão"
  },
  {
    "id": 178,
    "start": 979480,
    "end": 984360,
    "text": "até que então tivemos o discernimento historicamente que se tratou de uma segunda guerra mundial"
  },
  {
    "id": 179,
    "start": 984360,
    "end": 989760,
    "text": "pois bem da mesma forma um exemplo imaginem que vão contar no futuro a história dessa"
  },
  {
    "id": 180,
    "start": 989760,
    "end": 993440,
    "text": "guerra que está acontecendo se estourar uma terceira guerra mundial vocês acham que eles"
  },
  {
    "id": 181,
    "start": 993440,
    "end": 999580,
    "text": "vão começar dizendo o seguinte no ano de 2025 estourou a terceira guerra mundial você"
  },
  {
    "id": 182,
    "start": 999580,
    "end": 1003200,
    "text": "acha que é assim que eles vão começar a contar não existe todo um histórico que"
  },
  {
    "id": 183,
    "start": 1003200,
    "end": 1006520,
    "text": "Aquele resultado de estopim para se tornar uma guerra"
  },
  {
    "id": 184,
    "start": 1006520,
    "end": 1011400,
    "text": "Ok, vamos, se nós podemos voltar a um período mais recente que nós podemos contar"
  },
  {
    "id": 185,
    "start": 1011400,
    "end": 1015860,
    "text": "Se formos contar um evento assim que se desenrolou entre Israel, Estados Unidos e Irã"
  },
  {
    "id": 186,
    "start": 1015860,
    "end": 1018640,
    "text": "Foi justamente a morte do Kassim Soleimani, você lembra?"
  },
  {
    "id": 187,
    "start": 1018720,
    "end": 1020280,
    "text": "Do outro mandato do Trump ainda"
  },
  {
    "id": 188,
    "start": 1020800,
    "end": 1023560,
    "text": "Você se lembra disso quando o Trump inventou lá antes da pandemia"
  },
  {
    "id": 189,
    "start": 1023560,
    "end": 1028080,
    "text": "Então você viu que houve todo um ciclo profético se desenrolando a partir dali"
  },
  {
    "id": 190,
    "start": 1028080,
    "end": 1032380,
    "text": "Morte do Kassim Soleimani, em seguida vem uma pandemia mundialmente falando"
  },
  {
    "id": 191,
    "start": 1032380,
    "end": 1037080,
    "text": "Então você percebe que quando isso for contado, vão contar de acordo com o histórico de"
  },
  {
    "id": 192,
    "start": 1037080,
    "end": 1038120,
    "text": "coisas que aconteceram lá atrás."
  },
  {
    "id": 193,
    "start": 1038640,
    "end": 1042480,
    "text": "E muitos estão achando, ah, tá tudo bem, não estamos numa terceira guerra, não estamos"
  },
  {
    "id": 194,
    "start": 1042480,
    "end": 1043060,
    "text": "numa guerra."
  },
  {
    "id": 195,
    "start": 1043960,
    "end": 1049460,
    "text": "Literalmente, os acessos para as profecias, os acessos para as últimas guerras e conflitos,"
  },
  {
    "id": 196,
    "start": 1049680,
    "end": 1055240,
    "text": "nós já estamos vivendo no meio de tudo isso, apesar de só ser as dores de parto."
  },
  {
    "id": 197,
    "start": 1055340,
    "end": 1060300,
    "text": "Como nós aprendemos já, só estamos vivendo as dores de parto, ainda não é grande tribulação."
  },
  {
    "id": 198,
    "start": 1060300,
    "end": 1066740,
    "text": "imagina para aqueles que perdem o arrebatamento e estarem aqui, em que Pedro diz que os elementos se desfarão como fogo"
  },
  {
    "id": 199,
    "start": 1066740,
    "end": 1074860,
    "text": "e eu sempre cito aqui para vocês que quem inicia toda essa treta de final de Doris de parto, início de grande tribulação"
  },
  {
    "id": 200,
    "start": 1074860,
    "end": 1080940,
    "text": "é justamente o urso, que é justamente o Irã a qual Israel está em guerra nos dias de hoje"
  },
  {
    "id": 201,
    "start": 1080940,
    "end": 1085080,
    "text": "e eu prego isso não é de hoje, já faz mais de 10, 15 anos, sei lá"
  },
  {
    "id": 202,
    "start": 1085080,
    "end": 1087260,
    "text": "só para você ter ideia, esse dia eu estava conversando com o Jefferson"
  },
  {
    "id": 203,
    "start": 1087260,
    "end": 1091140,
    "text": "Jeff está falando, Thiago, estou aqui vendo os gráficos que você me mandou há 10 anos"
  },
  {
    "id": 204,
    "start": 1091140,
    "end": 1091760,
    "text": "atrás."
  },
  {
    "id": 205,
    "start": 1092540,
    "end": 1092680,
    "text": "Ok?"
  },
  {
    "id": 206,
    "start": 1092940,
    "end": 1097100,
    "text": "Que a gente conversava e eu mandava alguns gráficos para ele, ele revisava os meus gráficos"
  },
  {
    "id": 207,
    "start": 1097100,
    "end": 1097780,
    "text": "e tudo mais."
  },
  {
    "id": 208,
    "start": 1098020,
    "end": 1100680,
    "text": "Tem coisa que eu mandava para ele de 10 anos atrás, ok?"
  },
  {
    "id": 209,
    "start": 1100700,
    "end": 1104820,
    "text": "Obviamente nós já demos um up nesses gráficos todos, mas a linha não mudou nada."
  },
  {
    "id": 210,
    "start": 1105360,
    "end": 1109160,
    "text": "Há 10 anos atrás nós temos lá gráfico comigo com o Jeff batendo papo falando do"
  },
  {
    "id": 211,
    "start": 1109160,
    "end": 1111220,
    "text": "leão, do urso, do leopardo, ok?"
  },
  {
    "id": 212,
    "start": 1111520,
    "end": 1116360,
    "text": "Coisas que estão acontecendo agora, literalmente cirurgicamente, ou seja, olha tudo que Deus"
  },
  {
    "id": 213,
    "start": 1116360,
    "end": 1122160,
    "text": "nos estruturou ao longo desse tempo, tudo que ele foi alicerçando para preparar as"
  },
  {
    "id": 214,
    "start": 1122160,
    "end": 1128100,
    "text": "pessoas em entendimento, ou seja, a sabedoria, assim como ele fez com João Batista, o espírito"
  },
  {
    "id": 215,
    "start": 1128100,
    "end": 1132100,
    "text": "de João Batista que foi considerado depois por Jesus, ele cita que era o espírito do"
  },
  {
    "id": 216,
    "start": 1132100,
    "end": 1138040,
    "text": "Elias que estava sobre ele, que veio preparando o caminho para que Jesus viesse, e você vê"
  },
  {
    "id": 217,
    "start": 1138040,
    "end": 1144540,
    "text": "que João vem dando alicerce de tudo que iria acontecer, da vinda de Jesus a quem alguém"
  },
  {
    "id": 218,
    "start": 1144540,
    "end": 1148840,
    "text": "viria que ele não era digno de desatar a sandália dos pés, ele viria e batizaria"
  },
  {
    "id": 219,
    "start": 1148840,
    "end": 1154340,
    "text": "com água mas viria outro que batizaria com fogo, então você vê que toda a estrutura"
  },
  {
    "id": 220,
    "start": 1154340,
    "end": 1159220,
    "text": "Deus antecipa antes dos acontecimentos e não é a toa que Deus tem nos preparado para tudo"
  },
  {
    "id": 221,
    "start": 1159220,
    "end": 1166420,
    "text": "que está acontecendo, estrutura geográfica, geopolítica, oriente médio, eu garanto para"
  },
  {
    "id": 222,
    "start": 1166420,
    "end": 1174520,
    "text": "vocês que isso é uma verdade, poucas pessoas conheciam geografia bíblica ou geografia ou"
  },
  {
    "id": 223,
    "start": 1174520,
    "end": 1179000,
    "text": "utilizado no período histórico tiveram um nome alterado mas foi conservado"
  },
  {
    "id": 224,
    "start": 1179000,
    "end": 1183200,
    "text": "simbolicamente por deus através animais né então olha como deus é perfeito"
  },
  {
    "id": 225,
    "start": 1183200,
    "end": 1186100,
    "text": "poderoso e tem nos estruturado de uma forma grandiosa"
  },
  {
    "id": 226,
    "start": 1186100,
    "end": 1189920,
    "text": "ok que literalmente isso daqui é uma brincadeira nós estamos aqui fazendo um"
  },
  {
    "id": 227,
    "start": 1189920,
    "end": 1194260,
    "text": "trabalho paulatinamente o trabalho arduo de pregar a verdade de ensinar a"
  },
  {
    "id": 228,
    "start": 1194260,
    "end": 1198080,
    "text": "verdade de mantê-la viva né porque são tantas vozes línguas que acaba"
  },
  {
    "id": 229,
    "start": 1198080,
    "end": 1199620,
    "text": "desvituando as pessoas da verdade"
  },
  {
    "id": 230,
    "start": 1200000,
    "end": 1203300,
    "text": "nós precisamos ter uma linha de pensamento e essa linha não é outra"
  },
  {
    "id": 231,
    "start": 1203300,
    "end": 1205820,
    "text": "senão a própria palavra de Deus."
  },
  {
    "id": 232,
    "start": 1205820,
    "end": 1208500,
    "text": "Vamos lá vem comigo no escatologia na veia."
  },
  {
    "id": 233,
    "start": 1208620,
    "end": 1212020,
    "text": "Então não é à toa que eu sempre apontei para vocês que toda a estrutura"
  },
  {
    "id": 234,
    "start": 1212020,
    "end": 1216520,
    "text": "que Daniel teve da revelação porque o Daniel ele é o dicionário do Apocalipse."
  },
  {
    "id": 235,
    "start": 1216820,
    "end": 1220380,
    "text": "Ok sem Daniel você não discerne os símbolos proféticos da Apocalipse."
  },
  {
    "id": 236,
    "start": 1220480,
    "end": 1223860,
    "text": "Uma pessoa que não conhece o livro de Daniel e tenta falar de Apocalipse"
  },
  {
    "id": 237,
    "start": 1223860,
    "end": 1225880,
    "text": "certamente vai falar uma baboseira."
  },
  {
    "id": 238,
    "start": 1225880,
    "end": 1231500,
    "text": "Ok, ou achismos, ou teologias de achômetros e tudo mais, não daquilo que a Bíblia diz,"
  },
  {
    "id": 239,
    "start": 1231540,
    "end": 1235480,
    "text": "porque a Bíblia explica-se assim mesmo e já está toda revelada a profecia dentro do"
  },
  {
    "id": 240,
    "start": 1235480,
    "end": 1239620,
    "text": "contexto simbólico que Deus vai destravando ao longo do tempo, obviamente, mas a tradução"
  },
  {
    "id": 241,
    "start": 1239620,
    "end": 1240740,
    "text": "está toda na Bíblia."
  },
  {
    "id": 242,
    "start": 1240900,
    "end": 1244200,
    "text": "Um exemplo que ele está nos dizendo agora, a Babilônia daquela época que era o leão"
  },
  {
    "id": 243,
    "start": 1244200,
    "end": 1249720,
    "text": "com asas de águia, que hoje assede, que anteriormente era a Babilônia, aquilo que hoje nós conhecemos"
  },
  {
    "id": 244,
    "start": 1249720,
    "end": 1250420,
    "text": "como Iraque."
  },
  {
    "id": 245,
    "start": 1250420,
    "end": 1256180,
    "text": "A média péssia, que é o urso de Daniel 7, que tem três costelas na boca e agora vai",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 246,
    "start": 1256180,
    "end": 1260640,
    "text": "se levantar para devorar muita carne, como a Bíblia cita, que isso acontece com o urso,"
  },
  {
    "id": 247,
    "start": 1260760,
    "end": 1265900,
    "text": "que era o Império Bedopessa do passado, que hoje é a representatividade do Irã, ok?"
  },
  {
    "id": 248,
    "start": 1266040,
    "end": 1267140,
    "text": "Dentro dessa estrutura."
  },
  {
    "id": 249,
    "start": 1267380,
    "end": 1272360,
    "text": "E aí, mediante tudo isso, essa estrutura que vem se montando, posteriormente se levanta"
  },
  {
    "id": 250,
    "start": 1272360,
    "end": 1278020,
    "text": "o leopardo com o Império Grego, que no caso hoje, aquele período da expansão da Grécia,"
  },
  {
    "id": 251,
    "start": 1278020,
    "end": 1284520,
    "text": "Obviamente esses territórios eles expandiram por todas as localidades daquela questão do Oriente Médio,"
  },
  {
    "id": 252,
    "start": 1284520,
    "end": 1291900,
    "text": "a Ásia Menor, que é o que nós vemos aqui, Grécia, Tuquia, Síria, Iraque, Irã, Israel, Egito."
  },
  {
    "id": 253,
    "start": 1292300,
    "end": 1299420,
    "text": "Esses territórios, aqui também tem a Jordânia, esses territórios, dessa composição que todos esses impérios tomaram no passado,"
  },
  {
    "id": 254,
    "start": 1299780,
    "end": 1304560,
    "text": "isso volta a se repetir no futuro, é isso que Deus nos aponta e aponta final, irmãos."
  },
  {
    "id": 255,
    "start": 1304560,
    "end": 1309800,
    "text": "aí você viu que muitos falam assim não mas na verdade é o império romano que vai se levantar"
  },
  {
    "id": 256,
    "start": 1309800,
    "end": 1314760,
    "text": "novamente para ir contra israel irmãos não é o império romano pelo contrário durante o"
  },
  {
    "id": 257,
    "start": 1314760,
    "end": 1320080,
    "text": "império romano jesus ele pisa na cabeça da serpente durante o império romano império romano jaz a"
  },
  {
    "id": 258,
    "start": 1320080,
    "end": 1325320,
    "text": "bíblia que diz que o império romano jaz mas os outros animais lhe seriam conservado a vida por"
  },
  {
    "id": 259,
    "start": 1325320,
    "end": 1331120,
    "text": "um pouco de tempo e esse tempo é justamente o período do final da final das dores de parto"
  },
  {
    "id": 260,
    "start": 1331120,
    "end": 1335440,
    "text": "para início da grande bulação e até o final é conservado os animais por isso"
  },
  {
    "id": 261,
    "start": 1335440,
    "end": 1341380,
    "text": "que joão no apocalipse 13 ele tá vendo o animal que é pé de urso ou seja quem",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 262,
    "start": 1341380,
    "end": 1344740,
    "text": "começa toda a treta que vai trazer a grande bulação como eu sempre apontei"
  },
  {
    "id": 263,
    "start": 1344740,
    "end": 1348520,
    "text": "para vocês é o irã ou seja como que eu tenho uma"
  },
  {
    "id": 264,
    "start": 1348520,
    "end": 1353640,
    "text": "assertividade tão poderosa dessa forma afirmando isso há década há 10 anos"
  },
  {
    "id": 265,
    "start": 1353640,
    "end": 1358640,
    "text": "atrás 15 anos atrás ok dizendo podem se preparar que quem vai começar a treta da"
  },
  {
    "id": 266,
    "start": 1358640,
    "end": 1363760,
    "text": "a antibulação vai ser o Irã e aí da mesma forma você pode pegar a primeira live que eu fiz com"
  },
  {
    "id": 267,
    "start": 1363760,
    "end": 1369560,
    "text": "o Sandro Rocha quando eu vim aqui pro YouTube, tá lá eu dizendo as mesmas coisas, nada mudou ok pelo"
  },
  {
    "id": 268,
    "start": 1369560,
    "end": 1374360,
    "text": "contrário tudo ter acontecido fidedignamente de acordo com aquilo que a Bíblia disse, eu quero"
  },
  {
    "id": 269,
    "start": 1374360,
    "end": 1381380,
    "text": "agradecer o pessoal aí muito obrigado o Carlos, obrigado o Sida, em nome de Jesus pessoal que tá"
  },
  {
    "id": 270,
    "start": 1381380,
    "end": 1386560,
    "text": "nos ajudando aí, Fernanda ok muito obrigado por reconhecer o nosso trabalho e fazer com que nós"
  },
  {
    "id": 271,
    "start": 1386560,
    "end": 1390280,
    "text": "estejamos aqui mais vezes foi graças a vocês que nós estamos aqui também com"
  },
  {
    "id": 272,
    "start": 1390280,
    "end": 1393620,
    "text": "a ajuda do senhor amém aninha também muito obrigado por reconhecer o nosso"
  },
  {
    "id": 273,
    "start": 1393620,
    "end": 1395860,
    "text": "trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 274,
    "start": 1395860,
    "end": 1401540,
    "text": "vamos lá essa estrutura dos animais que nós vemos aqui acontecendo vocês podem"
  },
  {
    "id": 275,
    "start": 1401540,
    "end": 1406520,
    "text": "perceber que o deus conservou isso do passado e que isso volta a se repetir"
  },
  {
    "id": 276,
    "start": 1407000,
    "end": 1412700,
    "text": "é cíclico ok isso volta a se repetir em ups né um exemplo que mais está bombando"
  },
  {
    "id": 277,
    "start": 1412700,
    "end": 1417240,
    "text": "agora é todo mundo dizendo no internet né da réplica um fica repetindo que o"
  },
  {
    "id": 278,
    "start": 1417240,
    "end": 1422520,
    "text": "outro diz dizendo que a guerra de gog magog vai estourar ok agora né que é"
  },
  {
    "id": 279,
    "start": 1422520,
    "end": 1425720,
    "text": "o que nós já vimos isso no passado como sempre trouxe pra vocês que a"
  },
  {
    "id": 280,
    "start": 1425720,
    "end": 1431260,
    "text": "guerra de gog magog ela acontece várias vezes na história ok de diversos tipos"
  },
  {
    "id": 281,
    "start": 1431260,
    "end": 1435620,
    "text": "um exemplo que eu dou pra vocês aqui isso já aconteceu no período bíblico"
  },
  {
    "id": 282,
    "start": 1435620,
    "end": 1439700,
    "text": "quando israel era cercado isso acontece na guerra dos seis dias a guerra do"
  },
  {
    "id": 283,
    "start": 1439700,
    "end": 1446080,
    "text": "Então que por Israel foi cercado pelo mundo árabe, Israel vence o mundo árabe ali de"
  },
  {
    "id": 284,
    "start": 1446080,
    "end": 1450320,
    "text": "acordo com a história de 800 soldados ali naquele período, então você vê que toda"
  },
  {
    "id": 285,
    "start": 1450320,
    "end": 1458020,
    "text": "essa estrutura de Gog Magog aconteceu em período cíclico, mas existe o Gog Magog bíblico final"
  },
  {
    "id": 286,
    "start": 1458020,
    "end": 1463380,
    "text": "que aí é só depois do milênio, de acordo com a bíblia, que não quer dizer que agora"
  },
  {
    "id": 287,
    "start": 1463380,
    "end": 1469060,
    "text": "também não possa acontecer, um tipo de Gog Magog, então isso inicia como tipo de Gog"
  },
  {
    "id": 288,
    "start": 1469060,
    "end": 1474760,
    "text": "emagog, acontecendo novamente, aí na grande tribulação tem o armagedon, e aí no final"
  },
  {
    "id": 289,
    "start": 1474760,
    "end": 1479140,
    "text": "do milênio satanás do milênio é preso, depois do milênio ele é solto, e no final"
  },
  {
    "id": 290,
    "start": 1479140,
    "end": 1481760,
    "text": "do milênio tem gog magog final, ok?"
  },
  {
    "id": 291,
    "start": 1481960,
    "end": 1487680,
    "text": "Então quando você entende a bíblia, ninguém vai roubar nada de vocês, ok, ninguém vai"
  },
  {
    "id": 292,
    "start": 1487680,
    "end": 1493360,
    "text": "mais enrolar vocês, trazer churumelas, enrolação, clickbait, sensacionalismo, isso não faz"
  },
  {
    "id": 293,
    "start": 1493360,
    "end": 1494640,
    "text": "parte, ok?"
  },
  {
    "id": 294,
    "start": 1494640,
    "end": 1499540,
    "text": "que Jesus diz, ó, não vos assusteis, não vos preocupeis, é mister que isso aconteça,"
  },
  {
    "id": 295,
    "start": 1499600,
    "end": 1503060,
    "text": "é necessário que aconteça, mas ainda não é o fim, por quê?"
  },
  {
    "id": 296,
    "start": 1503100,
    "end": 1507460,
    "text": "Porque o fim só é no final da grande ebulação, essa é a inferência que Jesus nos dá, ou"
  },
  {
    "id": 297,
    "start": 1507460,
    "end": 1511520,
    "text": "seja, quando ele diz que o evangelho do reino será pregado como testemunho para todas as"
  },
  {
    "id": 298,
    "start": 1511520,
    "end": 1514660,
    "text": "ações, então virá o fim, e que que é esse fim?"
  },
  {
    "id": 299,
    "start": 1514840,
    "end": 1519260,
    "text": "A grande ebulação, a última semana de Daniel, que é considerado como fim, ok?"
  },
  {
    "id": 300,
    "start": 1519640,
    "end": 1524240,
    "text": "Todo mundo entendeu até aqui, essa estrutura que tá sendo montada, e aí essa besta então"
  },
  {
    "id": 301,
    "start": 1524240,
    "end": 1528740,
    "text": "vai se levantar através do anticristo com seus pilares, único governo, única moeda"
  },
  {
    "id": 302,
    "start": 1528740,
    "end": 1535320,
    "text": "e única religião. Mas o detalhe é o pé do urso que vocês não podem desatentarem."
  },
  {
    "id": 303,
    "start": 1535640,
    "end": 1540500,
    "text": "Ok? O pé do urso, o irã, é quem começa toda a treta que vai trazer a ascensão dessa"
  },
  {
    "id": 304,
    "start": 1540500,
    "end": 1545840,
    "text": "besta e a ascensão do anticristo. E a bíblia quem diz? Quando o irã entra em cena, quando"
  },
  {
    "id": 305,
    "start": 1545840,
    "end": 1549180,
    "text": "o israel entra em conflito com o irã, de uma vez por todas, porque você está vendo"
  },
  {
    "id": 306,
    "start": 1549180,
    "end": 1554320,
    "text": "que a escala do que está acontecendo é anormal ok qualquer um pode dizer não"
  },
  {
    "id": 307,
    "start": 1554320,
    "end": 1558840,
    "text": "isso já aconteceu outras vezes de treta com irã nessa escala como está"
  },
  {
    "id": 308,
    "start": 1558840,
    "end": 1564720,
    "text": "acontecendo com o tipo de armamento que estão sendo utilizados nunca vi ok eu"
  },
  {
    "id": 309,
    "start": 1564720,
    "end": 1568600,
    "text": "nunca vi a influência também agora os Estados Unidos entrando no cenário e"
  },
  {
    "id": 310,
    "start": 1568600,
    "end": 1573920,
    "text": "tudo mais então essa estrutura que está sendo montada ao longo de um período e"
  },
  {
    "id": 311,
    "start": 1573920,
    "end": 1578600,
    "text": "agora foi decidido que chegou a hora de executar eu seja provavelmente não vai"
  },
  {
    "id": 312,
    "start": 1578600,
    "end": 1585140,
    "text": "algo que, ah não, vamos agora sentar no acordo de paz só para enrolação, ok,"
  },
  {
    "id": 313,
    "start": 1585140,
    "end": 1588860,
    "text": "possa ser que isso aconteça? ok, que não é o que nós enxergamos, porque aí teria"
  },
  {
    "id": 314,
    "start": 1588860,
    "end": 1592600,
    "text": "que acontecer tudo novamente, consegue entender de uma forma mais intensa, como"
  },
  {
    "id": 315,
    "start": 1592600,
    "end": 1595960,
    "text": "assim pastor? então vamos supor que não chegou o momento da profecia ainda se"
  },
  {
    "id": 316,
    "start": 1595960,
    "end": 1601260,
    "text": "cumprindo a sua totalidade, então o que aconteceria? para que a bíblia se cumprisse, então"
  },
  {
    "id": 317,
    "start": 1601260,
    "end": 1606620,
    "text": "tudo isso aconteceria, o irã iria para estaca zero, militar, bélicamente, nuclear,"
  },
  {
    "id": 318,
    "start": 1606620,
    "end": 1612380,
    "text": "O Irã vai para a estaca zero, depois o Oriente Médio fica mais um tempinho de estabilidade e tudo mais,"
  },
  {
    "id": 319,
    "start": 1612640,
    "end": 1616840,
    "text": "e depois o Irã se levanta de novo, e aí vem com toda essa treta de novo."
  },
  {
    "id": 320,
    "start": 1616980,
    "end": 1620620,
    "text": "Só que quantas décadas isso vai demorar agora para a recuperação militar do Irã?"
  },
  {
    "id": 321,
    "start": 1621620,
    "end": 1623220,
    "text": "Recuperação nuclear do Irã."
  },
  {
    "id": 322,
    "start": 1623480,
    "end": 1625000,
    "text": "Ok, quantas décadas isso vai demorar?"
  },
  {
    "id": 323,
    "start": 1625120,
    "end": 1631820,
    "text": "Ou seja, esse é o time que nós podemos entender que o tempo literalmente parece que chegou."
  },
  {
    "id": 324,
    "start": 1631820,
    "end": 1635660,
    "text": "possa ser que Deus intervenha, dê uma pausa em tudo que está acontecendo?"
  },
  {
    "id": 325,
    "start": 1635780,
    "end": 1638820,
    "text": "ok, Deus é Deus, faz o que ele quiser dentro dos seus propósitos"
  },
  {
    "id": 326,
    "start": 1639360,
    "end": 1641720,
    "text": "ok? dentro dos próximos anos, por exemplo"
  },
  {
    "id": 327,
    "start": 1641720,
    "end": 1645820,
    "text": "Deus pode segurar o Irã dessa treta até 2033"
  },
  {
    "id": 328,
    "start": 1645820,
    "end": 1647900,
    "text": "Deus pode fazer, ok?"
  },
  {
    "id": 329,
    "start": 1648060,
    "end": 1651800,
    "text": "mas como as coisas estão indo numa estrutura tão"
  },
  {
    "id": 330,
    "start": 1651800,
    "end": 1653920,
    "text": "em estopim como Israel está"
  },
  {
    "id": 331,
    "start": 1654620,
    "end": 1658060,
    "text": "literalmente é como se a coisa fosse durar até"
  },
  {
    "id": 332,
    "start": 1658060,
    "end": 1661040,
    "text": "o moed correto da manifestação do anticristo"
  },
  {
    "id": 333,
    "start": 1661040,
    "end": 1665940,
    "text": "ok pelo menos é o que dá e se entender até o momento ok mas vamos obviamente"
  },
  {
    "id": 334,
    "start": 1665940,
    "end": 1670100,
    "text": "examinar com calma a observação o momento é de nós estamos vigilantes"
  },
  {
    "id": 335,
    "start": 1670100,
    "end": 1674440,
    "text": "acordados em lâmpadas acesas ok porque literalmente da forma que a"
  },
  {
    "id": 336,
    "start": 1674440,
    "end": 1678180,
    "text": "coisa está acontecendo estamos literalmente vivendo como no dia de noé"
  },
  {
    "id": 337,
    "start": 1678820,
    "end": 1682120,
    "text": "o pastor marcelo até me viu um vídeo quase agora já já coloca ele pra vocês"
  },
  {
    "id": 338,
    "start": 1682120,
    "end": 1687240,
    "text": "que é realmente surpreendente ok vamos lá tão comigo nessa noite e aí"
  },
  {
    "id": 339,
    "start": 1687240,
    "end": 1693520,
    "text": "dentro desse contexto já iniciamos agora então o conexão profética dessa noite, já vamos"
  },
  {
    "id": 340,
    "start": 1693520,
    "end": 1696980,
    "text": "direto ao ponto porque é o assunto do momento, é o que está rolando, não tenho muito tempo"
  },
  {
    "id": 341,
    "start": 1696980,
    "end": 1700760,
    "text": "para falar de outras coisas, porque nós temos que cirurgicamente entender o que está acontecendo"
  },
  {
    "id": 342,
    "start": 1700760,
    "end": 1706380,
    "text": "e qual a cronologia das coisas, como foram os discursos, os ditos e qual foram as ações"
  },
  {
    "id": 343,
    "start": 1706380,
    "end": 1710180,
    "text": "feitas ao longo desse período, porque muita coisa é somente falácia, eles não fazem,"
  },
  {
    "id": 344,
    "start": 1710500,
    "end": 1714300,
    "text": "outra coisa é que realmente tomaram ações, outra coisa serve como distrações para eles"
  },
  {
    "id": 345,
    "start": 1714300,
    "end": 1720480,
    "text": "trabalhar de outra forma em outros locais então a coisa tá bem séria ok então comigo nessa noite"
  },
  {
    "id": 346,
    "start": 1720480,
    "end": 1725040,
    "text": "comenta para mim aí tá travando para vocês tão dizendo aí tá travando lembrando também galera"
  },
  {
    "id": 347,
    "start": 1725040,
    "end": 1730760,
    "text": "que tem o nosso livro ok o rei está voltando que ainda não adquiriu ajude esse trabalho isso serve"
  },
  {
    "id": 348,
    "start": 1730760,
    "end": 1736000,
    "text": "também para manter o nosso trabalho ok então ajude ok eu sempre coloco link aí para vocês aí tanto"
  },
  {
    "id": 349,
    "start": 1736000,
    "end": 1745760,
    "text": "o ebook digital coloca aí pra vocês ao ebook digital ok quanto o livro impresso ok o livro"
  },
  {
    "id": 350,
    "start": 1745760,
    "end": 1752580,
    "text": "impresso ficou incrível o livro tá tremendo e hoje até o final da live me lembra de falar"
  },
  {
    "id": 351,
    "start": 1752580,
    "end": 1758160,
    "text": "pra vocês pra vocês acharem o esteregui pra gente começar a evangelizar logo tá"
  },
  {
    "id": 352,
    "start": 1758160,
    "end": 1762920,
    "text": "então eu vou passar pra vocês onde estão os estereguis e aí vocês vão achar e depois"
  },
  {
    "id": 353,
    "start": 1762920,
    "end": 1767300,
    "text": "me mandem a mensagem para mim é automaticamente mostrar a página que"
  },
  {
    "id": 354,
    "start": 1767300,
    "end": 1770920,
    "text": "falta para vocês do livro ok porque isso vai ser poderoso para servir"
  },
  {
    "id": 355,
    "start": 1770920,
    "end": 1774140,
    "text": "até mesmo com o evangelismo ok para nós vocês vão entender vocês vão sacar"
  },
  {
    "id": 356,
    "start": 1774140,
    "end": 1778120,
    "text": "tudo que Deus está nos fazendo amém eu me lembre que até o final da live contar"
  },
  {
    "id": 357,
    "start": 1778120,
    "end": 1782640,
    "text": "para vocês quem adquiriu o livro onde está o easter egg do livro ok o ebook"
  },
  {
    "id": 358,
    "start": 1782640,
    "end": 1786960,
    "text": "amém para que vocês achem logo e passem a trabalhar que faz parte de um"
  },
  {
    "id": 359,
    "start": 1786960,
    "end": 1790660,
    "text": "grande trabalho que nós temos a fazer para ganharmos almas ok"
  },
  {
    "id": 360,
    "start": 1790660,
    "end": 1797120,
    "text": "Vamos lá, vem comigo no Escatologia Na Veia, vamos lá, já já vou pôr o vídeo, Pastor Marcelão, Pastor Marcelão colocou aí"
  },
  {
    "id": 361,
    "start": 1797680,
    "end": 1799760,
    "text": "A descrevendo aí o vídeo, já já vou colocar pra vocês"
  },
  {
    "id": 362,
    "start": 1800000,
    "end": 1805940,
    "text": "vamos lá vamos começar de conexão nessa noite é já vamos começar direto é não"
  },
  {
    "id": 363,
    "start": 1805940,
    "end": 1809880,
    "text": "temos muito tempo a perder eu tenho coisas poderosas para trazer para vocês"
  },
  {
    "id": 364,
    "start": 1809880,
    "end": 1814320,
    "text": "hoje aqui em relação a contextos bíblicos para abrir a mente de vocês"
  },
  {
    "id": 365,
    "start": 1814320,
    "end": 1820560,
    "text": "mais e mais que nós já temos feito aqui ok vamos lá então começou então a se"
  },
  {
    "id": 366,
    "start": 1820560,
    "end": 1827360,
    "text": "desenrolar a guerra entre israel e irã né israel destruiu eu vou eu tô indo"
  },
  {
    "id": 367,
    "start": 1827360,
    "end": 1831400,
    "text": "cronologicamente para vocês entenderem o que aconteceu até o momento, só para vocês"
  },
  {
    "id": 368,
    "start": 1831400,
    "end": 1832780,
    "text": "entenderem a escalada da coisa, ok?"
  },
  {
    "id": 369,
    "start": 1833480,
    "end": 1840560,
    "text": "Forças aéreas israelense destruiu o QG do Ministério de Inteligência do Irã, uma espécie"
  },
  {
    "id": 370,
    "start": 1840560,
    "end": 1844940,
    "text": "do FBI, vamos colocar aqui a CIA dos Estados Unidos, ok?"
  },
  {
    "id": 371,
    "start": 1845180,
    "end": 1853180,
    "text": "Esse é o parâmetro, vamos imaginar, imaginem isso, imaginem o Irã atacando diretamente"
  },
  {
    "id": 372,
    "start": 1853180,
    "end": 1855300,
    "text": "a CIA, ok?"
  },
  {
    "id": 373,
    "start": 1855920,
    "end": 1861400,
    "text": "Imagina o Irã atacando diretamente o FBI e a CIA e destruindo, ok?"
  },
  {
    "id": 374,
    "start": 1861440,
    "end": 1864520,
    "text": "O principal serviço de inteligência da América."
  },
  {
    "id": 375,
    "start": 1864880,
    "end": 1866960,
    "text": "Esse é o escopo de escala que vocês precisam entender."
  },
  {
    "id": 376,
    "start": 1867400,
    "end": 1870300,
    "text": "Imagina o Irã destruindo a sede do Mossad."
  },
  {
    "id": 377,
    "start": 1871440,
    "end": 1873940,
    "text": "Vocês estão conseguindo entender o parâmetro de comparação?"
  },
  {
    "id": 378,
    "start": 1874040,
    "end": 1877080,
    "text": "Então nós estamos falando do Irã quem? As peças. Quem? O urso."
  },
  {
    "id": 379,
    "start": 1877360,
    "end": 1879640,
    "text": "Então o urso neste momento está sendo atingido."
  },
  {
    "id": 380,
    "start": 1879900,
    "end": 1882700,
    "text": "O que dá em se entender, como eu sempre apontei pra vocês,"
  },
  {
    "id": 381,
    "start": 1882700,
    "end": 1888260,
    "text": "que nós estamos vendo em andamento é a chaga mortal, claramente, como eu disse para vocês"
  },
  {
    "id": 382,
    "start": 1888260,
    "end": 1893800,
    "text": "que aconteceriam, ok, nesse tempo que nós temos aqui ainda desse estopim que está acontecendo,"
  },
  {
    "id": 383,
    "start": 1893940,
    "end": 1899620,
    "text": "esse barrar do avanço do Islam na sua plenitude como nós estamos vendo, essa treta que está"
  },
  {
    "id": 384,
    "start": 1899620,
    "end": 1903500,
    "text": "acontecendo ainda com aqueles que ainda podem impedir algo como a América tem feito, o"
  },
  {
    "id": 385,
    "start": 1903500,
    "end": 1908040,
    "text": "Israel tem feito, nós estamos vendo a chaga mortal em andamento, ok, e a plenitude da"
  },
  {
    "id": 386,
    "start": 1908040,
    "end": 1913320,
    "text": "mortal seria espiritualmente quando a igreja seria arrebatada ok a bim aqui no"
  },
  {
    "id": 387,
    "start": 1913320,
    "end": 1917360,
    "text": "brasil perfeitamente o rafael colocou aí imagina isso ok o serviço de inteligência"
  },
  {
    "id": 388,
    "start": 1917360,
    "end": 1922740,
    "text": "da nação sendo basicamente destruída então olha que não é algo não o israel"
  },
  {
    "id": 389,
    "start": 1922740,
    "end": 1927760,
    "text": "só está fazendo ataque na questão nuclear se não israel está acabando com"
  },
  {
    "id": 390,
    "start": 1927760,
    "end": 1933400,
    "text": "a estrutura ok com a estrutura completamente inteligência poder bélico"
  },
  {
    "id": 391,
    "start": 1933400,
    "end": 1941660,
    "text": "militar do irã ou seja o irã terá que recuar 10 anos para trás 20 anos do seu avanço"
  },
  {
    "id": 392,
    "start": 1941660,
    "end": 1947280,
    "text": "ok e ser totalmente até mesmo dependente de ajuda humanitária exterior é o que tá"
  },
  {
    "id": 393,
    "start": 1947280,
    "end": 1953520,
    "text": "em andamento para vocês terem ideia literalmente o que dá e se entender é que a profecia"
  },
  {
    "id": 394,
    "start": 1953520,
    "end": 1957800,
    "text": "de elão tá em andamento claramente não é a toa que deus já nos estruturou para tudo"
  },
  {
    "id": 395,
    "start": 1957800,
    "end": 1960440,
    "text": "isso não é a toa que você não vê ninguém falando disso né você não vê ninguém falando"
  },
  {
    "id": 396,
    "start": 1960440,
    "end": 1963420,
    "text": "gelão da profecia de gelão pessoal bem que não tem muito"
  },
  {
    "id": 397,
    "start": 1963420,
    "end": 1966580,
    "text": "entendimento é que isso é bíblico e deus tem nos trago"
  },
  {
    "id": 398,
    "start": 1966580,
    "end": 1969860,
    "text": "essa profecia de uma forma tão cirúrgica né mas aqui nesse"
  },
  {
    "id": 399,
    "start": 1969860,
    "end": 1973480,
    "text": "canal de uma forma poderosa se tem esse entendimento vamos"
  },
  {
    "id": 400,
    "start": 1973480,
    "end": 1979640,
    "text": "a seguida 14 cientistas nucleares iranianos morrem em"
  },
  {
    "id": 401,
    "start": 1979640,
    "end": 1986060,
    "text": "explosão de carro bomba em terã olha aí então 14 cientistas"
  },
  {
    "id": 402,
    "start": 1986060,
    "end": 1988920,
    "text": "nucleares não percebam que israel está destruindo toda"
  },
  {
    "id": 403,
    "start": 1988920,
    "end": 1995260,
    "text": "estrutura de avanço do Irã. O grande problema é que mesmo se o Irã fosse utilizar só no sentido"
  },
  {
    "id": 404,
    "start": 1995260,
    "end": 2001700,
    "text": "científico-energético já seria uma catástrofe, ok? Porque o Irã perde a possibilidade agora de"
  },
  {
    "id": 405,
    "start": 2001700,
    "end": 2007180,
    "text": "utilização de urânio até mesmo na questão energética, pra vocês terem ideia, porque os"
  },
  {
    "id": 406,
    "start": 2007180,
    "end": 2015080,
    "text": "grandes cabeças dessa estrutura estão basicamente fatalizados, ou seja, o Irã se caso funcionaria"
  },
  {
    "id": 407,
    "start": 2015080,
    "end": 2020540,
    "text": "que é o que dá e se entender que, provavelmente, estaria no plano do fazerem, para a utilização"
  },
  {
    "id": 408,
    "start": 2020540,
    "end": 2027820,
    "text": "do Irã em relação nuclear para a energia, para a utilização de energia, seria utilizado"
  },
  {
    "id": 409,
    "start": 2027820,
    "end": 2033340,
    "text": "com monitoramento exterior ou serem feitos até mesmo por pessoas exteriores dentro do"
  },
  {
    "id": 410,
    "start": 2033340,
    "end": 2034260,
    "text": "Irã."
  },
  {
    "id": 411,
    "start": 2034420,
    "end": 2038340,
    "text": "Vamos colocar assim, já que vocês vão utilizar só de forma energética, então não tem problema"
  },
  {
    "id": 412,
    "start": 2038340,
    "end": 2040040,
    "text": "que outra nação faça isso para você."
  },
  {
    "id": 413,
    "start": 2040280,
    "end": 2045060,
    "text": "E aí eles introduzem uma outra nação totalmente responsável lá dentro do Irã, para a utilização"
  },
  {
    "id": 414,
    "start": 2045060,
    "end": 2049620,
    "text": "aquecimento de urânio mais somente para questão energética então irã só iria"
  },
  {
    "id": 415,
    "start": 2049620,
    "end": 2055080,
    "text": "adquirir o benefício da energia mas não eles não mexeriam com nada ok mais ou"
  },
  {
    "id": 416,
    "start": 2055080,
    "end": 2058580,
    "text": "menos poderia ser essa possibilidade porque você vê que toda a estrutura do"
  },
  {
    "id": 417,
    "start": 2058580,
    "end": 2062840,
    "text": "irã está sendo destruída ok toda a estrutura do irã cabeças"
  },
  {
    "id": 418,
    "start": 2062840,
    "end": 2069840,
    "text": "pensantes mentes ok imagina aí toda a estrutura do nada ok em pouco tempo em um"
  },
  {
    "id": 419,
    "start": 2069840,
    "end": 2073720,
    "text": "dia toda a estrutura é basicamente erradicada até a recuperação de tudo"
  },
  {
    "id": 420,
    "start": 2073720,
    "end": 2080820,
    "text": "isso leva muitos anos, é o que nós precisamos entender, ou seja, vamos imaginar, não pastor,"
  },
  {
    "id": 421,
    "start": 2080960,
    "end": 2086580,
    "text": "vamos supor que tudo isso volta a se repetir daqui a 10, 20 anos, ok, o tempo que o Irã"
  },
  {
    "id": 422,
    "start": 2086580,
    "end": 2091680,
    "text": "demorasse para se recuperar e depois fizesse tudo de novo, e essa que é a questão, ok,"
  },
  {
    "id": 423,
    "start": 2091740,
    "end": 2097180,
    "text": "de a gente enxergar que o time está muito breve e literalmente chegamos no tempo, não"
  },
  {
    "id": 424,
    "start": 2097180,
    "end": 2101180,
    "text": "tem nem para onde correr, pelo menos até onde chegamos, ok, possa ser que isso mude,"
  },
  {
    "id": 425,
    "start": 2101180,
    "end": 2105840,
    "text": "Ok? Não é o que eu enxergo. Eu tenho que ser muito sincero com vocês, ok?"
  },
  {
    "id": 426,
    "start": 2106120,
    "end": 2110800,
    "text": "A força aérea e israelense destruiu o QG da marinha iraniana e terã."
  },
  {
    "id": 427,
    "start": 2112800,
    "end": 2119360,
    "text": "Olha isso! Então nós temos o serviço de inteligência equivalente a CIA, FBI, ABIM, ok?"
  },
  {
    "id": 428,
    "start": 2119880,
    "end": 2129720,
    "text": "Equivalente a isso, KGB, ok? Equivalente a isso. Destruiu também cientistas que trabalhavam como cabeças nucleares."
  },
  {
    "id": 429,
    "start": 2129720,
    "end": 2135920,
    "text": "destruiu o qg da marinha do irã olha toda essa estrutura que está sendo"
  },
  {
    "id": 430,
    "start": 2135920,
    "end": 2143420,
    "text": "destruída isso literalmente está levando o irã a uma destruição que pra"
  },
  {
    "id": 431,
    "start": 2143420,
    "end": 2149070,
    "text": "recuperação irmãos é fora de série nós estamos vendo uma repetição do"
  },
  {
    "id": 432,
    "start": 2149880,
    "end": 2155380,
    "text": "ian qipur ok porque repetição de ian qipur não mas estamos vendo a repetição"
  },
  {
    "id": 433,
    "start": 2155380,
    "end": 2164440,
    "text": "o purim porque tecnicamente eles queriam fazer o novo ionqipur guerra dos seis dias ok eles"
  },
  {
    "id": 434,
    "start": 2164440,
    "end": 2171920,
    "text": "queriam desejariam executar como ramais fez como o nolibano fez o resbolar ok só que"
  },
  {
    "id": 435,
    "start": 2171920,
    "end": 2178440,
    "text": "na verdade eles estão levando um purim 3.0 é o que nós estamos vendo como assim pastor"
  },
  {
    "id": 436,
    "start": 2178440,
    "end": 2183880,
    "text": "o que dá em se entender percebamos como a bíblia perfeita perceba como acontece perfeito"
  },
  {
    "id": 437,
    "start": 2183880,
    "end": 2190200,
    "text": "Vamos colocar aqui quando a mão, ele pega e faz aquela forca, justamente para destruir o mais do que, o Mordecai?"
  },
  {
    "id": 438,
    "start": 2191720,
    "end": 2193740,
    "text": "Há um efeito reverso!"
  },
  {
    "id": 439,
    "start": 2193920,
    "end": 2202720,
    "text": "Ok? Toda a estrutura que o Irã montou, achando que era o tempo da iridicação de Israel através do Hamas, Resbolar e o Houtis no Iêmen,"
  },
  {
    "id": 440,
    "start": 2203180,
    "end": 2205640,
    "text": "isso está se voltando totalmente contra o Irã!"
  },
  {
    "id": 441,
    "start": 2206560,
    "end": 2209860,
    "text": "Nós estamos vendo uma repetição de Purim, claramente!"
  },
  {
    "id": 442,
    "start": 2210660,
    "end": 2214880,
    "text": "alguém só que o grande questão profética que ninguém se atenta nesse"
  },
  {
    "id": 443,
    "start": 2214880,
    "end": 2219740,
    "text": "canal nós somos fidedignos com a bíblia diz é que o irã representa o pé do urso"
  },
  {
    "id": 444,
    "start": 2219740,
    "end": 2224800,
    "text": "e tudo que está acontecendo é o que vai trazer a besta apocalipse 13 ou seja",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 445,
    "start": 2224800,
    "end": 2229820,
    "text": "isso faz parte do plano do inimigo também isso faz parte do plano do diabo"
  },
  {
    "id": 446,
    "start": 2229820,
    "end": 2233580,
    "text": "também porque isso vai trazer o governo do ati cristo"
  },
  {
    "id": 447,
    "start": 2233580,
    "end": 2238080,
    "text": "ok isso vai trazer a ascensão do estado do governo do ati cristo claramente é"
  },
  {
    "id": 448,
    "start": 2238080,
    "end": 2242600,
    "text": "que estamos vendo em ascensão, então nós estamos vendo marinha, estamos vendo a inteligência"
  },
  {
    "id": 449,
    "start": 2242600,
    "end": 2248180,
    "text": "do Irã destruída e cientistas, vamos lá, a internet iraniana está cheia de vídeos"
  },
  {
    "id": 450,
    "start": 2248180,
    "end": 2256900,
    "text": "de inudações em Terã, moradores locais afirmam, sabotadores trabalhando para Israel, destruíram"
  },
  {
    "id": 451,
    "start": 2256900,
    "end": 2263940,
    "text": "uma das maiores tubulações de água da cidade e que uma campanha de sabotagem contra infraestrutura"
  },
  {
    "id": 452,
    "start": 2263940,
    "end": 2269980,
    "text": "crítica está apenas começando isso é coisa de filme o que estamos observando"
  },
  {
    "id": 453,
    "start": 2269980,
    "end": 2276760,
    "text": "acontecendo como se não bastasse toda essa estrutura que foi montada e a"
  },
  {
    "id": 454,
    "start": 2276760,
    "end": 2280560,
    "text": "circunstância que israel agora está executando agora também estamos vendo"
  },
  {
    "id": 455,
    "start": 2280560,
    "end": 2283620,
    "text": "os sabotages acontecendo interna dentro do irã"
  },
  {
    "id": 456,
    "start": 2283620,
    "end": 2288700,
    "text": "ok deixa eu colocar aqui alguns vídeos para vocês verem o que está acontecendo"
  },
  {
    "id": 457,
    "start": 2288700,
    "end": 2295760,
    "text": "isso isso é é coisa de filme ok coisa de cinema literalmente olha aí então"
  },
  {
    "id": 458,
    "start": 2295760,
    "end": 2301380,
    "text": "que está acontecendo a infraestrutura em relação à tubulação de água foi de"
  },
  {
    "id": 459,
    "start": 2301380,
    "end": 2305900,
    "text": "certa forma corrompida hackeada sei lá que eles fizeram que estava inundando as"
  },
  {
    "id": 460,
    "start": 2306560,
    "end": 2309200,
    "text": "cidades ok então você vê que eles perdem o"
  },
  {
    "id": 461,
    "start": 2309200,
    "end": 2315400,
    "text": "poder de reação completa entenda o Mossad é a maior inteligência militar do"
  },
  {
    "id": 462,
    "start": 2315400,
    "end": 2324380,
    "text": "do ok eles executam vários processos ao mesmo tempo inimigo fica sem reação ok e aí estão"
  },
  {
    "id": 463,
    "start": 2324380,
    "end": 2331100,
    "text": "acusando israel de ter sabotado que tem muitos cavalos de troia traduzido em israel ou dentro"
  },
  {
    "id": 464,
    "start": 2331100,
    "end": 2338500,
    "text": "do irã também né no caso seria o efeito reverso ok é bem real isso está acontecendo não sabemos"
  },
  {
    "id": 465,
    "start": 2338500,
    "end": 2345300,
    "text": "a proporção de tudo isso nem a que ponto vai chegar mas é real e está acontecendo ok então"
  },
  {
    "id": 466,
    "start": 2345300,
    "end": 2356520,
    "text": "Olha a escalada, e vocês veem que isso vai dar tempo de voltar tudo atrás e tudo mais, e acordos de paz, como se nada tivesse acontecido, volta todo mundo à paz, depois tudo isso volta a acontecer daqui a alguns anos de novo."
  },
  {
    "id": 467,
    "start": 2358000,
    "end": 2366440,
    "text": "Tá meio estreito, urgente. Neste momento mais de 20 aviões, tanques e caças partem dos Estados Unidos rumo a Europa."
  },
  {
    "id": 468,
    "start": 2366440,
    "end": 2368180,
    "text": "o que está acontecendo?"
  },
  {
    "id": 469,
    "start": 2368520,
    "end": 2369420,
    "text": "o que está acontecendo?"
  },
  {
    "id": 470,
    "start": 2370620,
    "end": 2372760,
    "text": "20 aviões, tanques e caças"
  },
  {
    "id": 471,
    "start": 2372760,
    "end": 2375320,
    "text": "estavam indo em direção a Europa dos Estados Unidos"
  },
  {
    "id": 472,
    "start": 2375320,
    "end": 2376380,
    "text": "então os Estados Unidos"
  },
  {
    "id": 473,
    "start": 2376380,
    "end": 2378580,
    "text": "estão se preparando para algo em volta da Europa"
  },
  {
    "id": 474,
    "start": 2379240,
    "end": 2379720,
    "text": "ok?"
  },
  {
    "id": 475,
    "start": 2380140,
    "end": 2382140,
    "text": "ou para posicionamento de ir para Europa"
  },
  {
    "id": 476,
    "start": 2382140,
    "end": 2383800,
    "text": "e depois para o Oriente Médio"
  },
  {
    "id": 477,
    "start": 2383800,
    "end": 2386640,
    "text": "ou com posicionamento de alguma coisa relacionado com a Rússia"
  },
  {
    "id": 478,
    "start": 2387100,
    "end": 2389520,
    "text": "eram as especulações que estavam rolando"
  },
  {
    "id": 479,
    "start": 2389520,
    "end": 2389980,
    "text": "ok?"
  },
  {
    "id": 480,
    "start": 2390140,
    "end": 2391280,
    "text": "vamos entender isso aqui"
  },
  {
    "id": 481,
    "start": 2392060,
    "end": 2395240,
    "text": "aviões, tanques para reabastecimento aéreo"
  },
  {
    "id": 482,
    "start": 2395240,
    "end": 2397720,
    "text": "decolaram nessa noite dos Estados Unidos"
  },
  {
    "id": 483,
    "start": 2398880,
    "end": 2399520,
    "text": "a"
  },
  {
    "id": 484,
    "start": 2401440,
    "end": 2405660,
    "text": "e iniciando a travessia no Atlântico em direção a Europa, um destino final"
  },
  {
    "id": 485,
    "start": 2406140,
    "end": 2409120,
    "text": "provavelmente do Oriente Médio, é o que foi rolando depois, tá? Porque todo mundo"
  },
  {
    "id": 486,
    "start": 2409120,
    "end": 2413060,
    "text": "ficou assim, o que está acontecendo? Que que esses aviões estão indo para a Europa? Que que esses casos estão indo?"
  },
  {
    "id": 487,
    "start": 2413880,
    "end": 2417220,
    "text": "suspeitando que era alguma coisa em relação a Rússia, só que na verdade estão dizendo que"
  },
  {
    "id": 488,
    "start": 2417220,
    "end": 2423200,
    "text": "está indo para a Europa e para o Oriente Médio, ok? Trata-se de um movimento raro"
  },
  {
    "id": 489,
    "start": 2423940,
    "end": 2429440,
    "text": "que pode encargar que os Estados Unidos estão se preparando para entrar de forma"
  },
  {
    "id": 490,
    "start": 2429440,
    "end": 2435660,
    "text": "mais ativa na guerra contra o irã isso realmente está acontecendo ok para"
  },
  {
    "id": 491,
    "start": 2435660,
    "end": 2442240,
    "text": "vocês entenderem porque muitos colocam não isso aí é só treinamento né alguns"
  },
  {
    "id": 492,
    "start": 2442240,
    "end": 2445520,
    "text": "alguns estão colocando ok olha olha o tamanho do treinamento que eles estão"
  },
  {
    "id": 493,
    "start": 2445520,
    "end": 2453800,
    "text": "fazendo olha isso então cerca de 20 aviões entre caças e"
  },
  {
    "id": 494,
    "start": 2453800,
    "end": 2460300,
    "text": "tanques e na direção a europa algo está acontecendo ou os estados unidos só"
  },
  {
    "id": 495,
    "start": 2460300,
    "end": 2465080,
    "text": "quer gastar combustível não sei é fazer uma viagem ou somente está"
  },
  {
    "id": 496,
    "start": 2465080,
    "end": 2470160,
    "text": "servindo como questão psicológica ok algo está por acontecer e dos caras não"
  },
  {
    "id": 497,
    "start": 2470160,
    "end": 2474580,
    "text": "estão brincando ok ou estão tentando literalmente forçar o irã dizendo é"
  },
  {
    "id": 498,
    "start": 2474580,
    "end": 2480300,
    "text": "melhor você enquanto estou indo a pede arrego logo assim no acordo de paz logo"
  },
  {
    "id": 499,
    "start": 2480300,
    "end": 2485120,
    "text": "enquanto estou indo para aí, ok, então isso serve como uma grande pressão, ok, tanto"
  },
  {
    "id": 500,
    "start": 2485120,
    "end": 2491440,
    "text": "que isso pode servir também como a circunstância, lembra da profecia do carneiro e do bode,"
  },
  {
    "id": 501,
    "start": 2491900,
    "end": 2497280,
    "text": "que dizia então que o carneiro seria atingido pelo bode e ele iria em direção ao bode"
  },
  {
    "id": 502,
    "start": 2497280,
    "end": 2505380,
    "text": "sem tocar no chão, ele iria pelo ar, ok, isso pode servir como matar dois coelhos com"
  },
  {
    "id": 503,
    "start": 2505380,
    "end": 2508560,
    "text": "uma caixa dada só, porque ao mesmo tempo os Estados Unidos diziam, não, estamos indo"
  },
  {
    "id": 504,
    "start": 2508560,
    "end": 2512120,
    "text": "para resolver um assunto aqui no oriente médio e pode em direção à"
  },
  {
    "id": 505,
    "start": 2512120,
    "end": 2517920,
    "text": "rússia também ok então imagina o cenário sendo preparado ok a estrutura"
  },
  {
    "id": 506,
    "start": 2517920,
    "end": 2523100,
    "text": "sendo preparada ok em nome de jesus o pessoal da última demanda aí do livro"
  },
  {
    "id": 507,
    "start": 2523100,
    "end": 2527120,
    "text": "que me mandaram foto tá rose eu vou eu ainda vou fazer para postar a mim não"
  },
  {
    "id": 508,
    "start": 2527120,
    "end": 2529980,
    "text": "esqueci de vocês não amém que estava na correria que nos organizando em"
  },
  {
    "id": 509,
    "start": 2529980,
    "end": 2534860,
    "text": "mudança do mais essa semana essa semana que eu me organizo tudo aqui ok então"
  },
  {
    "id": 510,
    "start": 2534860,
    "end": 2541400,
    "text": "comigo ou não nessa noite entendendo isso daqui algo tá acontecendo ok deus já"
  },
  {
    "id": 511,
    "start": 2541400,
    "end": 2544860,
    "text": "tem nos deixado sobre aviso nós estamos alertando que já vivemos debaixo de uma"
  },
  {
    "id": 512,
    "start": 2544860,
    "end": 2548060,
    "text": "guerra desde o período de cacenço alemânio ok"
  },
  {
    "id": 513,
    "start": 2551040,
    "end": 2555840,
    "text": "que nós temos aletado tudo que está por vir somente está em andamento com"
  },
  {
    "id": 514,
    "start": 2556740,
    "end": 2560460,
    "text": "urso justamente trazendo toda a treta né vamos lá"
  },
  {
    "id": 515,
    "start": 2560460,
    "end": 2569880,
    "text": "Olha aí, o Pentágono moveu dezenas de aeronaves para a Europa para dar opções de ataque ao Presidente Trump."
  },
  {
    "id": 516,
    "start": 2570420,
    "end": 2575200,
    "text": "Então agora já estão expondo, eu tô trazendo a cronologia da coisa pra vocês como foram acontecendo, ou seja,"
  },
  {
    "id": 517,
    "start": 2575520,
    "end": 2578340,
    "text": "então os Estados Unidos estavam indo, não, é só um exercício."
  },
  {
    "id": 518,
    "start": 2578740,
    "end": 2583720,
    "text": "No início estavam falando, agora a coisa já tá explícita, não, é opção de ataque."
  },
  {
    "id": 519,
    "start": 2584580,
    "end": 2588520,
    "text": "Ok, ó, estamos aqui, aí vocês escolhem o que vão fazer aí."
  },
  {
    "id": 520,
    "start": 2588520,
    "end": 2595260,
    "text": "alguém lembrando que a besta do apocalipse 13 ela emerge do mar fazendo uma referência aquela",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 521,
    "start": 2595260,
    "end": 2601480,
    "text": "região do oriente médio no mar mediterrâneo né urgente correspondentes do pentágono e da"
  },
  {
    "id": 522,
    "start": 2601480,
    "end": 2609700,
    "text": "routers líderes a acabam de confirmar que o pentágono moveu um grande número de aviões tanque"
  },
  {
    "id": 523,
    "start": 2610500,
    "end": 2616720,
    "text": "de reabastecimento para a europa foi para fornecer opções ao presidente americano donald trump em"
  },
  {
    "id": 524,
    "start": 2616720,
    "end": 2622220,
    "text": "as tensões no Oriente Médio. Então agora estão dizendo que a direção dos caças,"
  },
  {
    "id": 525,
    "start": 2622460,
    "end": 2627040,
    "text": "direção dos aviões que estão sendo enviados, é direcionado ao Oriente Médio."
  },
  {
    "id": 526,
    "start": 2627280,
    "end": 2631560,
    "text": "Ok, então algo está para acontecer, já esperam que literalmente se isso for"
  },
  {
    "id": 527,
    "start": 2631560,
    "end": 2636540,
    "text": "utilizado a profecia de Elão vai acontecer. Chegou o momento, o que nós entendemos é"
  },
  {
    "id": 528,
    "start": 2636540,
    "end": 2640800,
    "text": "que no período históricos não tinha probabilidade dessa profecia se cumprir."
  },
  {
    "id": 529,
    "start": 2641740,
    "end": 2646620,
    "text": "Ok, o Irã não ameaçava tanto assim o mundo, não existiam tecnologias como"
  },
  {
    "id": 530,
    "start": 2646620,
    "end": 2653460,
    "text": "que temos hoje para chegar ao ponto que todos os os cidadãos do elão iriam migrar para os países"
  },
  {
    "id": 531,
    "start": 2654120,
    "end": 2660460,
    "text": "vizinhos ok então olha a estrutura que está sendo montada ok e agora já temos a condição da"
  },
  {
    "id": 532,
    "start": 2660460,
    "end": 2668020,
    "text": "profecia se cumprir a profecia do elão iranianos se aglomera o imposto da fronteira entre o irã e"
  },
  {
    "id": 533,
    "start": 2668020,
    "end": 2674660,
    "text": "a turquia olhem isso e não é isso que a profecia de gelão diz que aconteceria"
  },
  {
    "id": 534,
    "start": 2677000,
    "end": 2684300,
    "text": "ok isso está acontecendo ok e não é isso que a profecia de gelão nos dizia que aconteceria"
  },
  {
    "id": 535,
    "start": 2684300,
    "end": 2691520,
    "text": "não haveria nações vizinhas que não chegassem os cativos gelão ok os migrantes gelão ok"
  },
  {
    "id": 536,
    "start": 2691520,
    "end": 2697280,
    "text": "fazendo uma referência ao irã ok então a coisa tá séria tá acontecendo isso aqui"
  },
  {
    "id": 537,
    "start": 2697280,
    "end": 2701640,
    "text": "brincadeira, tá gente? Pra vocês estarem aqui somente aqui nos assistindo, comendo"
  },
  {
    "id": 538,
    "start": 2701640,
    "end": 2707200,
    "text": "uma pipoquinha, nós temos um papel crucial neste momento profético, de"
  },
  {
    "id": 539,
    "start": 2707200,
    "end": 2711740,
    "text": "acordo com aquilo que a bíblia diz, ok? Nós temos um papel grandioso, crucial,"
  },
  {
    "id": 540,
    "start": 2712460,
    "end": 2717000,
    "text": "nós devemos nos posicionarmos, mediante aquilo que a bíblia diz, da"
  },
  {
    "id": 541,
    "start": 2717000,
    "end": 2722200,
    "text": "responsabilidade de trazer o evangelho para todo o reino, ou então virar o fim, ok?"
  },
  {
    "id": 542,
    "start": 2722360,
    "end": 2727060,
    "text": "E quando eu digo evangelho, não é o tipo de evangelho que é pregado por aí, de"
  },
  {
    "id": 543,
    "start": 2727060,
    "end": 2732460,
    "text": "prosperidade não sei o que isso é consequência irmãos a bênção de deus"
  },
  {
    "id": 544,
    "start": 2732460,
    "end": 2737820,
    "text": "sobre a sua vida é uma consequência de fidelidade ok é uma consequência por"
  },
  {
    "id": 545,
    "start": 2737820,
    "end": 2741660,
    "text": "você ser fiel a deus cumprir os seus mandamentos por você trabalhar ao senhor"
  },
  {
    "id": 546,
    "start": 2741660,
    "end": 2746200,
    "text": "ele diz que te recompensa isso é uma consequência mas nunca deve ser nossa"
  },
  {
    "id": 547,
    "start": 2746780,
    "end": 2751380,
    "text": "prioridade contra os céus ok e sim a pregação do verdadeiro evangélico que"
  },
  {
    "id": 548,
    "start": 2751380,
    "end": 2756620,
    "text": "arrependeu os batismo com o espírito santo batismo nas águas entender que o"
  },
  {
    "id": 549,
    "start": 2756620,
    "end": 2761600,
    "text": "e a coisa tá séria, você tem noção que literalmente pode acontecer um ataque nuclear"
  },
  {
    "id": 550,
    "start": 2761600,
    "end": 2766380,
    "text": "a qualquer momento, tanto do Irã quanto dos Estados Unidos, porque ninguém sabe, todos"
  },
  {
    "id": 551,
    "start": 2766380,
    "end": 2769840,
    "text": "os dizem que o Irã não tem arma nuclear, outros dizem que o Irã tá esperando pra"
  },
  {
    "id": 552,
    "start": 2769840,
    "end": 2773700,
    "text": "utilizar no momento certo e contra quem? Israel ou Israel?"
  },
  {
    "id": 553,
    "start": 2799840,
    "end": 2804220,
    "text": "Vem comigo, do Escatologia na Veia."
  },
  {
    "id": 554,
    "start": 2829840,
    "end": 2831340,
    "text": "Eu preferi, preferi o digital."
  },
  {
    "id": 555,
    "start": 2859840,
    "end": 2868120,
    "text": "Então, o que estamos vendo tecnicamente, o que nos parece, é que chegamos ao momento da profecia do Elão se cumprir, ok?"
  },
  {
    "id": 556,
    "start": 2868280,
    "end": 2870560,
    "text": "É o que dá e se entender o que está em andamento."
  },
  {
    "id": 557,
    "start": 2871200,
    "end": 2871700,
    "text": "Vamos lá!"
  },
  {
    "id": 558,
    "start": 2872240,
    "end": 2880880,
    "text": "Vocês se lembram que eu disse pra vocês na última live que eu tinha tido uma visão de uma grande fumaça, coluna de fumaça que se levantava assim?"
  },
  {
    "id": 559,
    "start": 2881520,
    "end": 2887700,
    "text": "E eu vinha depois que o sol estava de fundo e aquilo escurecia o sol de uma forma muito intensa e soava a voz."
  },
  {
    "id": 560,
    "start": 2887700,
    "end": 2891920,
    "text": "Mas o sol escurecerá e a lua não dará o seu brilho antes que chegue o grande e terrível"
  },
  {
    "id": 561,
    "start": 2891920,
    "end": 2892820,
    "text": "dia do senhor."
  },
  {
    "id": 562,
    "start": 2893240,
    "end": 2896900,
    "text": "A fumaça que eu vi era muito aparente como essa que nós vamos ver agora."
  },
  {
    "id": 563,
    "start": 2897180,
    "end": 2898520,
    "text": "Vem comigo no escatologia na via."
  },
  {
    "id": 564,
    "start": 2898700,
    "end": 2906820,
    "text": "Olha isso aqui, satélite mostram destruições em depósitos de petróleo de terã após"
  },
  {
    "id": 565,
    "start": 2906820,
    "end": 2907940,
    "text": "ataques à ilense."
  },
  {
    "id": 566,
    "start": 2908820,
    "end": 2910540,
    "text": "Olha o quanto isso é sério."
  },
  {
    "id": 567,
    "start": 2911060,
    "end": 2912720,
    "text": "Olha a escala que isso chegou."
  },
  {
    "id": 568,
    "start": 2914000,
    "end": 2920900,
    "text": "ok isso é uma imagem de satélite ok então olha a ponto que chegamos esses aqui são"
  },
  {
    "id": 569,
    "start": 2920900,
    "end": 2928920,
    "text": "alguns ataques que foram efetuados em israel ok pelo irã olha isso então você vê que"
  },
  {
    "id": 570,
    "start": 2928920,
    "end": 2934400,
    "text": "a escala do que está acontecendo tanto para um lado quanto para o outro está sendo uma"
  },
  {
    "id": 571,
    "start": 2934400,
    "end": 2940820,
    "text": "escala grandiosa ok e provavelmente a partir de hoje tá que eu consegui dar uma organizada"
  },
  {
    "id": 572,
    "start": 2940820,
    "end": 2944040,
    "text": "melhor aqui no escritório ainda não terminei mas provavelmente a gente vai ficar de plantão"
  },
  {
    "id": 573,
    "start": 2944040,
    "end": 2947660,
    "text": "então eu posso entrar aqui com vocês a qualquer momento tá porque a coisa tá acontecendo"
  },
  {
    "id": 574,
    "start": 2947660,
    "end": 2955160,
    "text": "é muito muito séria né ao ponto que chegou ok os ataques estão fazendo até postei isso"
  },
  {
    "id": 575,
    "start": 2955160,
    "end": 2960500,
    "text": "daqui pra vocês também lá no instagram aqui fizeram um resumo do que tá acontecendo"
  },
  {
    "id": 576,
    "start": 2960500,
    "end": 2966420,
    "text": "meio que como lego né como a programação meio que preditiva isso aqui saiu agora no"
  },
  {
    "id": 577,
    "start": 2966420,
    "end": 2970720,
    "text": "dia 15 tá acontecendo vamos lá deixa eu soltar esse vídeo aqui pra vocês vamos vamos"
  },
  {
    "id": 578,
    "start": 2970720,
    "end": 2977340,
    "text": "analisar ele juntos vamos analisar esse vídeo juntos olha isso aqui então está mostrando a"
  },
  {
    "id": 579,
    "start": 2977340,
    "end": 2986840,
    "text": "parte da espionagem olha isso dentro do irã israel trabalhando junto com os estados unidos"
  },
  {
    "id": 580,
    "start": 2986840,
    "end": 2994780,
    "text": "ok ordenando os caças né a irem para o irã olha aí tem muitos cavalos de troia dentro do irã o"
  },
  {
    "id": 581,
    "start": 2994780,
    "end": 2998680,
    "text": "mostrou o que está acontecendo ali ok olha isso"
  },
  {
    "id": 582,
    "start": 3002580,
    "end": 3007640,
    "text": "Olha isso, isso daqui é muito sério, tá?"
  },
  {
    "id": 583,
    "start": 3008080,
    "end": 3013440,
    "text": "Isso aqui parece uma brincadeira, mas eu vi até mesmo uma matéria, é que eu não cheguei"
  },
  {
    "id": 584,
    "start": 3013440,
    "end": 3017680,
    "text": "a separar, aqui eu não vou lembrar onde tá se eu separar no Twitter, que o Iran estava"
  },
  {
    "id": 585,
    "start": 3017680,
    "end": 3024280,
    "text": "divulgando que Israel estava, eles fizeram tipo casas, tipo container, como se fosse"
  },
  {
    "id": 586,
    "start": 3024280,
    "end": 3029460,
    "text": "uma espécie de, vamos colocar, galpões, como se fosse casa, mas que tinha na verdade"
  },
  {
    "id": 587,
    "start": 3029460,
    "end": 3034940,
    "text": "caças dentro e é coisa eu falei isso é coisa de novela é coisa de fantasia não"
  },
  {
    "id": 588,
    "start": 3034940,
    "end": 3038960,
    "text": "vou divulgar isso né mas era real que estava acontecendo e aí depois soltaram"
  },
  {
    "id": 589,
    "start": 3038960,
    "end": 3043300,
    "text": "nesse desenho aqui que estavam fazendo isso com drones ok olha isso"
  },
  {
    "id": 590,
    "start": 3043300,
    "end": 3048420,
    "text": "como que israel trabalhou ok então irã com seus mísseis preparados para atingir"
  },
  {
    "id": 591,
    "start": 3048420,
    "end": 3058240,
    "text": "e os drones ai atolá, vai atolá em, olha isso, em lego, olha ai"
  },
  {
    "id": 592,
    "start": 3062300,
    "end": 3069920,
    "text": "e olha aqui, essa aqui que é a questão, olha isso aqui, olha essa programação preditiva que estão soltando agora"
  },
  {
    "id": 593,
    "start": 3069920,
    "end": 3075810,
    "text": "a questão do urânio eles utilizando o urânio e acontece um acidente"
  },
  {
    "id": 594,
    "start": 3076940,
    "end": 3079440,
    "text": "ok com o urânio"
  },
  {
    "id": 595,
    "start": 3080020,
    "end": 3084430,
    "text": "olha isso em usinas nucleares que são atacadas olha isso"
  },
  {
    "id": 596,
    "start": 3086180,
    "end": 3088320,
    "text": "generais iranianos oh"
  },
  {
    "id": 597,
    "start": 3091300,
    "end": 3093360,
    "text": "todos unidos irados"
  },
  {
    "id": 598,
    "start": 3096110,
    "end": 3097000,
    "text": "olha isso"
  },
  {
    "id": 599,
    "start": 3100180,
    "end": 3106320,
    "text": "Bom, isso foi o vídeo que divulgaram, tipo um resumo do que está acontecendo, bem interessante,"
  },
  {
    "id": 600,
    "start": 3107340,
    "end": 3113740,
    "text": "foi bem incrível, bem interessante, e aí nós entendemos a realidade da coisa, como"
  },
  {
    "id": 601,
    "start": 3113740,
    "end": 3122480,
    "text": "está se desenrolando, quando nós observamos a questão estrutural bíblica do contexto,"
  },
  {
    "id": 602,
    "start": 3122800,
    "end": 3128340,
    "text": "quando o Irã começa agora com os pés para trazer toda essa estrutura, o que vocês precisam"
  },
  {
    "id": 603,
    "start": 3128340,
    "end": 3136720,
    "text": "se atentar é o que a bíblia diz e a bíblia diz o que foi dito ao urso levanta e devora"
  },
  {
    "id": 604,
    "start": 3136720,
    "end": 3144480,
    "text": "muita carne ok irmãos que nós precisamos entender o irã sabe que ele não tem capacidade"
  },
  {
    "id": 605,
    "start": 3144480,
    "end": 3150620,
    "text": "para vencer israel e não vencer os estados unidos é óbvio qualquer um consegue analisar"
  },
  {
    "id": 606,
    "start": 3150620,
    "end": 3156840,
    "text": "isso a grande questão é qual o poder de dano que o irã tem ganhar nós sabemos que"
  },
  {
    "id": 607,
    "start": 3156840,
    "end": 3164180,
    "text": "vai agora qual o efeito que o irã tem poder de causar nesse devora muita carne como aconteceu"
  },
  {
    "id": 608,
    "start": 3164180,
    "end": 3170200,
    "text": "no passado ok que é isso que nós precisamos entender ok então provavelmente podem haver"
  },
  {
    "id": 609,
    "start": 3170200,
    "end": 3179080,
    "text": "calamidades grandiosas do irã fazer coisas escrabó eh destruidoras escabrosas né contra"
  },
  {
    "id": 610,
    "start": 3179080,
    "end": 3185100,
    "text": "qualquer um ok como ato de vingança porque lembrando isso são guerras espirituais então"
  },
  {
    "id": 611,
    "start": 3185100,
    "end": 3190900,
    "text": "o que tá por trás é o próprio espírito do próprio diabo satanás ok muito obrigado"
  },
  {
    "id": 612,
    "start": 3190900,
    "end": 3195560,
    "text": "neide por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes escatologia"
  },
  {
    "id": 613,
    "start": 3195560,
    "end": 3203000,
    "text": "na veia obrigado neide em nome de jesus vocês estão comigo nessa noite e aí nós compreendemos"
  },
  {
    "id": 614,
    "start": 3203000,
    "end": 3206780,
    "text": "essa estrutura vamos acompanhar alguns vídeos aqui deixa eu colocar algumas coisas pra"
  },
  {
    "id": 615,
    "start": 3206780,
    "end": 3213300,
    "text": "vocês entenderem a escala de como a coisa tá né vamos ver alguns vídeos aqui que"
  },
  {
    "id": 616,
    "start": 3213300,
    "end": 3218180,
    "text": "trago pra vocês aqui alguns vídeos que eu coloquei olha isso aqui olha o som do"
  },
  {
    "id": 617,
    "start": 3218180,
    "end": 3224280,
    "text": "míssil quando tá caindo isso aqui foi numa região é em israel acho ok olha"
  },
  {
    "id": 618,
    "start": 3224940,
    "end": 3232500,
    "text": "isso estão ouvindo aí vou aumentar um pouco o som aqui olha isso gente olha"
  },
  {
    "id": 619,
    "start": 3232500,
    "end": 3236640,
    "text": "que loucura vamos lá vou colocar aqui na tela pra vocês"
  },
  {
    "id": 620,
    "start": 3236640,
    "end": 3255420,
    "text": "Olha isso, olha isso que loucura, ok, isso daqui é só o tipo daquilo que seria uma"
  },
  {
    "id": 621,
    "start": 3255420,
    "end": 3266000,
    "text": "grande tribulação, ok, olha isso, Jerusalém, lembrando que tá, nós temos uma estrutura"
  },
  {
    "id": 622,
    "start": 3266000,
    "end": 3270560,
    "text": "hoje de inteligência tão grande imagina o Mossad utilizando a inteligência artificial"
  },
  {
    "id": 623,
    "start": 3270560,
    "end": 3276660,
    "text": "como nós temos hoje para a produção de coisas que não estão acontecendo ok imagina isso"
  },
  {
    "id": 624,
    "start": 3276660,
    "end": 3280400,
    "text": "a capacidade ok então tem muito vídeo que nós vamos ver na internet que provavelmente"
  },
  {
    "id": 625,
    "start": 3280400,
    "end": 3286940,
    "text": "não serão coisas reais estão acontecendo alguém assim se lembra que no período no"
  },
  {
    "id": 626,
    "start": 3286940,
    "end": 3292440,
    "text": "período da segunda guerra mundial eles faziam muita coisa falsa né lembra do que encheram"
  },
  {
    "id": 627,
    "start": 3292440,
    "end": 3299460,
    "text": "balões aliados encheram balões né para mostrar para para para os inimigos que"
  },
  {
    "id": 628,
    "start": 3299720,
    "end": 3303540,
    "text": "que que estava numa localidade só que na verdade era um era tipo um exército de"
  },
  {
    "id": 629,
    "start": 3303540,
    "end": 3308100,
    "text": "inflável né e na verdade não era real hoje a tecnologia mudou tá"
  },
  {
    "id": 630,
    "start": 3308100,
    "end": 3314700,
    "text": "olha isso então enquanto você tá aí sentadinho meu vindo tomando suquinho nessa"
  },
  {
    "id": 631,
    "start": 3314700,
    "end": 3317380,
    "text": "grande tribulação maravilhosa que está passando né"
  },
  {
    "id": 632,
    "start": 3317380,
    "end": 3321000,
    "text": "tomando suquinho comendo uma pipoquinha vendo o pastor tiago pregar pra você e da"
  },
  {
    "id": 633,
    "start": 3321000,
    "end": 3326980,
    "text": "casa ok a coisa isso aqui tomará um escopo mundial de acordo com a bíblia"
  },
  {
    "id": 634,
    "start": 3326980,
    "end": 3334460,
    "text": "na grande tribulação ok é será uma loucura total ok olha isso"
  },
  {
    "id": 635,
    "start": 3334460,
    "end": 3340200,
    "text": "isso aqui no irã olha como ficou o irã"
  },
  {
    "id": 636,
    "start": 3342220,
    "end": 3345380,
    "text": "ok olhe isso"
  },
  {
    "id": 637,
    "start": 3347220,
    "end": 3358820,
    "text": "Olhem isso, Israel se protegendo né, olha isso, mísseis lançados a Israel ok, do Irã."
  },
  {
    "id": 638,
    "start": 3359700,
    "end": 3366240,
    "text": "Imagina João vendo essa cena dois mil anos atrás, que que João diria, eu vi o que caindo"
  },
  {
    "id": 639,
    "start": 3366240,
    "end": 3375360,
    "text": "do céu ok, lembrando que mísseis não existia no tempo de João para ele falar o que ele"
  },
  {
    "id": 640,
    "start": 3375360,
    "end": 3378580,
    "text": "elas caindo do céu sobre a terra antes que chegue o grande e terrível dia do"
  },
  {
    "id": 641,
    "start": 3379140,
    "end": 3383940,
    "text": "senhor. João vendo mísseis caindo, ok? Olha isso!"
  },
  {
    "id": 642,
    "start": 3386180,
    "end": 3391560,
    "text": "Que loucura! Que loucura! A gente não tinha visto uma cena como essa"
  },
  {
    "id": 643,
    "start": 3391560,
    "end": 3394680,
    "text": "desde o último ataque que o Irã fez, só que agora você vê que a intensidade é muito"
  },
  {
    "id": 644,
    "start": 3394680,
    "end": 3398720,
    "text": "maior do que foi daquela vez. Tanto que dessa vez acertaram muitos pontos de"
  },
  {
    "id": 645,
    "start": 3398720,
    "end": 3404100,
    "text": "Israel, né? É que Israel tem uma infraestrutura preparada com bunkers, né?"
  },
  {
    "id": 646,
    "start": 3404100,
    "end": 3410280,
    "text": "para os cidadãos civis que estão acostumados e respeitam tudo isso né"
  },
  {
    "id": 647,
    "start": 3410280,
    "end": 3415100,
    "text": "mas imagina se israel lançasse ataques como esse em localidade civil e não sobrava ninguém ok"
  },
  {
    "id": 648,
    "start": 3416080,
    "end": 3421100,
    "text": "que irã não tem esse potencial para se proteger só que israel é cirúrgico e só ataca local militar"
  },
  {
    "id": 649,
    "start": 3421100,
    "end": 3423100,
    "text": "né olha isso"
  },
  {
    "id": 650,
    "start": 3426260,
    "end": 3428120,
    "text": "oh my god"
  },
  {
    "id": 651,
    "start": 3428120,
    "end": 3430480,
    "text": "com base nisso"
  },
  {
    "id": 652,
    "start": 3430480,
    "end": 3432380,
    "text": "tá havendo bastante fuga do irã"
  },
  {
    "id": 653,
    "start": 3432380,
    "end": 3436820,
    "text": "Muitos estão divulgando esse vídeo dizendo que, na verdade, é o trânsito do Irã que é assim, que é normal"
  },
  {
    "id": 654,
    "start": 3437600,
    "end": 3441180,
    "text": "Outros estão divulgando como se é o pessoal fugindo do Irã"
  },
  {
    "id": 655,
    "start": 3442240,
    "end": 3444980,
    "text": "Ou pelo menos das cidades que estão sendo atacadas"
  },
  {
    "id": 656,
    "start": 3445540,
    "end": 3448660,
    "text": "E muitos portais que têm credibilidade estão dizendo isso"
  },
  {
    "id": 657,
    "start": 3448660,
    "end": 3452980,
    "text": "Que, na verdade, esses vídeos não são do trânsito cotidiano, não"
  },
  {
    "id": 658,
    "start": 3452980,
    "end": 3455740,
    "text": "Que, na verdade, são da fuga que está acontecendo"
  },
  {
    "id": 659,
    "start": 3455740,
    "end": 3457460,
    "text": "É o que estão dizendo, né?"
  },
  {
    "id": 660,
    "start": 3457700,
    "end": 3458220,
    "text": "Olha isso"
  },
  {
    "id": 661,
    "start": 3458220,
    "end": 3461720,
    "text": "Ou seja, o que diz a profecia de Elão?"
  },
  {
    "id": 662,
    "start": 3462380,
    "end": 3464320,
    "text": "Não é isso que aconteceria?"
  },
  {
    "id": 663,
    "start": 3464720,
    "end": 3465680,
    "text": "A Bíblia então não diz?"
  },
  {
    "id": 664,
    "start": 3467080,
    "end": 3468320,
    "text": "Estou comigo nessa noite?"
  },
  {
    "id": 665,
    "start": 3469320,
    "end": 3476160,
    "text": "Já já nós voltamos para os vídeos aqui, vamos continuar vendo as matérias, já tem mais vídeos aí para vocês verem e entenderem a seriedade do que está acontecendo."
  },
  {
    "id": 666,
    "start": 3477300,
    "end": 3479360,
    "text": "E aí, qual que é a ideia agora que estão vendendo?"
  },
  {
    "id": 667,
    "start": 3480360,
    "end": 3486680,
    "text": "E aí não seria o que nós podemos enxergar, ou seria essa tratativa para um acordo de paz?"
  },
  {
    "id": 668,
    "start": 3486680,
    "end": 3487360,
    "text": "Ok?"
  },
  {
    "id": 669,
    "start": 3487460,
    "end": 3492580,
    "text": "Porque para quem não sabe, o Irã antes era uma monarquia, não é atoa que no período"
  },
  {
    "id": 670,
    "start": 3492580,
    "end": 3497120,
    "text": "bíblico o rei Açoeiro, que estava presente no império Medopeça, lembra?"
  },
  {
    "id": 671,
    "start": 3497140,
    "end": 3504880,
    "text": "Do reinado Dister, e dentro dessa composição, ao longo disso, depois foi trocado por esse"
  },
  {
    "id": 672,
    "start": 3504880,
    "end": 3509940,
    "text": "regime dos ayatolás, que foi basicamente o que trouxe e aderrou cada destruição daquilo"
  },
  {
    "id": 673,
    "start": 3509940,
    "end": 3513020,
    "text": "que hoje o Irã é hoje, se tornou o que é."
  },
  {
    "id": 674,
    "start": 3513020,
    "end": 3522280,
    "text": "Então, isso é a estrutura religiosa do Islam, que tem esse poder de destruição, porque o diabo veio, se não, para isso, para matar, roubar e destruir."
  },
  {
    "id": 675,
    "start": 3522980,
    "end": 3534020,
    "text": "E aí, o que está acontecendo? Para quem não sabe, existe essa estrutura que está sendo montada e essa possibilidade do Irã voltar a ser uma monarquia."
  },
  {
    "id": 676,
    "start": 3535140,
    "end": 3540320,
    "text": "E algumas pessoas agora estão passando a relembrar tudo isso. Vamos lá, deixa eu colocar aqui para vocês."
  },
  {
    "id": 677,
    "start": 3540320,
    "end": 3545080,
    "text": "Olha aí ó, houve um tempo em que o Irã era livre dos ayatolás"
  },
  {
    "id": 678,
    "start": 3546040,
    "end": 3554660,
    "text": "a pérsia se libertará da ditadura islâmica e a liberdade retornará com a monarquia imperial do chá"
  },
  {
    "id": 679,
    "start": 3556020,
    "end": 3558640,
    "text": "já não é mais uma questão de si"
  },
  {
    "id": 680,
    "start": 3558640,
    "end": 3561180,
    "text": "mas sim de quando"
  },
  {
    "id": 681,
    "start": 3561180,
    "end": 3567520,
    "text": "e aí estão divulgando vídeo né do Irã na época que era monarquia, deixa eu colocar aqui pra vocês olha aí"
  },
  {
    "id": 682,
    "start": 3580860,
    "end": 3590760,
    "text": "Então você vê que tem uma estrutura diabólica que se fundiu com o Irã, que tá preparando"
  },
  {
    "id": 683,
    "start": 3590760,
    "end": 3592840,
    "text": "esse cenário de fim dos tempos, ok?"
  },
  {
    "id": 684,
    "start": 3593000,
    "end": 3596340,
    "text": "Com os pés do urso, olha aí."
  },
  {
    "id": 685,
    "start": 3596340,
    "end": 3599980,
    "text": "Então, o desejo das pessoas é que o Irã volte a ser uma monarquia."
  },
  {
    "id": 686,
    "start": 3600640,
    "end": 3604000,
    "text": "só que essa monarquia teria capacidade do que?"
  },
  {
    "id": 687,
    "start": 3604720,
    "end": 3607260,
    "text": "essa questão de trazer paz"
  },
  {
    "id": 688,
    "start": 3607260,
    "end": 3609520,
    "text": "caminharíamos para a bíblia"
  },
  {
    "id": 689,
    "start": 3609520,
    "end": 3612480,
    "text": "continuar de uma forma totalitária islâmica"
  },
  {
    "id": 690,
    "start": 3612480,
    "end": 3614840,
    "text": "estamos dentro da bíblia de qualquer forma"
  },
  {
    "id": 691,
    "start": 3614840,
    "end": 3617000,
    "text": "estão comigo nessa noite?"
  },
  {
    "id": 692,
    "start": 3617980,
    "end": 3621000,
    "text": "olha aí, o que você prefere o Irã como monarquia"
  },
  {
    "id": 693,
    "start": 3621000,
    "end": 3624140,
    "text": "ou como estrutura de ayatolá?"
  },
  {
    "id": 694,
    "start": 3624360,
    "end": 3625980,
    "text": "comenta aí sua opinião"
  },
  {
    "id": 695,
    "start": 3625980,
    "end": 3629300,
    "text": "vamos lá, curta, compartilha, ativa o sininho, deixa o like"
  },
  {
    "id": 696,
    "start": 3629900,
    "end": 3633340,
    "text": "Contribua com o canal para que nós estejamos aqui mais vezes, lembrando que o canal é"
  },
  {
    "id": 697,
    "start": 3633340,
    "end": 3637100,
    "text": "desmonetizado e contamos pra vocês pra manter esse trabalho, quanto mais agora né, agora"
  },
  {
    "id": 698,
    "start": 3637100,
    "end": 3640400,
    "text": "estamos saindo, agora nós estamos morando de aluguel tá, então temos mais despesas"
  },
  {
    "id": 699,
    "start": 3640400,
    "end": 3644900,
    "text": "do que antes, então contamos com vocês, mais e mais, adquira também o livro do Escatologia"
  },
  {
    "id": 700,
    "start": 3644900,
    "end": 3650260,
    "text": "na Veia, sempre coloca aqui embaixo pra vocês ok, curta, compartilha, ativa o sininho e"
  },
  {
    "id": 701,
    "start": 3650260,
    "end": 3679320,
    "text": "E vem comigo no Scatologia Na Veia."
  },
  {
    "id": 702,
    "start": 3695880,
    "end": 3700460,
    "text": "Oh meu Deus vocês estão preparados para essa noite que vai ser mais uma noite incrível"
  },
  {
    "id": 703,
    "start": 3700460,
    "end": 3707620,
    "text": "tenho certeza ok vamos lá e aí agora vamos entender toda a estrutura que está acontecendo"
  },
  {
    "id": 704,
    "start": 3707620,
    "end": 3714380,
    "text": "como resposta do Irã, como objetivo do Irã, como alternativas que o Irã tem, a saída"
  },
  {
    "id": 705,
    "start": 3714380,
    "end": 3723460,
    "text": "dessa treta né, olha isso, assessor direto do Ali Khamenei, né, o Ali Asgar, olha Asgar"
  },
  {
    "id": 706,
    "start": 3723460,
    "end": 3730180,
    "text": "entrando aí, está possivelmente negociando a sua saída e de sua família com a Rússia."
  },
  {
    "id": 707,
    "start": 3732220,
    "end": 3739080,
    "text": "Agora para tudo, porque tem algo muito estranho acontecendo, porque, vamos lá, se o regime"
  },
  {
    "id": 708,
    "start": 3739080,
    "end": 3747240,
    "text": "do Ayatolah cair, nós estamos vendo o segundo regime que cai consecutivamente e que as pessoas"
  },
  {
    "id": 709,
    "start": 3747240,
    "end": 3754300,
    "text": "que estão nesse regime estão tentando ter acesso a Rússia, ok?"
  },
  {
    "id": 710,
    "start": 3754840,
    "end": 3755620,
    "text": "Qual foi o primeiro?"
  },
  {
    "id": 711,
    "start": 3755620,
    "end": 3756860,
    "text": "Comenta pra mim aí."
  },
  {
    "id": 712,
    "start": 3756860,
    "end": 3763860,
    "text": "Qual foi o primeiro rei que caiu e ele foi se refugiar justamente na Rússia?"
  },
  {
    "id": 713,
    "start": 3764680,
    "end": 3771280,
    "text": "Não por coincidência, Oriente Médio, toda a estrutura sendo montada, ele não resistindo"
  },
  {
    "id": 714,
    "start": 3771280,
    "end": 3773860,
    "text": "e ir nos buscar socorro na Rússia?"
  },
  {
    "id": 715,
    "start": 3774800,
    "end": 3775320,
    "text": "Hã?"
  },
  {
    "id": 716,
    "start": 3775980,
    "end": 3777980,
    "text": "Digam pra mim aí por favor, vamos lá?"
  },
  {
    "id": 717,
    "start": 3778620,
    "end": 3779880,
    "text": "Só quem tá acordado?"
  },
  {
    "id": 718,
    "start": 3780740,
    "end": 3781400,
    "text": "Vamos lá?"
  },
  {
    "id": 719,
    "start": 3781880,
    "end": 3785720,
    "text": "Olha isso que loucura, porque você tá entendendo que um monte tão morrendo, né?"
  },
  {
    "id": 720,
    "start": 3785720,
    "end": 3790520,
    "text": "todos, toda a cúpula do Ayatolata, todo mundo batendo as botas"
  },
  {
    "id": 721,
    "start": 3791120,
    "end": 3796440,
    "text": "aquele que for mais esperto, literalmente, vai correr com a sua família de lá"
  },
  {
    "id": 722,
    "start": 3796440,
    "end": 3803820,
    "text": "porque você vê que os ataques de Israel é cirúrgico, como que Israel consegue acabar com todos os cabeças e cientistas nucleares do Irã?"
  },
  {
    "id": 723,
    "start": 3804960,
    "end": 3807320,
    "text": "a mesma coisa aconteceu com o Bashar al-Assad"
  },
  {
    "id": 724,
    "start": 3808540,
    "end": 3810120,
    "text": "a mesma coisa aconteceu"
  },
  {
    "id": 725,
    "start": 3810120,
    "end": 3815420,
    "text": "Ok, a grande questão é com a permissividade e o acesso de quem que essas coisas estão"
  },
  {
    "id": 726,
    "start": 3815420,
    "end": 3822200,
    "text": "acontecendo, essa é a questão e agora estamos vendo também que o Giuliani naquela ascensão"
  },
  {
    "id": 727,
    "start": 3822200,
    "end": 3828720,
    "text": "ele basicamente em 10 dias consegue tomar o poder da Síria, ok, Bachar al-Assad vai"
  },
  {
    "id": 728,
    "start": 3828720,
    "end": 3837860,
    "text": "pra Rússia, agora mais uma vez o Giuliani autoriza Israel utilizar o seu espaço aéreo"
  },
  {
    "id": 729,
    "start": 3837860,
    "end": 3840100,
    "text": "pra derrubar mísseis do Irã"
  },
  {
    "id": 730,
    "start": 3842540,
    "end": 3845640,
    "text": "perceberam a estrutura que tá sendo montada no Oriente Médio?"
  },
  {
    "id": 731,
    "start": 3845900,
    "end": 3849060,
    "text": "Ok, e a Rússia tá sendo como retaguarda, como deixando rolar"
  },
  {
    "id": 732,
    "start": 3849060,
    "end": 3852300,
    "text": "a grande questão é que muitas... você percebeu que muitos ficam falando aí"
  },
  {
    "id": 733,
    "start": 3852300,
    "end": 3853640,
    "text": "a Rússia é GOG?"
  },
  {
    "id": 734,
    "start": 3854220,
    "end": 3857040,
    "text": "a Rússia é GOG? irmão, isso não é bíblico, ok?"
  },
  {
    "id": 735,
    "start": 3857820,
    "end": 3862420,
    "text": "tecnicamente, GOG MAGOG seria a estrutura que a Bíblia diz que vai se montar"
  },
  {
    "id": 736,
    "start": 3862420,
    "end": 3866880,
    "text": "em torno de Israel, dos países vizinhos de Israel, principalmente Turquia"
  },
  {
    "id": 737,
    "start": 3866880,
    "end": 3873880,
    "text": "Ok principalmente os povos ali também uma mistura ali do sul da do norte da áfrica ali"
  },
  {
    "id": 738,
    "start": 3873880,
    "end": 3879880,
    "text": "Ok misturados também com a china toda essa estrutura que será montado no oriente médio a música não é a rússia"
  },
  {
    "id": 739,
    "start": 3880660,
    "end": 3886720,
    "text": "principalmente agora porque a bíblia diz que o povo de de putin né aí coloca o putin como se fosse o putin"
  },
  {
    "id": 740,
    "start": 3888280,
    "end": 3893360,
    "text": "Faz uma salada só que você também vê que ao mesmo tempo a rússia está deixando as coisas rolar"
  },
  {
    "id": 741,
    "start": 3893360,
    "end": 3901280,
    "text": "a rússia tá muito ocupada com a ucrânia e dá e se entender que me parece que esse foi o plano"
  },
  {
    "id": 742,
    "start": 3903100,
    "end": 3908340,
    "text": "jogar essa treta sobre a rússia permitir que isso aconteça para que a rússia fique ocupada"
  },
  {
    "id": 743,
    "start": 3908340,
    "end": 3913940,
    "text": "enquanto eles resolvem a treta no oriente médio ok ou você acha que a rússia vai conseguir"
  },
  {
    "id": 744,
    "start": 3913940,
    "end": 3918480,
    "text": "lutar em duas frentes no oriente médio e lutar contra a ucrânia da forma que tá com envolvimento"
  },
  {
    "id": 745,
    "start": 3918480,
    "end": 3923940,
    "text": "Estados Unidos e Israel, vocês estão comigo ou não irmãos entendendo isso daqui?"
  },
  {
    "id": 746,
    "start": 3924720,
    "end": 3930520,
    "text": "Então percebam que na verdade está tendo uma preparação totalmente em direção com"
  },
  {
    "id": 747,
    "start": 3930520,
    "end": 3935580,
    "text": "o foco e o epicentro que seria o Oriente Médio, por mais que está acontecendo uma guerra,"
  },
  {
    "id": 748,
    "start": 3935860,
    "end": 3941400,
    "text": "pode acontecer na Ásia, pode acontecer lá na Europa, mas o foco você vê que sempre"
  },
  {
    "id": 749,
    "start": 3941400,
    "end": 3942600,
    "text": "é o Oriente Médio, por que?"
  },
  {
    "id": 750,
    "start": 3942600,
    "end": 3948460,
    "text": "Porque a estrutura da Apocalipse é o Oriente Médio, estão comigo nessa noite ou não?"
  },
  {
    "id": 751,
    "start": 3948460,
    "end": 3953140,
    "text": "porque você tem que entender do lado espiritual e o diabo ele quer o que?"
  },
  {
    "id": 752,
    "start": 3953880,
    "end": 3959200,
    "text": "o diabo ele quer o Brasil, o diabo ele quer a América, o diabo ele quer a Europa, o diabo ele quer o que?"
  },
  {
    "id": 753,
    "start": 3959860,
    "end": 3965740,
    "text": "o centro da vontade do diabo em causar dano pra Deus é atingindo a menina dos seus olhos"
  },
  {
    "id": 754,
    "start": 3965740,
    "end": 3969180,
    "text": "é sentar no templo de Deus querendo se parecer Deus"
  },
  {
    "id": 755,
    "start": 3969180,
    "end": 3972600,
    "text": "o foco do diabo é totalmente Jerusalém"
  },
  {
    "id": 756,
    "start": 3972600,
    "end": 3974200,
    "text": "vocês precisam entender isso"
  },
  {
    "id": 757,
    "start": 3974860,
    "end": 3982020,
    "text": "Ok? O foco do diabo é Jerusalém, não é outra coisa. Se ele toma Jerusalém, consequentemente"
  },
  {
    "id": 758,
    "start": 3982020,
    "end": 3988260,
    "text": "que é a capital espiritual do mundo, ele vai tomar o mundo todo. Essa é a consequência."
  },
  {
    "id": 759,
    "start": 3988700,
    "end": 3993060,
    "text": "Tão comigo nessa noite compreendendo essas coisas, por isso que tudo tá girando em torno"
  },
  {
    "id": 760,
    "start": 3993060,
    "end": 3998020,
    "text": "do relógio de Deus, que é Israel. Ok? Porque literalmente os olhos estão fitados, não"
  },
  {
    "id": 761,
    "start": 3998020,
    "end": 4004180,
    "text": "é a toa que o próprio Deus diz, eis que farei de Jerusalém um copo de estontear um"
  },
  {
    "id": 762,
    "start": 4004180,
    "end": 4010760,
    "text": "O copo de embriaguez de estontear para todos os povos, é o que diz a palavra de Deus."
  },
  {
    "id": 763,
    "start": 4011400,
    "end": 4015280,
    "text": "Se estão comigo nessa noite, somente eu já volto, curta, compartilha e ativa o sininho."
  },
  {
    "id": 764,
    "start": 4037280,
    "end": 4050900,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 765,
    "start": 4050900,
    "end": 4056920,
    "text": "like e as nossas redes sociais também estão aqui embaixo vamos lá então comigo nessa"
  },
  {
    "id": 766,
    "start": 4056920,
    "end": 4062460,
    "text": "noite então você percebe quando você entende o lado espiritual aí muitos ficam assim"
  },
  {
    "id": 767,
    "start": 4062460,
    "end": 4066840,
    "text": "mas o anticristo vem da américa, vem da europa, vem não sei do que"
  },
  {
    "id": 768,
    "start": 4066840,
    "end": 4071920,
    "text": "entenda, a única preocupação do diabo satanás é Jerusalém"
  },
  {
    "id": 769,
    "start": 4071920,
    "end": 4074440,
    "text": "ele quer tomar Jerusalém"
  },
  {
    "id": 770,
    "start": 4074440,
    "end": 4080640,
    "text": "a própria bíblia diz, as portas do inferno não prevalece contra a igreja"
  },
  {
    "id": 771,
    "start": 4080640,
    "end": 4086260,
    "text": "porque a igreja tem um papel aparte no período histórico da humanidade"
  },
  {
    "id": 772,
    "start": 4086260,
    "end": 4090440,
    "text": "a igreja foi feita para alcançar e salvar"
  },
  {
    "id": 773,
    "start": 4091100,
    "end": 4096860,
    "text": "Ok, essa é a participação do corpo de Cristo sobre a Terra, é trazer a essência do Espírito sobre a Terra"
  },
  {
    "id": 774,
    "start": 4096860,
    "end": 4103840,
    "text": "No momento dessa estrutura que está sendo montada, o diabo sabe, o que ele tem para ir atrás é Israel"
  },
  {
    "id": 775,
    "start": 4103840,
    "end": 4107400,
    "text": "Lembra no Apocalipse 12, o que está acontecendo lá no Apocalipse 12?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 776,
    "start": 4107540,
    "end": 4109440,
    "text": "Vamos lá, deixa eu abrir aqui para vocês o gráfico"
  },
  {
    "id": 777,
    "start": 4110340,
    "end": 4114540,
    "text": "Para nós entendermos algo aqui cirúrgico, porque a gente está vivendo no meio de tudo isso"
  },
  {
    "id": 778,
    "start": 4115040,
    "end": 4118120,
    "text": "Uma coisa é eu ter ministrado alguns anos isso para vocês"
  },
  {
    "id": 779,
    "start": 4118120,
    "end": 4121380,
    "text": "Outra coisa agora é a gente estar no meio de tudo isso, ok?"
  },
  {
    "id": 780,
    "start": 4121600,
    "end": 4126560,
    "text": "Deixa eu abrir aqui pra vocês Apocalipse 12, vocês se lembram da mulher vestida de sol?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 781,
    "start": 4127720,
    "end": 4129840,
    "text": "A estrutura da mulher vestida de sol?"
  },
  {
    "id": 782,
    "start": 4130520,
    "end": 4135740,
    "text": "Olha isso aqui, prestem muita atenção e vamos analisar com toda essa estrutura que está sendo montada para o jejum hoje."
  },
  {
    "id": 783,
    "start": 4136700,
    "end": 4139640,
    "text": "Ok? Se tudo isso se desenrolasse hoje, vamos lá."
  },
  {
    "id": 784,
    "start": 4140040,
    "end": 4142080,
    "text": "A mulher vestida de sol, olha isso."
  },
  {
    "id": 785,
    "start": 4144060,
    "end": 4146440,
    "text": "Apocalipse 12, e viu-se um grande sinal no céu.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 786,
    "start": 4146440,
    "end": 4153620,
    "text": "uma mulher vestida de sol, tendo a lua debaixo de seus pés, e uma coroa de 12 estrelas na sua cabeça, né?"
  },
  {
    "id": 787,
    "start": 4153840,
    "end": 4160200,
    "text": "Olha isso. E ele diz, estava grávida com dores de parto, gritava com ânsia para dar a luz."
  },
  {
    "id": 788,
    "start": 4161100,
    "end": 4168520,
    "text": "E viu-se um outro sinal. Eis que era um grande dragão vermelho, que tinha 7 cabeças e 10 chifres."
  },
  {
    "id": 789,
    "start": 4169100,
    "end": 4173200,
    "text": "Percebam que é a parte espiritual da besta do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 790,
    "start": 4173200,
    "end": 4179100,
    "text": "porque o dragão é o próprio diabo satanás ok utilizando a besta apocalipse 13 então",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 791,
    "start": 4179100,
    "end": 4186060,
    "text": "percebam que as estruturas são as mesmas ó então tinha 7 cabeças e 10 chifres ok"
  },
  {
    "id": 792,
    "start": 4186060,
    "end": 4192080,
    "text": "e sobre as suas cabeças 7 diademas é a besta apocalipse 13 é a parte espiritual que é",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 793,
    "start": 4192080,
    "end": 4199120,
    "text": "o próprio diabo satanás utilizando ela ok e olha isso a sua cauda levou após si a terça"
  },
  {
    "id": 794,
    "start": 4199120,
    "end": 4199960,
    "text": "parte das estrelas do"
  },
  {
    "id": 795,
    "start": 4200880,
    "end": 4206280,
    "text": "céu fazendo uma referência quando a bíblia diz essa estrutura é uma referência também"
  },
  {
    "id": 796,
    "start": 4206280,
    "end": 4213560,
    "text": "angelical ok anjo também é considerado como estrela né e lançou a sobre a terra e o"
  },
  {
    "id": 797,
    "start": 4213560,
    "end": 4218780,
    "text": "dragão parou diante da mulher que havia de dar a luz essa mulher claramente de acordo"
  },
  {
    "id": 798,
    "start": 4218780,
    "end": 4224300,
    "text": "com a palavra de deus é a representatividade da nação de israel ok dentro da estrutura"
  },
  {
    "id": 799,
    "start": 4224300,
    "end": 4232540,
    "text": "É uma tipologia bíblica de Maria e da nação de Israel, para que, dando a luz, ela tragasse"
  },
  {
    "id": 800,
    "start": 4232540,
    "end": 4238460,
    "text": "o filho, fazendo uma referência a Jesus, e deu a luz a um filho homem que há de reger"
  },
  {
    "id": 801,
    "start": 4238460,
    "end": 4244120,
    "text": "todas as nações com vara de ferro, falando de Maria para com Jesus, a representatividade"
  },
  {
    "id": 802,
    "start": 4244120,
    "end": 4249420,
    "text": "da utilização do diabo ao longo do período histórico, e naquele período foi utilizado"
  },
  {
    "id": 803,
    "start": 4249420,
    "end": 4255180,
    "text": "pelo império romano, que tenta agora subjugar o filho, o menino, que era o próprio Jesus,"
  },
  {
    "id": 804,
    "start": 4255600,
    "end": 4261640,
    "text": "e o seu filho foi arrebatado para Deus e para o seu trono, fazendo a questão da ascensão"
  },
  {
    "id": 805,
    "start": 4261640,
    "end": 4263860,
    "text": "de Jesus aos céus, ok?"
  },
  {
    "id": 806,
    "start": 4263920,
    "end": 4268020,
    "text": "Então perceba que a Bíblia é perfeita, vamos lá, aí está desenhado para vocês,"
  },
  {
    "id": 807,
    "start": 4268460,
    "end": 4273300,
    "text": "então a mulher grávida de um menino varão, que era Jesus, porque a Bíblia diz que Jesus"
  },
  {
    "id": 808,
    "start": 4273300,
    "end": 4279740,
    "text": "quem vai reger as nações com o cedro de ferro é o próprio Jesus, então nós sabemos que"
  },
  {
    "id": 809,
    "start": 4279740,
    "end": 4284500,
    "text": "a mulher está grávida de Jesus, que é a representatividade tanto de Maria no sentido"
  },
  {
    "id": 810,
    "start": 4284500,
    "end": 4289620,
    "text": "simbólico e a nação de Israel pelos símbolos proféticos também, a mulher está vestida"
  },
  {
    "id": 811,
    "start": 4289620,
    "end": 4295760,
    "text": "de sol, a lua debaixo dos seus pés, esses símbolos são símbolos de Israel, coroa de"
  },
  {
    "id": 812,
    "start": 4295760,
    "end": 4300460,
    "text": "doze estrelas na cabeça, símbolo de Israel e eu mostro para vocês isso na bíblia, tá?"
  },
  {
    "id": 813,
    "start": 4300460,
    "end": 4305140,
    "text": "Então olha aí, percebeu? Abesos do Apocalipse 13, 7 cabeças e 10 chifres.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 814,
    "start": 4305260,
    "end": 4310960,
    "text": "Só que no Apocalipse, Daniel 7, Apocalipse, a Bíblia nos diz que essa besta tem pé de urso,",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 815,
    "start": 4311020,
    "end": 4312580,
    "text": "semelhante a leopardo e boca de leão."
  },
  {
    "id": 816,
    "start": 4312920,
    "end": 4318920,
    "text": "Quando está citando Apocalipse 12, ele só cita a parte espiritual, que é o próprio dragão diabo satanás,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 817,
    "start": 4319260,
    "end": 4324160,
    "text": "que tem as mesmas características da besta Apocalipse 13, 7 cabeças e 10 chifres.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 818,
    "start": 4324360,
    "end": 4326300,
    "text": "Todo mundo entendeu até aqui? Vamos lá!"
  },
  {
    "id": 819,
    "start": 4326320,
    "end": 4329280,
    "text": "E pastor, essas circunstâncias da mulher, por que ela representa Israel?"
  },
  {
    "id": 820,
    "start": 4329280,
    "end": 4333600,
    "text": "Porque esses símbolos a qual a mulher está aqui representa Israel. Vamos lá?"
  },
  {
    "id": 821,
    "start": 4333840,
    "end": 4337960,
    "text": "Vem comigo. Livro de Gênesis, capítulo 37, verso 9 ao 10."
  },
  {
    "id": 822,
    "start": 4338140,
    "end": 4338940,
    "text": "Diz assim, ó."
  },
  {
    "id": 823,
    "start": 4338940,
    "end": 4342080,
    "text": "Teve José um outro sonho e contou aos seus irmãos e disse,"
  },
  {
    "id": 824,
    "start": 4342540,
    "end": 4344600,
    "text": "Eis que tive ainda um outro sonho,"
  },
  {
    "id": 825,
    "start": 4344900,
    "end": 4350680,
    "text": "Eis que o sol, a lua e onze estrelas se inclinavam diante de mim."
  },
  {
    "id": 826,
    "start": 4351400,
    "end": 4354880,
    "text": "E contando o sonho aos seus irmãos, repreendeu o seu pai,"
  },
  {
    "id": 827,
    "start": 4354980,
    "end": 4357220,
    "text": "aos seu pai e seus irmãos, repreendeu o seu pai e disse,"
  },
  {
    "id": 828,
    "start": 4357220,
    "end": 4358840,
    "text": "Que sonho quer dizer Eche, José?"
  },
  {
    "id": 829,
    "start": 4359300,
    "end": 4360960,
    "text": "E José revela o que quer dizer, ele diz"
  },
  {
    "id": 830,
    "start": 4360960,
    "end": 4362880,
    "text": "Pouventura, viremos, eu"
  },
  {
    "id": 831,
    "start": 4362880,
    "end": 4365380,
    "text": "No caso o sol, representação de Jacó"
  },
  {
    "id": 832,
    "start": 4366740,
    "end": 4367860,
    "text": "A lua"
  },
  {
    "id": 833,
    "start": 4367860,
    "end": 4368760,
    "text": "Tua mãe"
  },
  {
    "id": 834,
    "start": 4368760,
    "end": 4370320,
    "text": "Que no caso seria a mãe"
  },
  {
    "id": 835,
    "start": 4370320,
    "end": 4373480,
    "text": "E as onze estrelas, que seria os onze irmãos"
  },
  {
    "id": 836,
    "start": 4373480,
    "end": 4374840,
    "text": "Sem crinar"
  },
  {
    "id": 837,
    "start": 4374840,
    "end": 4377220,
    "text": "Nos perante te enterra"
  },
  {
    "id": 838,
    "start": 4377940,
    "end": 4379320,
    "text": "Ou seja, a Bíblia se"
  },
  {
    "id": 839,
    "start": 4379320,
    "end": 4380860,
    "text": "Explica-se a si mesmo, percebeu?"
  },
  {
    "id": 840,
    "start": 4380860,
    "end": 4383040,
    "text": "Por isso que a mulher tem uma coroa"
  },
  {
    "id": 841,
    "start": 4383040,
    "end": 4384940,
    "text": "De doze estrelas na cabeça"
  },
  {
    "id": 842,
    "start": 4385780,
    "end": 4393580,
    "text": "porque seria os 11 irmãos mais o José, então completa 12, ok, com a lua debaixo dos seus pés,"
  },
  {
    "id": 843,
    "start": 4393700,
    "end": 4400580,
    "text": "a mãe vestida de sol, o pai, todo mundo entendeu, esses símbolos são símbolos de Israel,"
  },
  {
    "id": 844,
    "start": 4400680,
    "end": 4409020,
    "text": "não é à toa que Jesus era judeu da tribo de Judá, de Israel, essa é a referência que a Bíblia me dá,"
  },
  {
    "id": 845,
    "start": 4409020,
    "end": 4410500,
    "text": "Então comigo até aqui."
  },
  {
    "id": 846,
    "start": 4410640,
    "end": 4415640,
    "text": "Então perceba que toda a profecia final é para Israel e ele continuou dizendo"
  },
  {
    "id": 847,
    "start": 4415640,
    "end": 4420340,
    "text": "ao que vencer e guardar até o fim as obras eu lhe darei poder sobre as nações"
  },
  {
    "id": 848,
    "start": 4420340,
    "end": 4424800,
    "text": "e com vara de ferro a exagerar e serão quebradas como vaso do olheiro"
  },
  {
    "id": 849,
    "start": 4424800,
    "end": 4428320,
    "text": "como também recebido meu pai e dar-lhe a estrela da manhã."
  },
  {
    "id": 850,
    "start": 4428500,
    "end": 4432060,
    "text": "Uma referência de quem vai reger com o cedro de ferro é o próprio Jesus"
  },
  {
    "id": 851,
    "start": 4432060,
    "end": 4437120,
    "text": "que vai reger todas as nações com cedro de ferro e os herdeiros dele também farão mesmo."
  },
  {
    "id": 852,
    "start": 4437120,
    "end": 4446980,
    "text": "Ok? E aí nós vemos então, o dragão e a besta do apocalipse 13, que tem os mesmos símbolos, os 10 chifres, ou",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 853,
    "start": 4446980,
    "end": 4456600,
    "text": "7 cabeças e 10 chifres, né? Só que lá o dragão já tem 7 diademas, de acordo com a bíblia, 10 diademas, 7 diademas, e símbolos"
  },
  {
    "id": 854,
    "start": 4456600,
    "end": 4463900,
    "text": "é o símbolo das derrocadas que vão acontecendo em conflitos, até chegar ao ponto de o anticristo tomar poder sobre tudo isso."
  },
  {
    "id": 855,
    "start": 4464600,
    "end": 4469320,
    "text": "Então nós vemos toda essa estrutura do leão, do urso, do leopardo, que está sendo montado,"
  },
  {
    "id": 856,
    "start": 4469500,
    "end": 4474620,
    "text": "as regiões do Oriente Médio, e ele diz, olha isso aqui, e a mulher fugiu para o deserto,"
  },
  {
    "id": 857,
    "start": 4474700,
    "end": 4481600,
    "text": "onde já tinha lugar preparado por Deus, para que ali fosse alimentada durante 1.260 dias,"
  },
  {
    "id": 858,
    "start": 4481840,
    "end": 4484940,
    "text": "ou seja, metade da grande boação, e quem é a mulher?"
  },
  {
    "id": 859,
    "start": 4485220,
    "end": 4486220,
    "text": "Nação de Israel."
  },
  {
    "id": 860,
    "start": 4487140,
    "end": 4493460,
    "text": "A nação de Israel será sustentada por Deus no deserto durante 1.260 dias, ou seja, na"
  },
  {
    "id": 861,
    "start": 4493460,
    "end": 4500940,
    "text": "da grande tribulação fazendo uma referência aos 144 mil que foram selados da grande tribulação e"
  },
  {
    "id": 862,
    "start": 4500940,
    "end": 4507260,
    "text": "eles estarão no deserto sendo providos por deus como deus fez como recapitulação da rebeldia que"
  },
  {
    "id": 863,
    "start": 4507260,
    "end": 4512160,
    "text": "eles fizeram no deserto para moisés só que agora serão salvos por deus porque no final da grande"
  },
  {
    "id": 864,
    "start": 4512160,
    "end": 4518200,
    "text": "tribulação reconhece jesus como messias não é a toa que eles dizem bendito é aquele que vem em nome"
  },
  {
    "id": 865,
    "start": 4518200,
    "end": 4524080,
    "text": "de Deus olhando para Jesus. Então eles olham para Jesus e diz que marcas são essas nas suas"
  },
  {
    "id": 866,
    "start": 4524080,
    "end": 4529960,
    "text": "mãos e no seu lado. Jesus dirá essa foi a marca que eu fui ferido na casa dos meus patrícios."
  },
  {
    "id": 867,
    "start": 4530560,
    "end": 4535160,
    "text": "Ok. No caso para cônjudeus. E então a Bíblia diz que eles chorarão como quem chora pelo"
  },
  {
    "id": 868,
    "start": 4535160,
    "end": 4541200,
    "text": "unigênito de Deus. Ok. Perceberam o contexto como é perfeito. Então ele diz houve batalha"
  },
  {
    "id": 869,
    "start": 4541200,
    "end": 4546720,
    "text": "no céu. Miguel e os seus anjos batalharam contra o dragão. Porque está falando de"
  },
  {
    "id": 870,
    "start": 4546720,
    "end": 4551040,
    "text": "espirituais, o próprio diabo satanás, e batalharam o dragão e os seus anjos"
  },
  {
    "id": 871,
    "start": 4551640,
    "end": 4554580,
    "text": "percebeu que no momento da apocalipse 12 isso aqui não está fazendo uma",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 872,
    "start": 4554580,
    "end": 4560360,
    "text": "referência da queda de lúcifer, ok? isso aqui vai acontecer, alguma coisa vai"
  },
  {
    "id": 873,
    "start": 4560360,
    "end": 4564700,
    "text": "acontecer que o diabo vai tentar subir ao céu e guerrear contra miguel, só que olha"
  },
  {
    "id": 874,
    "start": 4564700,
    "end": 4569940,
    "text": "o que a bíblia diz que vai acontecer, mas não prevaleceram mais no seu lugar se"
  },
  {
    "id": 875,
    "start": 4569940,
    "end": 4576120,
    "text": "achou no céu, porque para quem não sabe o diabo tem acesso ao céu, ok? só que"
  },
  {
    "id": 876,
    "start": 4576120,
    "end": 4581800,
    "text": "Neste momento ele vai perder totalmente o acesso, e aí ele vai passar a governar o mundo aqui durante a última semana de Daniel."
  },
  {
    "id": 877,
    "start": 4582380,
    "end": 4587800,
    "text": "Não é à toa que vocês se lembram que o próprio Jó diz que Satanás tava no meio dos filhos de Deus ali?"
  },
  {
    "id": 878,
    "start": 4588180,
    "end": 4591090,
    "text": "Porque tinha acesso a Deus, conversava com Deus dizendo, e aí eu..."
  },
  {
    "id": 879,
    "start": 4596640,
    "end": 4597480,
    "text": "Vamos lá?"
  },
  {
    "id": 880,
    "start": 4598460,
    "end": 4600400,
    "text": "Veja se voltou aí pra vocês."
  },
  {
    "id": 881,
    "start": 4607140,
    "end": 4618400,
    "text": "Deixa eu ver aqui. Pessoal a live tá caindo veja se voltou aí pra vocês, vamos lá. Comenta aí se"
  },
  {
    "id": 882,
    "start": 4618400,
    "end": 4635480,
    "text": "voltou, está tudo ok? Aleluia. Comenta aí se voltou, tudo ok? Vamos lá."
  },
  {
    "id": 883,
    "start": 4636120,
    "end": 4639240,
    "text": "Vão comigo até aqui, vamo lá"
  },
  {
    "id": 884,
    "start": 4639240,
    "end": 4642920,
    "text": "Então você perceba que tudo gira em torno de Israel"
  },
  {
    "id": 885,
    "start": 4642920,
    "end": 4645180,
    "text": "Toda a estrutura gira em torno de Israel"
  },
  {
    "id": 886,
    "start": 4645180,
    "end": 4649660,
    "text": "Então neste momento está dizendo que o diabo vai tentar pelejar contra Miguel"
  },
  {
    "id": 887,
    "start": 4649660,
    "end": 4652640,
    "text": "Vai tentar entrar no céu de alguma forma"
  },
  {
    "id": 888,
    "start": 4652640,
    "end": 4654480,
    "text": "Só que Miguel vai intervir"
  },
  {
    "id": 889,
    "start": 4654480,
    "end": 4656960,
    "text": "E olha o que a Bíblia diz no verso 9"
  },
  {
    "id": 890,
    "start": 4656960,
    "end": 4662580,
    "text": "E foi precipitado o dragão, a antiga serpente chamada Diabo, Satanás"
  },
  {
    "id": 891,
    "start": 4662580,
    "end": 4664420,
    "text": "Que enganava todo mundo"
  },
  {
    "id": 892,
    "start": 4664420,
    "end": 4670820,
    "text": "ele foi precipitado na terra e os seus anjos foram lançados com ele"
  },
  {
    "id": 893,
    "start": 4670820,
    "end": 4676340,
    "text": "na terra, isso aqui não é a queda de lucifer como os muito tem né, quando aconteceu a queda"
  },
  {
    "id": 894,
    "start": 4676340,
    "end": 4681480,
    "text": "e olha que ele diz, ouvi uma grande voz do céu que dizia"
  },
  {
    "id": 895,
    "start": 4681480,
    "end": 4684320,
    "text": "no momento que satanás é precipitado, olha isso"
  },
  {
    "id": 896,
    "start": 4684320,
    "end": 4687280,
    "text": "agora é chegado a salvação"
  },
  {
    "id": 897,
    "start": 4687280,
    "end": 4690460,
    "text": "e a força e o reino do nosso deus"
  },
  {
    "id": 898,
    "start": 4690460,
    "end": 4692820,
    "text": "e o poder do seu cristo"
  },
  {
    "id": 899,
    "start": 4692820,
    "end": 4699320,
    "text": "porque já o acusador de nossos irmãos é derrubado, a qual diante do nosso deus"
  },
  {
    "id": 900,
    "start": 4700520,
    "end": 4704040,
    "text": "os acusava de noite e de dia, de dia e de noite"
  },
  {
    "id": 901,
    "start": 4704040,
    "end": 4708900,
    "text": "como o diabo faz, por isso que ele tem um papel de acusador"
  },
  {
    "id": 902,
    "start": 4708900,
    "end": 4713020,
    "text": "ele tem o papel de nos acusar, que nós somos falhos, pecadores"
  },
  {
    "id": 903,
    "start": 4713020,
    "end": 4717640,
    "text": "ok, então ele nos acusa diante de deus todas as vezes que nós vacilamos de certa forma"
  },
  {
    "id": 904,
    "start": 4717640,
    "end": 4722280,
    "text": "ok, só que ele será caído, a bíblia diz ok, e aí naquele momento é o que ele diz"
  },
  {
    "id": 905,
    "start": 4722280,
    "end": 4730500,
    "text": "E eles o venceram pelo sangue do cordeiro, e pela palavra do seu testemunho, e não amaram as suas vidas até a morte.\""
  },
  {
    "id": 906,
    "start": 4730500,
    "end": 4732460,
    "text": "Isso já está acontecendo na Gratibulação, ok?"
  },
  {
    "id": 907,
    "start": 4733000,
    "end": 4734760,
    "text": "Por isso, alegrai-vos ao céu."
  },
  {
    "id": 908,
    "start": 4735120,
    "end": 4743800,
    "text": "Logo ele diz, e vós que neles habitais, ou seja, tem um povo que está habitando no céu, há e dos que habitam sobre a terra e o mar."
  },
  {
    "id": 909,
    "start": 4743800,
    "end": 4749920,
    "text": "eu percebo que enquanto tem um povo que está habitando no céu a bíblia diz que"
  },
  {
    "id": 910,
    "start": 4749920,
    "end": 4755060,
    "text": "há e dos que habitam sobre a terra ou seja para quem está lá glória a deus e"
  },
  {
    "id": 911,
    "start": 4755060,
    "end": 4761480,
    "text": "alegria para quem está no céu ok festejais alegraivos mas pre quem está na"
  },
  {
    "id": 912,
    "start": 4761480,
    "end": 4766340,
    "text": "terra aí é o que ele diz então estamos vendo uma intervenção entre o"
  },
  {
    "id": 913,
    "start": 4767300,
    "end": 4770800,
    "text": "arrebatamento habitação dos que estiverem no céu e aí dos que estiverem"
  },
  {
    "id": 914,
    "start": 4770800,
    "end": 4776840,
    "text": "na terra. Ok? Aí dos que habitam na terra e no mar. Por que? Porque o diabo desceu até"
  },
  {
    "id": 915,
    "start": 4776840,
    "end": 4783640,
    "text": "vós e tem grande ira sabendo que já há pouco tempo lhe resta. Quanto? Pouco tempo"
  },
  {
    "id": 916,
    "start": 4783640,
    "end": 4789940,
    "text": "quanto? A última semana de Daniel. Ok? Por isso que ele diz que é pouco tempo. E foram"
  },
  {
    "id": 917,
    "start": 4789940,
    "end": 4795860,
    "text": "dadas a mulher duas asas de uma grande águia, como eu disse para vocês, que pode ser uma"
  },
  {
    "id": 918,
    "start": 4795860,
    "end": 4799980,
    "text": "sim da américa ok como protetora de israel durante o período"
  },
  {
    "id": 919,
    "start": 4800000,
    "end": 4808360,
    "text": "da na grande bulação ok olha isso aqui a mulher duas asas com uma grande águia para que voasse"
  },
  {
    "id": 920,
    "start": 4808360,
    "end": 4815060,
    "text": "para o deserto ao seu lugar onde é sustentada por três anos e meio fora da vista da serpente"
  },
  {
    "id": 921,
    "start": 4815060,
    "end": 4819800,
    "text": "que é o próprio diabo satanás utilizando basicamente o governo de cristo o islã e"
  },
  {
    "id": 922,
    "start": 4819800,
    "end": 4824140,
    "text": "tudo mais obviamente nós sabemos já que israel de certa forma vai contar com a nação"
  },
  {
    "id": 923,
    "start": 4824140,
    "end": 4829720,
    "text": "que não podia ajudar ok isso também pode fazer uma alusão que só quem será poupado"
  },
  {
    "id": 924,
    "start": 4829720,
    "end": 4836140,
    "text": "são 144 mil no deserto, porque até quem vai ajudar Israel não terá condição de"
  },
  {
    "id": 925,
    "start": 4836140,
    "end": 4840940,
    "text": "proteger totalmente Jerusalém, por isso que eles terão que fugir para o deserto, ok?"
  },
  {
    "id": 926,
    "start": 4841140,
    "end": 4846980,
    "text": "Então comigo até aqui, seria a última semana de Daniel e ali eles serão preservados durante"
  },
  {
    "id": 927,
    "start": 4846980,
    "end": 4850100,
    "text": "três anos e meio, de acordo com a bíblia, percebeu como a bíblia é perfeita?"
  },
  {
    "id": 928,
    "start": 4850840,
    "end": 4856020,
    "text": "A serpente lançou a sua boca atrás da mulher e a água como rio, para que pela corrente"
  },
  {
    "id": 929,
    "start": 4856020,
    "end": 4864300,
    "text": "Fizesse arrebatar a terra ajudou a mulher e a terra abriu a sua boca e tragou o rio que o dragão lançou da sua boca"
  },
  {
    "id": 930,
    "start": 4864300,
    "end": 4869870,
    "text": "E o dragão irou-se contra a mulher ou seja israel como não conseguiu pegar"
  },
  {
    "id": 931,
    "start": 4870400,
    "end": 4876700,
    "text": "a nação de israel o 144 mil que ele vai fazer e foi fazer guerra ao"
  },
  {
    "id": 932,
    "start": 4877260,
    "end": 4879300,
    "text": "remanescente da sua semente"
  },
  {
    "id": 933,
    "start": 4879300,
    "end": 4884300,
    "text": "Qual? Todos aqueles que são os espigas, que se converteram na grande bulação."
  },
  {
    "id": 934,
    "start": 4884540,
    "end": 4891480,
    "text": "Então perceba, o 144.000 está sendo poupado, como o diabo não vai poder tocar no 144.000,"
  },
  {
    "id": 935,
    "start": 4891720,
    "end": 4898320,
    "text": "ele vai tocar naqueles que se converteram na grande bulação, que estarão espalhados por outros locais do mundo, ok?"
  },
  {
    "id": 936,
    "start": 4898640,
    "end": 4904000,
    "text": "E os que guardam os mandamentos de Deus e têm o testemunho de Jesus Cristo, que são os espigas, ok?"
  },
  {
    "id": 937,
    "start": 4904000,
    "end": 4908600,
    "text": "os que ficaram na grande bulação, se converteram, os que voltam pra Jesus, que confessam Jesus"
  },
  {
    "id": 938,
    "start": 4909460,
    "end": 4911280,
    "text": "ok, na grande bulação"
  },
  {
    "id": 939,
    "start": 4911280,
    "end": 4914060,
    "text": "só que agora terão que morrer por amor a Jesus, ok?"
  },
  {
    "id": 940,
    "start": 4914340,
    "end": 4918480,
    "text": "e o diabo vai estar irado por quê? porque ele não vai conseguir pegar os 144 mil"
  },
  {
    "id": 941,
    "start": 4918480,
    "end": 4922840,
    "text": "então ele vai atrás de todos, tanto os israelitas que não são os 144 mil"
  },
  {
    "id": 942,
    "start": 4922840,
    "end": 4926220,
    "text": "mas que são da descendência de Israel, que é a descendência da semente"
  },
  {
    "id": 943,
    "start": 4926220,
    "end": 4929400,
    "text": "e aqueles que se converteram a Cristo e guardarem os seus mandamentos"
  },
  {
    "id": 944,
    "start": 4929400,
    "end": 4930440,
    "text": "naquele período"
  },
  {
    "id": 945,
    "start": 4930440,
    "end": 4932440,
    "text": "então comigo entender essa estrutura"
  },
  {
    "id": 946,
    "start": 4932440,
    "end": 4934960,
    "text": "Ou seja, o que que eu estou dizendo com tudo isso?"
  },
  {
    "id": 947,
    "start": 4935520,
    "end": 4939960,
    "text": "Nós estamos vendo tudo isso se desenrolando de outros nossos olhos com os grandes inimigos de Israel."
  },
  {
    "id": 948,
    "start": 4941580,
    "end": 4944380,
    "text": "Israel não tem outros inimigos a não ser o próprio Islam."
  },
  {
    "id": 949,
    "start": 4945420,
    "end": 4945780,
    "text": "Ok?"
  },
  {
    "id": 950,
    "start": 4945960,
    "end": 4949500,
    "text": "Que é utilizado através do próprio diabo satanás."
  },
  {
    "id": 951,
    "start": 4949680,
    "end": 4955800,
    "text": "Ou você vai me dizer que, por exemplo, a Europa é inimiga de Israel e quer matar Israel e aniquilar a Terra."
  },
  {
    "id": 952,
    "start": 4956500,
    "end": 4960320,
    "text": "Ou os Estados Unidos é inimigo de Israel e quer aniquilar Israel da Terra."
  },
  {
    "id": 953,
    "start": 4960320,
    "end": 4961340,
    "text": "Ok?"
  },
  {
    "id": 954,
    "start": 4961340,
    "end": 4965680,
    "text": "Pelo contrário, os únicos inimigos de Israel são os mesmos da Bíblia, nada mudou debaixo"
  },
  {
    "id": 955,
    "start": 4965680,
    "end": 4966180,
    "text": "do céu."
  },
  {
    "id": 956,
    "start": 4967200,
    "end": 4967360,
    "text": "Ok?"
  },
  {
    "id": 957,
    "start": 4967660,
    "end": 4969880,
    "text": "Nada mudou, vocês estão comigo ou não?"
  },
  {
    "id": 958,
    "start": 4970660,
    "end": 4975160,
    "text": "Nada mudou debaixo do céu, os amalequitas, vamos lá, vamos lá para os povos que eram"
  },
  {
    "id": 959,
    "start": 4975160,
    "end": 4978800,
    "text": "inimigos de Israel durante o período bíblico, quem são?"
  },
  {
    "id": 960,
    "start": 4978900,
    "end": 4980040,
    "text": "Os mesmos."
  },
  {
    "id": 961,
    "start": 4980180,
    "end": 4980500,
    "text": "Ok?"
  },
  {
    "id": 962,
    "start": 4980720,
    "end": 4985660,
    "text": "Bidianitas, moabitas, amonitas, edomitas, amalequitas, ismaelitas."
  },
  {
    "id": 963,
    "start": 4986240,
    "end": 4986760,
    "text": "Ok?"
  },
  {
    "id": 964,
    "start": 4987240,
    "end": 4988620,
    "text": "Mistura também os filisteus."
  },
  {
    "id": 965,
    "start": 4989600,
    "end": 4993900,
    "text": "Esses são os inimigos bíblicos de Israel, nada mudou debaixo dos céus felisteus, hoje"
  },
  {
    "id": 966,
    "start": 4993900,
    "end": 4996800,
    "text": "é aquilo que nós chamamos de Felistina, faixa de Gaza."
  },
  {
    "id": 967,
    "start": 4997180,
    "end": 5002640,
    "text": "Aquilo que hoje nós conhecemos como árabes, persas, turco-otomanos, que foram os grandes"
  },
  {
    "id": 968,
    "start": 5002640,
    "end": 5004940,
    "text": "inimigos de Israel ao longo do período histórico."
  },
  {
    "id": 969,
    "start": 5005220,
    "end": 5009900,
    "text": "Obviamente temos o espírito do Satanás também utilizando a descendência dos alemães, Hitler,"
  },
  {
    "id": 970,
    "start": 5010280,
    "end": 5014660,
    "text": "com base no período Império Romano, que nós podemos considerar na parte da Europa."
  },
  {
    "id": 971,
    "start": 5014660,
    "end": 5019580,
    "text": "Ok, mas ao longo do período histórico bíblico, de acordo com o que está escrito na Bíblia,"
  },
  {
    "id": 972,
    "start": 5019700,
    "end": 5021540,
    "text": "os inimigos de Israel sempre foram estes."
  },
  {
    "id": 973,
    "start": 5021680,
    "end": 5023160,
    "text": "Nada mudou debaixo do céu."
  },
  {
    "id": 974,
    "start": 5023940,
    "end": 5026140,
    "text": "Estão comigo nessa noite ou não, entendendo isso daqui?"
  },
  {
    "id": 975,
    "start": 5027520,
    "end": 5028040,
    "text": "Aleluia!"
  },
  {
    "id": 976,
    "start": 5028600,
    "end": 5029400,
    "text": "Vamos lá!"
  },
  {
    "id": 977,
    "start": 5030100,
    "end": 5033780,
    "text": "Vocês estão comigo nessa noite, entendendo o poder de você compreender a Bíblia como"
  },
  {
    "id": 978,
    "start": 5033780,
    "end": 5034220,
    "text": "ela é?"
  },
  {
    "id": 979,
    "start": 5034540,
    "end": 5040700,
    "text": "Então você vê que a galera está buscando refúgio na Rússia, olha aí, civis iranianos"
  },
  {
    "id": 980,
    "start": 5040700,
    "end": 5046320,
    "text": "começam a fugir de Teheran, grande número, por medo de uma grande onda de ataques aéreos"
  },
  {
    "id": 981,
    "start": 5047200,
    "end": 5049460,
    "text": "zainenses esperados para essa noite."
  },
  {
    "id": 982,
    "start": 5050360,
    "end": 5050460,
    "text": "Ok?"
  },
  {
    "id": 983,
    "start": 5050620,
    "end": 5057140,
    "text": "Olha aí, o Irã diz estar pronto para assinar um acordo livre de armas nucleares, e aí"
  },
  {
    "id": 984,
    "start": 5057140,
    "end": 5061600,
    "text": "começou a rolar ontem que o Irã queria fazer acordo de qualquer jeito, que o Irã estava"
  },
  {
    "id": 985,
    "start": 5061600,
    "end": 5065220,
    "text": "pronto e anunciando que iria acordar, acordar, acordar."
  },
  {
    "id": 986,
    "start": 5065440,
    "end": 5070640,
    "text": "Israel ignorando, Estados Unidos também, porque as ações que foram tomando, a conta"
  },
  {
    "id": 987,
    "start": 5070640,
    "end": 5074080,
    "text": "Eu não batia, eu tô falando cronologicamente, ok?"
  },
  {
    "id": 988,
    "start": 5074300,
    "end": 5076800,
    "text": "Resposta do Benjamin Netanyahu, vamos lá, olha o que ele tá dizendo"
  },
  {
    "id": 989,
    "start": 5077480,
    "end": 5083060,
    "text": "O Irã pagará um preço muito alto pelo assassinato deliberado de civis e mulheres e crianças"
  },
  {
    "id": 990,
    "start": 5083640,
    "end": 5086920,
    "text": "Estou aqui em Dach Yom"
  },
  {
    "id": 991,
    "start": 5086920,
    "end": 5090520,
    "text": "Com as forças do comando de frente interna"
  },
  {
    "id": 992,
    "start": 5090520,
    "end": 5092300,
    "text": "As forças de esgate"
  },
  {
    "id": 993,
    "start": 5092300,
    "end": 5098180,
    "text": "Em nome de todo o povo de Israel, eu expresso o meu pesar pela perda de vidas ocorrida aqui"
  },
  {
    "id": 994,
    "start": 5098180,
    "end": 5104260,
    "text": "Nossos corações estão com as famílias, é necessário e importante obedecer as instruções"
  },
  {
    "id": 995,
    "start": 5104260,
    "end": 5110100,
    "text": "do comando de frente interna, pois aqueles que ouviram e executaram as instruções estavam"
  },
  {
    "id": 996,
    "start": 5110100,
    "end": 5113120,
    "text": "em uma área protegida, foram salvos."
  },
  {
    "id": 997,
    "start": 5113460,
    "end": 5118960,
    "text": "Aqueles que não fizeram infelizmente foram prejudicados, estamos aqui porque estamos"
  },
  {
    "id": 998,
    "start": 5118960,
    "end": 5125260,
    "text": "em uma luta existencial, que agora é compreensível para todos os cidadãos de Israel."
  },
  {
    "id": 999,
    "start": 5125260,
    "end": 5132320,
    "text": "Pensem no que aconteceria se o Irã tivesse armas nucleares para lançar sobre as cidades"
  },
  {
    "id": 1000,
    "start": 5132320,
    "end": 5133440,
    "text": "da Inês."
  },
  {
    "id": 1001,
    "start": 5133860,
    "end": 5136980,
    "text": "Ok, isso aqui foi o discurso do Benjamin Netanyahu, vamos lá."
  },
  {
    "id": 1002,
    "start": 5138080,
    "end": 5145540,
    "text": "Pense no que aconteceria se o Irã tivesse 20 mil desses mísseis, não mais 20 mil,"
  },
  {
    "id": 1003,
    "start": 5145540,
    "end": 5154020,
    "text": "não, não, é, não um, mas 20 mil, uma ameaça existencial a Israel, é por isso que estamos"
  },
  {
    "id": 1004,
    "start": 5154020,
    "end": 5159240,
    "text": "em uma guerra de salvação contra uma dupla ameaça de destruição"
  },
  {
    "id": 1005,
    "start": 5160480,
    "end": 5166460,
    "text": "e estamos fazendo isso com vigor. Nossos soldados, nossos pilotos sobrevoaram os"
  },
  {
    "id": 1006,
    "start": 5166460,
    "end": 5171620,
    "text": "céus do Irã, os céus do urso. O Irã pagará um preço muito alto pelo"
  },
  {
    "id": 1007,
    "start": 5171620,
    "end": 5176560,
    "text": "assassinato de civis, mulheres, crianças, que eles fizeram intencionalmente. Nós"
  },
  {
    "id": 1008,
    "start": 5176560,
    "end": 5182020,
    "text": "alcançaremos nossos objetivos e despediremos um único golpe neles."
  },
  {
    "id": 1009,
    "start": 5182020,
    "end": 5186020,
    "text": "eles sentirão o conforto do nosso braço"
  },
  {
    "id": 1010,
    "start": 5186680,
    "end": 5187680,
    "text": "até lá"
  },
  {
    "id": 1011,
    "start": 5187680,
    "end": 5189460,
    "text": "e durante essa guerra"
  },
  {
    "id": 1012,
    "start": 5189680,
    "end": 5191600,
    "text": "peço a vocês cidadão de Israel"
  },
  {
    "id": 1013,
    "start": 5191600,
    "end": 5195020,
    "text": "que obedeçam as instruções do comando de frente interna"
  },
  {
    "id": 1014,
    "start": 5195020,
    "end": 5197000,
    "text": "isso salvará suas vidas"
  },
  {
    "id": 1015,
    "start": 5197000,
    "end": 5200060,
    "text": "e tenham muito cuidado com as suas almas"
  },
  {
    "id": 1016,
    "start": 5200060,
    "end": 5201880,
    "text": "isso aqui é poderoso, ok?"
  },
  {
    "id": 1017,
    "start": 5202100,
    "end": 5204700,
    "text": "isso aqui é tremendo, percebam que isso aqui é um discurso"
  },
  {
    "id": 1018,
    "start": 5204700,
    "end": 5206840,
    "text": "do líder de Israel"
  },
  {
    "id": 1019,
    "start": 5206840,
    "end": 5208100,
    "text": "ok?"
  },
  {
    "id": 1020,
    "start": 5208720,
    "end": 5210560,
    "text": "cuidem da sua alma"
  },
  {
    "id": 1021,
    "start": 5211360,
    "end": 5219300,
    "text": "Cuidem do seu corpo, cuidem da sua vida e juntos com a ajuda de Deus venceremos e estamos"
  },
  {
    "id": 1022,
    "start": 5219300,
    "end": 5220680,
    "text": "a caminho da vitória."
  },
  {
    "id": 1023,
    "start": 5220920,
    "end": 5225180,
    "text": "O primeiro ministro foi acompanhado pelo ministro da defesa, do ministro da energia, comissão"
  },
  {
    "id": 1024,
    "start": 5225180,
    "end": 5232340,
    "text": "policial, comissário de incêndio e resgate, o prefeito de Betian e o presidente do governo"
  },
  {
    "id": 1025,
    "start": 5232340,
    "end": 5232760,
    "text": "local."
  },
  {
    "id": 1026,
    "start": 5233280,
    "end": 5236020,
    "text": "Olha o discurso poderoso do Benjamin Netanyahu, ok?"
  },
  {
    "id": 1027,
    "start": 5236020,
    "end": 5239440,
    "text": "Estão instruindo que aqueles que perderam a vida é porque não respeitaram a defesa"
  },
  {
    "id": 1028,
    "start": 5239440,
    "end": 5239700,
    "text": "civil."
  },
  {
    "id": 1029,
    "start": 5239700,
    "end": 5243700,
    "text": "Ok, vamos colocar assim, ok, para irem para locais seguros, para bancas e tudo mais."
  },
  {
    "id": 1030,
    "start": 5243840,
    "end": 5247820,
    "text": "Pessoal não respeitou, acharam que era cansado, não sei o que lá, e acabaram dando ruim."
  },
  {
    "id": 1031,
    "start": 5248620,
    "end": 5252500,
    "text": "Ok, esse foi o discurso do Benjamin Netanyahu, então dizendo que vai desferir um golpe"
  },
  {
    "id": 1032,
    "start": 5252500,
    "end": 5258640,
    "text": "poderoso no Irã, é o que ele tem dito, ok, e aí começou depois a surgir como eles estavam"
  },
  {
    "id": 1033,
    "start": 5259040,
    "end": 5264040,
    "text": "trabalhando, em diante aos ataques, a força de aérea, aérea interceptou aproximadamente"
  },
  {
    "id": 1034,
    "start": 5264040,
    "end": 5269800,
    "text": "20 veículos aéreos não tripulados lançados em direção a território israelense na última"
  },
  {
    "id": 1035,
    "start": 5269800,
    "end": 5270260,
    "text": "hora."
  },
  {
    "id": 1036,
    "start": 5270360,
    "end": 5271780,
    "text": "Isso aqui foi no dia 15, ok?"
  },
  {
    "id": 1037,
    "start": 5271840,
    "end": 5272640,
    "text": "Isso aqui foi ontem."
  },
  {
    "id": 1038,
    "start": 5272780,
    "end": 5274900,
    "text": "Estou passando a cronologia pra vocês de tudo que aconteceu."
  },
  {
    "id": 1039,
    "start": 5275380,
    "end": 5284920,
    "text": "Em seguida, o Trump diz o seguinte, de acordo com Axios, Donald Trump, estuda-se juntar-se"
  },
  {
    "id": 1040,
    "start": 5284920,
    "end": 5287640,
    "text": "à guerra de Israel nas próximas 48 horas."
  },
  {
    "id": 1041,
    "start": 5288000,
    "end": 5289060,
    "text": "Isso foi ontem, tá?"
  },
  {
    "id": 1042,
    "start": 5289060,
    "end": 5294540,
    "text": "Então você viu que, em seguida, começou a ir caças em direção a Europa, mas para"
  },
  {
    "id": 1043,
    "start": 5294540,
    "end": 5296320,
    "text": "o Oriente Médio, ok?"
  },
  {
    "id": 1044,
    "start": 5296320,
    "end": 5300180,
    "text": "Por isso que estão dizendo que o Trump vai se juntar a essa guerra, é o que está acontecendo,"
  },
  {
    "id": 1045,
    "start": 5300260,
    "end": 5300660,
    "text": "ok?"
  },
  {
    "id": 1046,
    "start": 5300800,
    "end": 5308900,
    "text": "Nas próximas 48 horas, ou seja, isso foi no dia 15, então nós temos 15, 16, 17, até"
  },
  {
    "id": 1047,
    "start": 5308900,
    "end": 5309540,
    "text": "amanhã."
  },
  {
    "id": 1048,
    "start": 5309820,
    "end": 5313740,
    "text": "Provavelmente veríamos se realmente os Estados Unidos entrariam nessa guerra, ou até hoje,"
  },
  {
    "id": 1049,
    "start": 5313900,
    "end": 5314760,
    "text": "na madrugada de hoje."
  },
  {
    "id": 1050,
    "start": 5314760,
    "end": 5320100,
    "text": "De acordo com Axios, o governo do Donald Trump está estudando juntar-se a guerra e Israel"
  },
  {
    "id": 1051,
    "start": 5320100,
    "end": 5327060,
    "text": "possivelmente nas próximas 48 horas, a fim de eliminar decisivamente o programa nuclear"
  },
  {
    "id": 1052,
    "start": 5327060,
    "end": 5327700,
    "text": "iraniano."
  },
  {
    "id": 1053,
    "start": 5328420,
    "end": 5333020,
    "text": "Israel precisa do apoio dos Estados Unidos para algumas situações decisivas, para atacar"
  },
  {
    "id": 1054,
    "start": 5333020,
    "end": 5340040,
    "text": "bankers nucleares, militares iranianos, como o Fordham, Israel precisa das bombas específicas"
  },
  {
    "id": 1055,
    "start": 5340040,
    "end": 5349900,
    "text": "para isso, como a GBU-57, toneladas capazes de penetrar instalações subterrâneas fortificadas."
  },
  {
    "id": 1056,
    "start": 5350120,
    "end": 5353540,
    "text": "Vocês viram que vários vídeos divulgados que eu trouxe pra vocês há um bom tempo,"
  },
  {
    "id": 1057,
    "start": 5353880,
    "end": 5358060,
    "text": "que o Irã na verdade tem várias bases subterrâneas, ok?"
  },
  {
    "id": 1058,
    "start": 5358240,
    "end": 5361660,
    "text": "Israel não dá pra atingir, Israel não tem armamento que consiga atingir essas bases,"
  },
  {
    "id": 1059,
    "start": 5362160,
    "end": 5363400,
    "text": "só que os Estados Unidos tem."
  },
  {
    "id": 1060,
    "start": 5364460,
    "end": 5369280,
    "text": "E essa é a aliança que os Estados Unidos está tentando com Israel executar."
  },
  {
    "id": 1061,
    "start": 5369280,
    "end": 5375440,
    "text": "Ok, porque agora quando os Estados Unidos entrou no jogo, a coisa mudou, porque nenhum"
  },
  {
    "id": 1062,
    "start": 5375440,
    "end": 5378260,
    "text": "local mais seria seguro no Irã."
  },
  {
    "id": 1063,
    "start": 5378440,
    "end": 5379820,
    "text": "Essa é a jogada do que está acontecendo."
  },
  {
    "id": 1064,
    "start": 5380500,
    "end": 5385550,
    "text": "Essas munições só podem ser transportadas por bombardeiros americanos B-2."
  },
  {
    "id": 1065,
    "start": 5386560,
    "end": 5390320,
    "text": "Lembra da visão do B-2 que eu trouxe para vocês aqui quando eu tive aquela visão,"
  },
  {
    "id": 1066,
    "start": 5390850,
    "end": 5394420,
    "text": "que passaria nos jornais, que Israel não possui."
  },
  {
    "id": 1067,
    "start": 5394420,
    "end": 5399980,
    "text": "Além disso, os Estados Unidos fornece o apoio logístico como estabelecimento aéreo, inteligência e..."
  },
  {
    "id": 1068,
    "start": 5400000,
    "end": 5404520,
    "text": "essencial para operações de longo alcance a coordenação com o hoste também"
  },
  {
    "id": 1069,
    "start": 5404520,
    "end": 5409620,
    "text": "reduz os riscos políticos e diplomáticos sem esse suporte israel enfrentaria"
  },
  {
    "id": 1070,
    "start": 5409620,
    "end": 5412360,
    "text": "limitações técnicas estratégicas significativas"
  },
  {
    "id": 1071,
    "start": 5412360,
    "end": 5419300,
    "text": "aqui nós estamos vendo o tipo justamente o tipo da estrutura da ásia de"
  },
  {
    "id": 1072,
    "start": 5419300,
    "end": 5423660,
    "text": "águia que israel recebe na grande ebulação para voar para o deserto e"
  },
  {
    "id": 1073,
    "start": 5423660,
    "end": 5428860,
    "text": "para ser sustentado durante 1260 dias ok algo muito sério estará acontecendo em"
  },
  {
    "id": 1074,
    "start": 5428860,
    "end": 5433960,
    "text": "volta de Israel, guerra de Gog e Magog, guerra de Armageddon, Israel vai precisar ser sustentado"
  },
  {
    "id": 1075,
    "start": 5433960,
    "end": 5440060,
    "text": "de alguma forma, ok, durante o período, é o que a Bíblia diz, ok, vamos lá, em sequência"
  },
  {
    "id": 1076,
    "start": 5440060,
    "end": 5445820,
    "text": "mais um discurso do Benjamin Netanyahu, ele diz o seguinte, temos indicações de que"
  },
  {
    "id": 1077,
    "start": 5446500,
    "end": 5452940,
    "text": "autofuncionários do Irã já estão fazendo as malas, pra onde, pra Rússia como nós"
  },
  {
    "id": 1078,
    "start": 5452940,
    "end": 5456460,
    "text": "vimos naquele vídeo, ok, eles começaram a receber essa informação também, então"
  },
  {
    "id": 1079,
    "start": 5456460,
    "end": 5459880,
    "text": "Você perceba que até o Benjamin Netanyahu começou a lançar isso, ok, Atona?"
  },
  {
    "id": 1080,
    "start": 5460480,
    "end": 5464900,
    "text": "Abrimos a estrada para Tehran e os nossos pilotos sobre as colinas de Tehran"
  },
  {
    "id": 1081,
    "start": 5464900,
    "end": 5468940,
    "text": "Darão golpes no regime do Ayatollah que eles não imaginam"
  },
  {
    "id": 1082,
    "start": 5469620,
    "end": 5471380,
    "text": "Ok? Olha isso"
  },
  {
    "id": 1083,
    "start": 5471380,
    "end": 5475900,
    "text": "O Putin alerta o líder supremo do Irã, o Ali Kebanei"
  },
  {
    "id": 1084,
    "start": 5475900,
    "end": 5479940,
    "text": "Que o seu regime está em perigo após conversas com o Trump"
  },
  {
    "id": 1085,
    "start": 5481300,
    "end": 5484560,
    "text": "A mesma coisa aconteceu com o Bashar al-Assad"
  },
  {
    "id": 1086,
    "start": 5486560,
    "end": 5490980,
    "text": "Perceberam a estrutura que está sendo montada e o Putin, de alguma forma, está sendo utilizado"
  },
  {
    "id": 1087,
    "start": 5490980,
    "end": 5493940,
    "text": "como intermediário, dizendo, ó, corre daí!"
  },
  {
    "id": 1088,
    "start": 5495280,
    "end": 5495520,
    "text": "Ok?"
  },
  {
    "id": 1089,
    "start": 5495520,
    "end": 5499740,
    "text": "Porque o Trump ligou, ficou mais ou menos uma hora conversando com o Putin, mediante"
  },
  {
    "id": 1090,
    "start": 5499740,
    "end": 5503580,
    "text": "essa treta, e aí o Putin entrou em contato com o Ayatollah e falou, caba, o negócio"
  },
  {
    "id": 1091,
    "start": 5503580,
    "end": 5504480,
    "text": "está ruim para o seu lado."
  },
  {
    "id": 1092,
    "start": 5505860,
    "end": 5509100,
    "text": "Eu estou passando para vocês a cronologia da coisa que foi acontecendo tudo no dia de"
  },
  {
    "id": 1093,
    "start": 5509820,
    "end": 5510220,
    "text": "ontem."
  },
  {
    "id": 1094,
    "start": 5510520,
    "end": 5510880,
    "text": "Ok?"
  },
  {
    "id": 1095,
    "start": 5510980,
    "end": 5511600,
    "text": "Vamos lá."
  },
  {
    "id": 1096,
    "start": 5511600,
    "end": 5521720,
    "text": "Os iranianos pretendiam transferir armas nucleares também para o Houthis, ó os carniceiros aí ó, perceberam a intervenção de Deus?"
  },
  {
    "id": 1097,
    "start": 5523100,
    "end": 5531740,
    "text": "Quando Israel descobre essas coisas e intervém, olha como nós estamos vendo coisas espirituais acontecendo, ok?"
  },
  {
    "id": 1098,
    "start": 5532280,
    "end": 5540320,
    "text": "Nossa inteligência mostra que eles começaram a desenvolver mísseis balísticos intercontinentais capaz de atingir os Estados Unidos."
  },
  {
    "id": 1099,
    "start": 5541740,
    "end": 5548880,
    "text": "Destruímos as instalações de conversão em Isfahan, sem ele é impossível construir"
  },
  {
    "id": 1100,
    "start": 5548880,
    "end": 5549880,
    "text": "armas nucleares."
  },
  {
    "id": 1101,
    "start": 5551220,
    "end": 5556080,
    "text": "A grande questão agora é que isso pode se arrastar até o Houtis, ok?"
  },
  {
    "id": 1102,
    "start": 5556400,
    "end": 5560440,
    "text": "Eu estou dizendo de Israel atacar diretamente o Houtis de uma forma mais intensa, como já"
  },
  {
    "id": 1103,
    "start": 5560440,
    "end": 5567420,
    "text": "fez pouco tempo atrás, Israel atacou o Houtis, de fazer isso de uma forma de uma vez, ok?"
  },
  {
    "id": 1104,
    "start": 5567620,
    "end": 5569340,
    "text": "Então os caras não tem nada a perder."
  },
  {
    "id": 1105,
    "start": 5569340,
    "end": 5578450,
    "text": "Quando eles vão pensar de rádio que é uma guerra santa, quanto mais pessoas aniquilam pra eles, de acordo com o corão, é benefício né?"
  },
  {
    "id": 1106,
    "start": 5579520,
    "end": 5581030,
    "text": "Não entenda a mentalidade deles, ok?"
  },
  {
    "id": 1107,
    "start": 5581920,
    "end": 5582740,
    "text": "Vamos lá!"
  },
  {
    "id": 1108,
    "start": 5584660,
    "end": 5591080,
    "text": "O Netanyahu nega que Trump tenha vetado a eliminação do Elika Manei, porque começou a rolar e ser divulgado, ok?"
  },
  {
    "id": 1109,
    "start": 5591880,
    "end": 5596400,
    "text": "Que o Benjamin Netanyahu poderia atingir o Irã e tudo mais, mas o que Manei não."
  },
  {
    "id": 1110,
    "start": 5596400,
    "end": 5599680,
    "text": "Ok? E aí o Benjamin Nathanael falou que isso não houve, ok?"
  },
  {
    "id": 1111,
    "start": 5599860,
    "end": 5602740,
    "text": "Às vezes é um falso flag, né? Que eles lançaram e tudo mais."
  },
  {
    "id": 1112,
    "start": 5604120,
    "end": 5617060,
    "text": "Desesperado, regime iraniano está enviando mensagem aos Estados Unidos por meio de seus intermediários árabes."
  },
  {
    "id": 1113,
    "start": 5617560,
    "end": 5622520,
    "text": "Oh. My. God."
  },
  {
    "id": 1114,
    "start": 5626580,
    "end": 5629080,
    "text": "Cadê a novidade nisso?"
  },
  {
    "id": 1115,
    "start": 5630380,
    "end": 5631800,
    "text": "Perceberam como tudo é sutil?"
  },
  {
    "id": 1116,
    "start": 5640120,
    "end": 5640680,
    "text": "É..."
  },
  {
    "id": 1117,
    "start": 5641240,
    "end": 5642720,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 1118,
    "start": 5645240,
    "end": 5647600,
    "text": "Escatologia na veia..."
  },
  {
    "id": 1119,
    "start": 5650760,
    "end": 5652940,
    "text": "Oh my god..."
  },
  {
    "id": 1120,
    "start": 5681640,
    "end": 5683460,
    "text": "É galera!"
  },
  {
    "id": 1121,
    "start": 5696720,
    "end": 5703280,
    "text": "Desesperado o regime iraniano está enviando mensagens aos estados unidos por meio de seus"
  },
  {
    "id": 1122,
    "start": 5703280,
    "end": 5709620,
    "text": "intermediários árabes para encerrar a guerra e fazer um acordo nuclear."
  },
  {
    "id": 1123,
    "start": 5711060,
    "end": 5719140,
    "text": "Olha aí, olha quem entrou no cenário, olha aí, e aí começaram a divulgar, realmente,"
  },
  {
    "id": 1124,
    "start": 5719240,
    "end": 5727040,
    "text": "até o Hoje do Mundo Militar saiu, segundo reportagem do Washington Journal, o Irã"
  },
  {
    "id": 1125,
    "start": 5727040,
    "end": 5733140,
    "text": "está enviando mensagens desesperadas por intermédios dos árabes, tentando sinalizar"
  },
  {
    "id": 1126,
    "start": 5733140,
    "end": 5737820,
    "text": "os Estados Unidos e Israel o seu desejo de reiniciar negociações nucleares e não cessar"
  },
  {
    "id": 1127,
    "start": 5738880,
    "end": 5747720,
    "text": "No estado atual das coisas, com o Irã tão profundamente vulnerável aos ataques aéreo e israelense, eu duvido que"
  },
  {
    "id": 1128,
    "start": 5747720,
    "end": 5756700,
    "text": "Nathanael desista agora de atacar, ao menos não antes de causar ainda mais graves danos à capacidade ofensiva e defensiva iraniana."
  },
  {
    "id": 1129,
    "start": 5757360,
    "end": 5764480,
    "text": "A verdade é que o regime do Ayatolah nunca esteve tão enfraquecido e vulnerável como está agora."
  },
  {
    "id": 1130,
    "start": 5764480,
    "end": 5770880,
    "text": "E aí a matéria que saiu e não é à toa que sem dúvida pra gente não é novidade"
  },
  {
    "id": 1131,
    "start": 5770880,
    "end": 5781130,
    "text": "porque aqui nós temos escatologia na veia o irã pede cessar fogo aos estados unidos"
  },
  {
    "id": 1132,
    "start": 5781130,
    "end": 5791170,
    "text": "por meio de nações árabes, como Catar, Arábia Saudita, Oman, Confirma a Routers,"
  },
  {
    "id": 1133,
    "start": 5791710,
    "end": 5806190,
    "text": "Scatologia, Naveia, o poder de negociação só vem deles, não tem outros, ok, não"
  },
  {
    "id": 1134,
    "start": 5806190,
    "end": 5817630,
    "text": "noite oh my god a coisa tá ficando aí você percebe que a estrutura está sendo"
  },
  {
    "id": 1135,
    "start": 5817630,
    "end": 5823050,
    "text": "montada para que a diplomacia para o mundo para o mundo do islã seja"
  },
  {
    "id": 1136,
    "start": 5823050,
    "end": 5829390,
    "text": "totalmente os árabes ok e todos terão que sujeitar a eles vamos lá entenda a"
  },
  {
    "id": 1137,
    "start": 5829390,
    "end": 5832390,
    "text": "a cabeça shiita é o iran"
  },
  {
    "id": 1138,
    "start": 5836150,
    "end": 5839470,
    "text": "a cabeça shiita é o iran"
  },
  {
    "id": 1139,
    "start": 5839470,
    "end": 5843450,
    "text": "e agora a cabeça shiita ta levando uma chaga mortal"
  },
  {
    "id": 1140,
    "start": 5843450,
    "end": 5846470,
    "text": "só vai sobrar a cabeça sunita"
  },
  {
    "id": 1141,
    "start": 5846470,
    "end": 5848550,
    "text": "para negociação de paz"
  },
  {
    "id": 1142,
    "start": 5848550,
    "end": 5851390,
    "text": "por isso que ele tem arco mas não tem flecha"
  },
  {
    "id": 1143,
    "start": 5854870,
    "end": 5866530,
    "text": "Oh my god, por isso que a vertente mais esdrúxula, a vertente mais chiita, tem a espada, vem"
  },
  {
    "id": 1144,
    "start": 5866530,
    "end": 5872110,
    "text": "pra decapitar, vem pra matar, a sunita ela só vem com arco sem flecha, vem pra trazer"
  },
  {
    "id": 1145,
    "start": 5872110,
    "end": 5878950,
    "text": "paz, cês tão comigo nessa noite ou não, entendendo isso daqui, por isso o motivo do"
  },
  {
    "id": 1146,
    "start": 5878950,
    "end": 5883250,
    "text": "O cavalo branco da Apocalipse, o cavalo vermelho que é Dom, ok?"
  },
  {
    "id": 1147,
    "start": 5883530,
    "end": 5888870,
    "text": "A representatividade, Dom, que vem com a espada, os Ismaelitas, que vem com o arco, que vem"
  },
  {
    "id": 1148,
    "start": 5888870,
    "end": 5894850,
    "text": "pra trazer paz, então um lado vem com a espada, o outro vem, calma, vamos conversar, hã?"
  },
  {
    "id": 1149,
    "start": 5894930,
    "end": 5896530,
    "text": "E o que vai predominar?"
  },
  {
    "id": 1150,
    "start": 5897290,
    "end": 5900030,
    "text": "Essa é a questão, vocês estão comigo nessa noite?"
  },
  {
    "id": 1151,
    "start": 5900930,
    "end": 5907850,
    "text": "Israel ordena a evacuação do Distrito 3 de Terã, no Irã, antes de novo ataque, saiam"
  },
  {
    "id": 1152,
    "start": 5908870,
    "end": 5912630,
    "text": "imediatamente tudo isso acontecendo de ontem para hoje"
  },
  {
    "id": 1153,
    "start": 5912630,
    "end": 5920030,
    "text": "alguém olha aí urgente ataque dos estados unidos para as próximas horas vai"
  },
  {
    "id": 1154,
    "start": 5920030,
    "end": 5925950,
    "text": "tomando forma estados unidos começa a evacuar bases no catar"
  },
  {
    "id": 1155,
    "start": 5925950,
    "end": 5931330,
    "text": "olha a sequência de coisa que está acontecendo urgente presidente do irã"
  },
  {
    "id": 1156,
    "start": 5931330,
    "end": 5935290,
    "text": "declara isso foi agora tá os caras não tem mais pra onde fugir"
  },
  {
    "id": 1157,
    "start": 5935290,
    "end": 5941950,
    "text": "Olha isso, o presidente do Irã declara, os Estados Unidos controlem, controlarem os sionistas"
  },
  {
    "id": 1158,
    "start": 5941950,
    "end": 5948530,
    "text": "se não lançaremos uma resposta mais dolorosa, os caras já estão todo bagaçado e estão ameaçando ainda"
  },
  {
    "id": 1159,
    "start": 5950010,
    "end": 5950530,
    "text": "Ok?"
  },
  {
    "id": 1160,
    "start": 5951310,
    "end": 5954850,
    "text": "Irã emite alerta máximo para Tel Aviv"
  },
  {
    "id": 1161,
    "start": 5955670,
    "end": 5957150,
    "text": "Saiam agora!"
  },
  {
    "id": 1162,
    "start": 5958170,
    "end": 5959730,
    "text": "E nunca mais voltem!"
  },
  {
    "id": 1163,
    "start": 5960710,
    "end": 5963690,
    "text": "É a única forma de salvar as suas vidas"
  },
  {
    "id": 1164,
    "start": 5963690,
    "end": 5964470,
    "text": "Olha aí"
  },
  {
    "id": 1165,
    "start": 5964470,
    "end": 5967470,
    "text": "e ainda temos que ouvir uma coisa como essa"
  },
  {
    "id": 1166,
    "start": 5968090,
    "end": 5969550,
    "text": "vocês estão comigo ou não?"
  },
  {
    "id": 1167,
    "start": 5969750,
    "end": 5971510,
    "text": "vai atolar, quebanei"
  },
  {
    "id": 1168,
    "start": 5971510,
    "end": 5973410,
    "text": "o Irã está dizendo isso pro Israel"
  },
  {
    "id": 1169,
    "start": 5973410,
    "end": 5975490,
    "text": "Israel, nós estamos todos destruídos aqui"
  },
  {
    "id": 1170,
    "start": 5975490,
    "end": 5978850,
    "text": "todo bagaçado, eu te dou a oportunidade de se embora agora"
  },
  {
    "id": 1171,
    "start": 5980950,
    "end": 5981910,
    "text": "olha isso"
  },
  {
    "id": 1172,
    "start": 5981910,
    "end": 5985450,
    "text": "nós estamos vendo a chaga mortal em andamento"
  },
  {
    "id": 1173,
    "start": 5985450,
    "end": 5987810,
    "text": "mas a Bíblia diz que isso vai se curar"
  },
  {
    "id": 1174,
    "start": 5987810,
    "end": 5989470,
    "text": "porque vai haver uma unidade"
  },
  {
    "id": 1175,
    "start": 5990030,
    "end": 5992470,
    "text": "vai haver um exército militar que irá se fundir"
  },
  {
    "id": 1176,
    "start": 5992470,
    "end": 5997750,
    "text": "juntamente com a China. Dentro das próximas horas,"
  },
  {
    "id": 1177,
    "start": 5998210,
    "end": 5999970,
    "text": "Donald Trump fará um grande movimento"
  },
  {
    "id": 1178,
    "start": 6000000,
    "end": 6009380,
    "text": "o movimento diplomático com o Irã, ou aceita, ou guerra, isso é o que está rolando agora."
  },
  {
    "id": 1179,
    "start": 6010440,
    "end": 6014480,
    "text": "Urgente, dentro das próximas horas, o dono de Trump fará um grande movimento diplomático,"
  },
  {
    "id": 1180,
    "start": 6014540,
    "end": 6019940,
    "text": "antes de iniciar um ataque final contra o programa nuclear e militar do regime iraniano."
  },
  {
    "id": 1181,
    "start": 6020740,
    "end": 6027760,
    "text": "Espera-se que o presidente dos Estados Unidos apresente ao Irã uma oferta de última chance"
  },
  {
    "id": 1182,
    "start": 6029800,
    "end": 6035900,
    "text": "Disseram as autoridades americanas e europeias ao Tejeruzalem Post nessa segunda-feira."
  },
  {
    "id": 1183,
    "start": 6036780,
    "end": 6042800,
    "text": "Um funcionário acrescentou que a proposta pode até ser um pouco melhor do que a proposta"
  },
  {
    "id": 1184,
    "start": 6042800,
    "end": 6048460,
    "text": "anterior que o governo enviou ao Irã a cerca de uma semana e meia."
  },
  {
    "id": 1185,
    "start": 6048640,
    "end": 6055100,
    "text": "A expectativa é que mesmo que tal proposta seja feita, ela seja baseada no princípio"
  },
  {
    "id": 1186,
    "start": 6055100,
    "end": 6061860,
    "text": "americano de enriquecimento zero de urânio olhei como o noticiamos anteriormente o"
  },
  {
    "id": 1187,
    "start": 6061860,
    "end": 6068660,
    "text": "irã contato o homem catar intermediando com o governo trump em um"
  },
  {
    "id": 1188,
    "start": 6068660,
    "end": 6073720,
    "text": "esforço para interromper os ataques israelenses e retomar as negociações"
  },
  {
    "id": 1189,
    "start": 6073720,
    "end": 6080520,
    "text": "sobre o programa nuclear a arábia saudita também está trabalhando nos"
  },
  {
    "id": 1190,
    "start": 6083100,
    "end": 6083820,
    "text": "bastidores"
  },
  {
    "id": 1191,
    "start": 6083820,
    "end": 6085540,
    "text": "e ninguém sabia disso"
  },
  {
    "id": 1192,
    "start": 6086280,
    "end": 6088280,
    "text": "por meio de um canal"
  },
  {
    "id": 1193,
    "start": 6088280,
    "end": 6091640,
    "text": "separado para promover um cessar-fogo"
  },
  {
    "id": 1194,
    "start": 6091640,
    "end": 6094920,
    "text": "isso daqui é uma grande revelação para nós"
  },
  {
    "id": 1195,
    "start": 6094920,
    "end": 6099320,
    "text": "porque agora está explícito aquilo que nós temos falado todo esse tempo"
  },
  {
    "id": 1196,
    "start": 6100400,
    "end": 6104640,
    "text": "ok todo o que está acontecendo tem alguém trabalhando no bastidor"
  },
  {
    "id": 1197,
    "start": 6105600,
    "end": 6107660,
    "text": "seja da síria"
  },
  {
    "id": 1198,
    "start": 6107660,
    "end": 6109960,
    "text": "seja do que aconteceu com o salmã"
  },
  {
    "id": 1199,
    "start": 6110960,
    "end": 6118480,
    "text": "Ok, seja o que aconteceu com o Giuliani, com o Bashar al-Assad, alguém tava trabalhando nos bastidores!"
  },
  {
    "id": 1200,
    "start": 6120960,
    "end": 6121860,
    "text": "Alguém tava!"
  },
  {
    "id": 1201,
    "start": 6123760,
    "end": 6124680,
    "text": "Não sei quem!"
  },
  {
    "id": 1202,
    "start": 6126480,
    "end": 6132420,
    "text": "Vocês estão comigo nessa noite, eu quero agradecer aí à audiência, em nome de Jesus, batemos aí 700 pessoas, ok?"
  },
  {
    "id": 1203,
    "start": 6133440,
    "end": 6135540,
    "text": "Conosco na audiência aí, muito obrigado!"
  },
  {
    "id": 1204,
    "start": 6135540,
    "end": 6140060,
    "text": "Já vai curtindo, compartilhando, deixando like, ajude o canal para que nós estejamos"
  },
  {
    "id": 1205,
    "start": 6140060,
    "end": 6141220,
    "text": "aqui mais vezes."
  },
  {
    "id": 1206,
    "start": 6142520,
    "end": 6148100,
    "text": "Oh my God, deixa o seu like, com certeza, ajude esse canal irmãos a crescer."
  },
  {
    "id": 1207,
    "start": 6148480,
    "end": 6150880,
    "text": "Faça a sua parte, estamos fazendo a nossa, ok?"
  },
  {
    "id": 1208,
    "start": 6152940,
    "end": 6156820,
    "text": "Conteúdo exclusivo, profético, tremendo, não jogamos uma fora."
  },
  {
    "id": 1209,
    "start": 6157740,
    "end": 6161180,
    "text": "Chegou os YouTube só aí já, já chegou os YouTube só, vamos lá."
  },
  {
    "id": 1210,
    "start": 6161640,
    "end": 6163000,
    "text": "Sejam bem-vindos em nome de Jesus."
  },
  {
    "id": 1211,
    "start": 6164260,
    "end": 6174500,
    "text": "Estão comigo ou não, a Arábia Saudita também está trabalhando nos bastidores."
  },
  {
    "id": 1212,
    "start": 6176140,
    "end": 6179680,
    "text": "Muito obrigado Renata por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais"
  },
  {
    "id": 1213,
    "start": 6179680,
    "end": 6180520,
    "text": "vezes."
  },
  {
    "id": 1214,
    "start": 6180520,
    "end": 6191100,
    "text": "Oh, my God, por que não há nada oculto que não seja revelado."
  },
  {
    "id": 1215,
    "start": 6193240,
    "end": 6195460,
    "text": "Escatologia na veia."
  },
  {
    "id": 1216,
    "start": 6211640,
    "end": 6227080,
    "text": "Vem comigo, discatologia na veia Vamos lá, aí nós vimos então que o pentágono"
  },
  {
    "id": 1217,
    "start": 6227080,
    "end": 6234060,
    "text": "começou a envolver então para a Europa em direção ao Oriente Médio, alguém, o informante"
  },
  {
    "id": 1218,
    "start": 6234060,
    "end": 6239060,
    "text": "fez uma divulgação, o pessoal até compartilhou no grupo discatologia na veia né, vários"
  },
  {
    "id": 1219,
    "start": 6239060,
    "end": 6245200,
    "text": "Os meios de comunicações iranianos alegam que alguns dos projéteis israelenses contra"
  },
  {
    "id": 1220,
    "start": 6245200,
    "end": 6253020,
    "text": "os quais as defesas aéreas estão ativas são incomuns e não identificáveis."
  },
  {
    "id": 1221,
    "start": 6253420,
    "end": 6258180,
    "text": "Então eles estão dizendo que Israel está utilizando algum tipo de armamento que eles"
  },
  {
    "id": 1222,
    "start": 6258180,
    "end": 6263520,
    "text": "não conseguem identificar e que não são comuns."
  },
  {
    "id": 1223,
    "start": 6263520,
    "end": 6272440,
    "text": "Será que começaremos a ver os discursos a respeito de coisas sobrenaturais mais uma vez acontecendo?"
  },
  {
    "id": 1224,
    "start": 6273900,
    "end": 6277020,
    "text": "Ou é somente realmente armamentos que nós não conhecemos?"
  },
  {
    "id": 1225,
    "start": 6278300,
    "end": 6281520,
    "text": "Ou são coisas sobrenaturais que estão acontecendo, ok?"
  },
  {
    "id": 1226,
    "start": 6282120,
    "end": 6285320,
    "text": "Vocês estão comigo nessa noite, em nome de Jesus?"
  },
  {
    "id": 1227,
    "start": 6286680,
    "end": 6287380,
    "text": "Vamos lá!"
  },
  {
    "id": 1228,
    "start": 6288700,
    "end": 6292600,
    "text": "E aí, a grande questão agora é que nós devemos orar?"
  },
  {
    "id": 1229,
    "start": 6292600,
    "end": 6298760,
    "text": "Pessoal tá até compartilhando aqui no grupo de escatologia na veia, enquanto nós estávamos"
  },
  {
    "id": 1230,
    "start": 6299840,
    "end": 6305260,
    "text": "aqui, o pessoal mandou aqui no grupo dizendo o seguinte, que o Trump pede que a população"
  },
  {
    "id": 1231,
    "start": 6305260,
    "end": 6311960,
    "text": "deixe a capital do Irã, o mais rápido possível, o presidente dos Estados Unidos afirmou que"
  },
  {
    "id": 1232,
    "start": 6311960,
    "end": 6318400,
    "text": "o líder supremo deveria ter aceito o acordo, ou seja, ele recuou o acordo ok, não aceitou,"
  },
  {
    "id": 1233,
    "start": 6318400,
    "end": 6323500,
    "text": "Se ainda mais detalhes declarou, que desperdício de vidas, eu avisei. Olha isso gente"
  },
  {
    "id": 1234,
    "start": 6323500,
    "end": 6329140,
    "text": "Vamos lá, essa aqui saiu na Choquei, o pessoal tá divulgando aí, postaram lá no grupo de escatologia na V, ok?"
  },
  {
    "id": 1235,
    "start": 6329700,
    "end": 6333940,
    "text": "Lembrando que eu sempre, antes de trazer aqui pra vocês, eu checo as fontes direitinho, ok?"
  },
  {
    "id": 1236,
    "start": 6334520,
    "end": 6340080,
    "text": "Essa aqui não vai ter como eu checar, obviamente, mas postaram lá no grupo de escatologia na V"
  },
  {
    "id": 1237,
    "start": 6340960,
    "end": 6344600,
    "text": "Vamos lá, deixa eu colocar aqui na tela pra vocês, olha aí"
  },
  {
    "id": 1238,
    "start": 6344600,
    "end": 6346700,
    "text": "Saiu na Choquei"
  },
  {
    "id": 1239,
    "start": 6347320,
    "end": 6352260,
    "text": "Eu vou verificar aqui se eu acho outro portal também para a gente confirmar, mas se foi"
  },
  {
    "id": 1240,
    "start": 6352260,
    "end": 6355840,
    "text": "isso mesmo, a brincadeira acabou, ok?"
  },
  {
    "id": 1241,
    "start": 6356600,
    "end": 6362820,
    "text": "Olha aí, agora o Trump pede que a população deixe a capital do Irã o mais rápido possível."
  },
  {
    "id": 1242,
    "start": 6364080,
    "end": 6368300,
    "text": "O presidente dos Estados Unidos afirmou que o líder supremo deveria ter aceito o acordo"
  },
  {
    "id": 1243,
    "start": 6369020,
    "end": 6375500,
    "text": "sem dar mais detalhes e ele declarou que desperdício de vidas, eu avisei."
  },
  {
    "id": 1244,
    "start": 6375500,
    "end": 6381520,
    "text": "olha isso olha isso que loucura nós temos um grupo ok nós temos um grupo"
  },
  {
    "id": 1245,
    "start": 6381520,
    "end": 6386520,
    "text": "de escatologia na veia o pastor marcelo sempre coloca aqui no final das lives o"
  },
  {
    "id": 1246,
    "start": 6387020,
    "end": 6392180,
    "text": "link do grupo ok lá é um link mais para a oração ok para os irmãos divulgam"
  },
  {
    "id": 1247,
    "start": 6392180,
    "end": 6396920,
    "text": "informações lá tal mas todos todos as todas a semana né durante a semana"
  },
  {
    "id": 1248,
    "start": 6396920,
    "end": 6401340,
    "text": "pastor marcelo sempre entra em oração lá meia-noite com o pessoal ok"
  },
  {
    "id": 1249,
    "start": 6401340,
    "end": 6404000,
    "text": "Pessoal colocou aí que saiu no Hoje do Mundo Militar também?"
  },
  {
    "id": 1250,
    "start": 6404760,
    "end": 6406300,
    "text": "Bom, deixa eu verificar aqui, vamos lá."
  },
  {
    "id": 1251,
    "start": 6407900,
    "end": 6408500,
    "text": "Deixa eu verificar."
  },
  {
    "id": 1252,
    "start": 6408580,
    "end": 6410600,
    "text": "Eu quero agradecer o pessoal que está nos ajudando aí no canal."
  },
  {
    "id": 1253,
    "start": 6410740,
    "end": 6412800,
    "text": "Continuem auxiliando, irmãos. Adquira o livro."
  },
  {
    "id": 1254,
    "start": 6413640,
    "end": 6415440,
    "text": "Ok? O rei está voltando."
  },
  {
    "id": 1255,
    "start": 6416500,
    "end": 6419200,
    "text": "Ok? O livro aqui, em nome de Jesus."
  },
  {
    "id": 1256,
    "start": 6420320,
    "end": 6421040,
    "text": "Vamos lá."
  },
  {
    "id": 1257,
    "start": 6422500,
    "end": 6424220,
    "text": "Deixa eu ver aqui se eu acho alguma"
  },
  {
    "id": 1258,
    "start": 6425080,
    "end": 6427700,
    "text": "verdade. Saiu até no Folha de São Paulo, CNN."
  },
  {
    "id": 1259,
    "start": 6429680,
    "end": 6430220,
    "text": "Olha aí."
  },
  {
    "id": 1260,
    "start": 6432680,
    "end": 6443200,
    "text": "a duas horas, todos devem sair de Tehran, diz o Trump, Estados Unidos envia outro porta-aviões,"
  },
  {
    "id": 1261,
    "start": 6443580,
    "end": 6450020,
    "text": "movimento de reforço de tropas na região e repete o Biden, defensivo, diz eles, ok?"
  },
  {
    "id": 1262,
    "start": 6450020,
    "end": 6453620,
    "text": "Então realmente isso está acontecendo, ok?"
  },
  {
    "id": 1263,
    "start": 6455240,
    "end": 6460300,
    "text": "Realmente está acontecendo, os Estados Unidos deu um ultimato para o Irã, então isso que"
  },
  {
    "id": 1264,
    "start": 6460300,
    "end": 6470780,
    "text": "na choqueia real ok e aí o irã lançou uma nova onda de ataques eles não recuaram ok eles não"
  },
  {
    "id": 1265,
    "start": 6471640,
    "end": 6478380,
    "text": "recuaram a mim é o que estão divulgando aqui e aí a grande questão que nós temos que ler orar"
  },
  {
    "id": 1266,
    "start": 6480780,
    "end": 6487720,
    "text": "muito todo mundo se lembra daquele o que estão se especulando agora né o que está rolando de"
  },
  {
    "id": 1267,
    "start": 6488660,
    "end": 6494440,
    "text": "circulativa de uma das coisas mais sérias que tá rolando agora, vocês se lembram que teve um navio do"
  },
  {
    "id": 1268,
    "start": 6494440,
    "end": 6502800,
    "text": "Irã que ficou atracado aqui no Brasil? Todo mundo se lembra disso? Ok, os Estados Unidos obviamente"
  },
  {
    "id": 1269,
    "start": 6503800,
    "end": 6507800,
    "text": "rejeitou, acho que na época quem tava aqui era o Biden, se fosse o Trump acho que nem deixaria isso"
  },
  {
    "id": 1270,
    "start": 6507800,
    "end": 6516160,
    "text": "acontecer, na época acho que era o Biden né que estava, ok? Eu tô vendo aqui também vídeos de"
  },
  {
    "id": 1271,
    "start": 6516160,
    "end": 6519360,
    "text": "4 minutos atrás, o Irã está sendo evacuado, ok?"
  },
  {
    "id": 1272,
    "start": 6522200,
    "end": 6525360,
    "text": "Realmente, o Irã está sendo evacuado, a coisa está bem séria."
  },
  {
    "id": 1273,
    "start": 6527820,
    "end": 6532180,
    "text": "A aeronave americana de detecção nuclear está em operação."
  },
  {
    "id": 1274,
    "start": 6534120,
    "end": 6534380,
    "text": "Ok?"
  },
  {
    "id": 1275,
    "start": 6534960,
    "end": 6536640,
    "text": "As últimas notícias estão chegando aqui, ok?"
  },
  {
    "id": 1276,
    "start": 6536700,
    "end": 6538360,
    "text": "Eu não vou pôr na tela pra vocês porque fica..."
  },
  {
    "id": 1277,
    "start": 6539280,
    "end": 6539580,
    "text": "Ok?"
  },
  {
    "id": 1278,
    "start": 6540480,
    "end": 6545340,
    "text": "E aí vocês se lembram também que, teve uma época aqui também no Brasil, em 2023,"
  },
  {
    "id": 1279,
    "start": 6546160,
    "end": 6552660,
    "text": "que estavam dizendo que houve um apagão aqui no Brasil, né? Houve um apagão, o pastor Marcelo"
  },
  {
    "id": 1280,
    "start": 6552660,
    "end": 6558140,
    "text": "colocou aí que ficou atracado no Rio de Janeiro, né? Houve um apagão e eles estavam dizendo que era"
  },
  {
    "id": 1281,
    "start": 6558140,
    "end": 6567060,
    "text": "por conta de um sumiço de um urânio enriquecido, ok? E agora o que estão especulando e dizendo que"
  },
  {
    "id": 1282,
    "start": 6567060,
    "end": 6574740,
    "text": "esse urânio enriquecido foi para o Irã e por isso o Irã tem capacidade de fazer uma bomba nuclear"
  },
  {
    "id": 1283,
    "start": 6574740,
    "end": 6577700,
    "text": "e por isso está acontecendo tudo o que está acontecendo agora"
  },
  {
    "id": 1284,
    "start": 6577700,
    "end": 6579740,
    "text": "o Brasil está no meio de tudo isso, é o que estão dizendo"
  },
  {
    "id": 1285,
    "start": 6580720,
    "end": 6582620,
    "text": "as coisas são reais, as matérias são reais"
  },
  {
    "id": 1286,
    "start": 6582620,
    "end": 6588240,
    "text": "tem a matéria que saiu, foi dia 22 de agosto de 2023"
  },
  {
    "id": 1287,
    "start": 6589040,
    "end": 6593520,
    "text": "duplo mistério, o apagão sem causa e o sumiço de urânio enriquecido"
  },
  {
    "id": 1288,
    "start": 6593520,
    "end": 6594380,
    "text": "isso aconteceu"
  },
  {
    "id": 1289,
    "start": 6594380,
    "end": 6598700,
    "text": "o governo não sabe o motivo do apagão da semana passada nem o destino"
  },
  {
    "id": 1290,
    "start": 6598700,
    "end": 6599980,
    "text": "das cápsulas de urânio"
  },
  {
    "id": 1291,
    "start": 6600000,
    "end": 6601540,
    "text": "o urânio enriquecido"
  },
  {
    "id": 1292,
    "start": 6602580,
    "end": 6604000,
    "text": "desaparecidas da estatal"
  },
  {
    "id": 1293,
    "start": 6605160,
    "end": 6606360,
    "text": "em julho"
  },
  {
    "id": 1294,
    "start": 6606360,
    "end": 6608020,
    "text": "ok? então olha isso"
  },
  {
    "id": 1295,
    "start": 6609040,
    "end": 6610200,
    "text": "vocês perceberam"
  },
  {
    "id": 1296,
    "start": 6610200,
    "end": 6611660,
    "text": "a estrutura que tão montada"
  },
  {
    "id": 1297,
    "start": 6611660,
    "end": 6613960,
    "text": "e essa aliança do iran"
  },
  {
    "id": 1298,
    "start": 6613960,
    "end": 6615760,
    "text": "e esse apoio do brasil"
  },
  {
    "id": 1299,
    "start": 6615760,
    "end": 6618340,
    "text": "agora do brasil não, do governo"
  },
  {
    "id": 1300,
    "start": 6618340,
    "end": 6619800,
    "text": "da estatal que agora esta"
  },
  {
    "id": 1301,
    "start": 6619800,
    "end": 6621240,
    "text": "sob o poder do brasil"
  },
  {
    "id": 1302,
    "start": 6621240,
    "end": 6623560,
    "text": "porque o brasil é favor israel"
  },
  {
    "id": 1303,
    "start": 6624820,
    "end": 6626300,
    "text": "e ai você se lembra"
  },
  {
    "id": 1304,
    "start": 6626300,
    "end": 6628280,
    "text": "que eu trouxe o videozinho pra você aqui"
  },
  {
    "id": 1305,
    "start": 6629800,
    "end": 6636200,
    "text": "aquele vídeo da Lego, é que o pessoal do Irã, os cientistas estão com o urânio enriquecido"
  },
  {
    "id": 1306,
    "start": 6636200,
    "end": 6644100,
    "text": "na mão, e os Estados Unidos fazendo um ataque com Israel, aí quando nós voltamos atrás"
  },
  {
    "id": 1307,
    "start": 6644100,
    "end": 6648560,
    "text": "e nos lembramos da visão que Deus nos deu lá atrás, que eu trouxe pra vocês dizendo"
  },
  {
    "id": 1308,
    "start": 6648560,
    "end": 6652280,
    "text": "que cada gota de sangue derramado estaria incluído com tudo que aconteceria no mundo"
  },
  {
    "id": 1309,
    "start": 6652280,
    "end": 6658260,
    "text": "a partir daquele momento, que o Brasil estaria envolvido, todo mundo se lembra disso, né?"
  },
  {
    "id": 1310,
    "start": 6658260,
    "end": 6660820,
    "text": "Olha a loucura e é o ponto que chegamos"
  },
  {
    "id": 1311,
    "start": 6662640,
    "end": 6669120,
    "text": "Ok caos generalizado outro dia azul agora que eu tô lendo é tudo de agora tá eu não tinha separado tô vendo agora no twitter"
  },
  {
    "id": 1312,
    "start": 6670520,
    "end": 6675560,
    "text": "Caos generalizado em terã iranianos começam a sair da capital após o alerta do trupe"
  },
  {
    "id": 1313,
    "start": 6676840,
    "end": 6678580,
    "text": "alguém e aí tem um trânsito"
  },
  {
    "id": 1314,
    "start": 6679780,
    "end": 6680820,
    "text": "grandioso acontecendo"
  },
  {
    "id": 1315,
    "start": 6680820,
    "end": 6686180,
    "text": "trupe ordenou que o conselho de segurança nacional esteja preparado na sala da situação"
  },
  {
    "id": 1316,
    "start": 6686180,
    "end": 6691740,
    "text": "o situação room, sala situation de acordo com a Fox News"
  },
  {
    "id": 1317,
    "start": 6692280,
    "end": 6697020,
    "text": "irmãos algo muito sério está por acontecer devemos orar ao senhor"
  },
  {
    "id": 1318,
    "start": 6698580,
    "end": 6703880,
    "text": "Oh my God, se Deus pode não nos permitir passar por tudo isso irmãos"
  },
  {
    "id": 1319,
    "start": 6703880,
    "end": 6708380,
    "text": "você tem noção que essa loucura, o arrebatamento pode acontecer"
  },
  {
    "id": 1320,
    "start": 6708380,
    "end": 6712380,
    "text": "é doideiro, por isso precisamos estar pronto todo o tempo irmãos"
  },
  {
    "id": 1321,
    "start": 6713100,
    "end": 6714380,
    "text": "todo o tempo"
  },
  {
    "id": 1322,
    "start": 6716060,
    "end": 6718360,
    "text": "Oh, my God!"
  },
  {
    "id": 1323,
    "start": 6720240,
    "end": 6723540,
    "text": "Deixa eu ver aqui o que a China disse, a China se pronunciou dizendo o seguinte, a China"
  },
  {
    "id": 1324,
    "start": 6723540,
    "end": 6727960,
    "text": "alerta os seus cidadãos para deixarem Israel imediatamente."
  },
  {
    "id": 1325,
    "start": 6729300,
    "end": 6736540,
    "text": "Ok, a China pediu para o cidadão deixarem Israel, olha aí, Oh, my God!"
  },
  {
    "id": 1326,
    "start": 6739660,
    "end": 6746580,
    "text": "irmãos é nós vamos ficar de plantão temos estudo hoje ok eu separei o estudo para vocês"
  },
  {
    "id": 1327,
    "start": 6746580,
    "end": 6752020,
    "text": "entenderem algo ok vamos ficar de plantão eu te convido a"
  },
  {
    "id": 1328,
    "start": 6752020,
    "end": 6756860,
    "text": "compartilhar essa live deixar o seu like deixa eu colocar um vídeo aqui para vocês agora"
  },
  {
    "id": 1329,
    "start": 6756860,
    "end": 6762280,
    "text": "chocante que pastor Marcelo me mandou deixa eu pegar aqui para vocês"
  },
  {
    "id": 1330,
    "start": 6764280,
    "end": 6777020,
    "text": "Olha isso, então enquanto a guerra está acontecendo, olha o estado do pessoal, olha isso, o pessoal"
  },
  {
    "id": 1331,
    "start": 6777020,
    "end": 6785900,
    "text": "festejando aqui hein, festa, olha isso, isso aqui não é literalmente como nos dias de"
  },
  {
    "id": 1332,
    "start": 6785900,
    "end": 6791860,
    "text": "noé, enquanto comiam, casavam, se davam-se em casamento, detalhe, tem um desses vídeos"
  },
  {
    "id": 1333,
    "start": 6791860,
    "end": 6799560,
    "text": "no casamento pastor marcelo mandou ok olha isso aos mísseis de fundo lá atingindo e o pessoal"
  },
  {
    "id": 1334,
    "start": 6799560,
    "end": 6809500,
    "text": "participando de balada de festa como no dia de noé ok olha isso e naqueles dias comiam bebiam até"
  },
  {
    "id": 1335,
    "start": 6809500,
    "end": 6817020,
    "text": "que o filho do homem chegou e tirou a sua igreja como nós havíamos dito para vocês que haveria uma"
  },
  {
    "id": 1336,
    "start": 6817020,
    "end": 6820520,
    "text": "a normalidade antes que chegue o grande e terrível dia do senhor"
  },
  {
    "id": 1337,
    "start": 6821780,
    "end": 6822620,
    "text": "ok?"
  },
  {
    "id": 1338,
    "start": 6823260,
    "end": 6824020,
    "text": "olhem isso"
  },
  {
    "id": 1339,
    "start": 6825680,
    "end": 6828520,
    "text": "o mundo acabando e o povo festejando"
  },
  {
    "id": 1340,
    "start": 6829780,
    "end": 6831560,
    "text": "os últimos dias"
  },
  {
    "id": 1341,
    "start": 6831560,
    "end": 6833520,
    "text": "a última geração"
  },
  {
    "id": 1342,
    "start": 6834300,
    "end": 6835780,
    "text": "olhem isso"
  },
  {
    "id": 1343,
    "start": 6835780,
    "end": 6839600,
    "text": "uma festa balada acontecendo e o míssil comendo solto em cima"
  },
  {
    "id": 1344,
    "start": 6840640,
    "end": 6842160,
    "text": "ok? da cidade"
  },
  {
    "id": 1345,
    "start": 6842160,
    "end": 6843520,
    "text": "olhem isso"
  },
  {
    "id": 1346,
    "start": 6844840,
    "end": 6851620,
    "text": "temos um exemplo maior do que esse estamos nos dias de noé como nos dias de noé irmãos"
  },
  {
    "id": 1347,
    "start": 6853780,
    "end": 6856720,
    "text": "ok temos um exemplo maior do que esse"
  },
  {
    "id": 1348,
    "start": 6860000,
    "end": 6862400,
    "text": "que tá travando aqui a internet caiu"
  },
  {
    "id": 1349,
    "start": 6866380,
    "end": 6870080,
    "text": "comenta para mim aí está se vocês estão online a internet aqui caiu para mim"
  },
  {
    "id": 1350,
    "start": 6878200,
    "end": 6885260,
    "text": "veja se voltou ai pra vocês, voltou ai pra vocês, aleluia a internet deu uma queda,"
  },
  {
    "id": 1351,
    "start": 6886580,
    "end": 6891680,
    "text": "eu ainda to usando a internet do meu celular ok, eu to usando meu celular como roteador,"
  },
  {
    "id": 1352,
    "start": 6892940,
    "end": 6899180,
    "text": "veja ai se voltou, cês tão comigo nessa noite, onde a importância de entendemos que"
  },
  {
    "id": 1353,
    "start": 6899180,
    "end": 6901720,
    "text": "nós estamos acordados para tudo que está acontecendo"
  },
  {
    "id": 1354,
    "start": 6901720,
    "end": 6903840,
    "text": "Deus nos antecipou"
  },
  {
    "id": 1355,
    "start": 6903840,
    "end": 6905820,
    "text": "Deus nos preparou para tudo isso"
  },
  {
    "id": 1356,
    "start": 6907260,
    "end": 6909900,
    "text": "enquanto muitos estão vivendo como no Jejinoé"
  },
  {
    "id": 1357,
    "start": 6909900,
    "end": 6912240,
    "text": "completamente desligados de tudo que está acontecendo"
  },
  {
    "id": 1358,
    "start": 6912900,
    "end": 6915260,
    "text": "mas nós estamos atentos e acordados"
  },
  {
    "id": 1359,
    "start": 6917060,
    "end": 6917660,
    "text": "ok?"
  },
  {
    "id": 1360,
    "start": 6918260,
    "end": 6920000,
    "text": "nós estamos atentos e acordados"
  },
  {
    "id": 1361,
    "start": 6921220,
    "end": 6923740,
    "text": "e nós precisamos compreender o tempo que vivemos"
  },
  {
    "id": 1362,
    "start": 6923740,
    "end": 6926700,
    "text": "e não desprezamos toda a estrutura que Deus nos concedeu"
  },
  {
    "id": 1363,
    "start": 6928020,
    "end": 6935980,
    "text": "alguém? saiu longe do mundo militar também? na sua rede social o presidente Trump disse"
  },
  {
    "id": 1364,
    "start": 6935980,
    "end": 6944380,
    "text": "que o Iran deveria ter assinado o acordo que ele propôs e que basicamente dizia que"
  },
  {
    "id": 1365,
    "start": 6944380,
    "end": 6952900,
    "text": "o Iran não poderia ter armas nucleares e finalizou dizendo todos devem evacuar Teheran imediatamente"
  },
  {
    "id": 1366,
    "start": 6952900,
    "end": 6954820,
    "text": "Oh, my God!"
  },
  {
    "id": 1367,
    "start": 6956300,
    "end": 6958880,
    "text": "Provavelmente nós vamos ficar de plantão."
  },
  {
    "id": 1368,
    "start": 6959220,
    "end": 6960320,
    "text": "Ok, a live ainda não acabou."
  },
  {
    "id": 1369,
    "start": 6961560,
    "end": 6961880,
    "text": "Amém?"
  },
  {
    "id": 1370,
    "start": 6962080,
    "end": 6963100,
    "text": "Conexão dessa noite."
  },
  {
    "id": 1371,
    "start": 6963280,
    "end": 6965000,
    "text": "Nós vamos dar uma pausa aqui."
  },
  {
    "id": 1372,
    "start": 6966580,
    "end": 6969900,
    "text": "Eu quero trazer algo pra vocês que o senhor falou comigo nesse dia."
  },
  {
    "id": 1373,
    "start": 6971520,
    "end": 6973340,
    "text": "Já pega sua bíblia aí, já deixa do teu lado."
  },
  {
    "id": 1374,
    "start": 6974340,
    "end": 6975880,
    "text": "Que vocês vão entender hoje."
  },
  {
    "id": 1375,
    "start": 6976960,
    "end": 6979100,
    "text": "E eu quero intitular tudo isso."
  },
  {
    "id": 1376,
    "start": 6980180,
    "end": 6986280,
    "text": "Deixa eu ver aqui como que eu preparei pra vocês, depois eu vou intitular de uma forma"
  },
  {
    "id": 1377,
    "start": 6986280,
    "end": 6990840,
    "text": "profética esse estudo de hoje, ok?"
  },
  {
    "id": 1378,
    "start": 6991940,
    "end": 6996720,
    "text": "Eu vou intitular esse estudo de hoje como parcialidade profética, ok?"
  },
  {
    "id": 1379,
    "start": 6998120,
    "end": 7002260,
    "text": "E hoje você vai pegar o time que eu vou ensinar pra vocês aqui nesse estudo pequeno que nós"
  },
  {
    "id": 1380,
    "start": 7002260,
    "end": 7005880,
    "text": "vamos fazer, que vocês vão entender na bíblia, ok?"
  },
  {
    "id": 1381,
    "start": 7007040,
    "end": 7013820,
    "text": "a parcialidade da profecia que se cumpre parcialmente, ok? Tá travando o áudio aí pra vocês?"
  },
  {
    "id": 1382,
    "start": 7014320,
    "end": 7020100,
    "text": "Comenta pra mim aí, por favor. Comenta pra mim aí o áudio tá travando? Tá tudo ok?"
  },
  {
    "id": 1383,
    "start": 7022080,
    "end": 7031160,
    "text": "Ok? Vamos lá. Pega sua bíblia aí. Eu preciso trazer algo poderoso aqui pra vocês nessa noite, pra vocês entenderem de uma vez por todas."
  },
  {
    "id": 1384,
    "start": 7032080,
    "end": 7041160,
    "text": "o áudio tá falhando? Aleluia, comenta pra mim aí se tá ok, comenta se tá tudo bem no áudio aí, veja agora"
  },
  {
    "id": 1385,
    "start": 7043440,
    "end": 7050160,
    "text": "comenta aí se tá tudo ok, vamos lá, se ainda tá falhando, qualquer coisa eu troco o cabo aqui, tá normal"
  },
  {
    "id": 1386,
    "start": 7051440,
    "end": 7060920,
    "text": "atualiza aí galera, vamos lá, bom, tá travando, pra mim aqui tá normal pessoal, pra mim aqui tá normal"
  },
  {
    "id": 1387,
    "start": 7060920,
    "end": 7064220,
    "text": "Vamos lá, a pessoa deve estar vendo atrasada a live, tá picotando"
  },
  {
    "id": 1388,
    "start": 7065260,
    "end": 7066920,
    "text": "A pessoa tá colocando aí que tá picotando"
  },
  {
    "id": 1389,
    "start": 7067780,
    "end": 7072120,
    "text": "Vamos lá, curta, compartilha, ativa o sininho, deixa o like e vai pegar a tua bíblia aí"
  },
  {
    "id": 1390,
    "start": 7072120,
    "end": 7073640,
    "text": "Em nome de Jesus, ok?"
  },
  {
    "id": 1391,
    "start": 7073800,
    "end": 7075020,
    "text": "Pega a tua bíblia aí conosco"
  },
  {
    "id": 1392,
    "start": 7076000,
    "end": 7079740,
    "text": "Nós vamos entender agora a parcialidade profética, ok?"
  },
  {
    "id": 1393,
    "start": 7079800,
    "end": 7083440,
    "text": "Você vai entender, Jesus vai nos mostrar o time das coisas"
  },
  {
    "id": 1394,
    "start": 7083440,
    "end": 7086560,
    "text": "Que é algo que se cumpriu na história parcialmente"
  },
  {
    "id": 1395,
    "start": 7086560,
    "end": 7090240,
    "text": "E o próprio Jesus deu uma pausa nessa profecia"
  },
  {
    "id": 1396,
    "start": 7090240,
    "end": 7096840,
    "text": "porque ela se cumpre para o tempo do fim ok nós vamos entender algo poderoso"
  },
  {
    "id": 1397,
    "start": 7096840,
    "end": 7101380,
    "text": "agora por isso não perca aquilo que nós vamos ver a partir de agora nessa live"
  },
  {
    "id": 1398,
    "start": 7101380,
    "end": 7105900,
    "text": "que vai ser poderosa enquanto estamos aqui em plantão homem com tudo que está"
  },
  {
    "id": 1399,
    "start": 7106580,
    "end": 7109240,
    "text": "acontecendo ok coisas poderosas estão acontecendo"
  },
  {
    "id": 1400,
    "start": 7109240,
    "end": 7113980,
    "text": "ajude esse canal compartilha ativa o sininho deixa o like se ainda estivermos"
  },
  {
    "id": 1401,
    "start": 7113980,
    "end": 7117840,
    "text": "aqui na terra nós temos muito trabalho executar se jesus voltar também"
  },
  {
    "id": 1402,
    "start": 7117840,
    "end": 7123020,
    "text": "cumprimos o nosso trabalho ok faça a sua parte que estamos fazendo a nossa amém"
  },
  {
    "id": 1403,
    "start": 7123020,
    "end": 7126840,
    "text": "pega sua bíblia aí em nome de jesus vamos lá curta compartilha ativa o sininho"
  },
  {
    "id": 1404,
    "start": 7126840,
    "end": 7129340,
    "text": "deixa o like vai pegar tua bíblia já deixa do teu lado"
  },
  {
    "id": 1405,
    "start": 7129340,
    "end": 7135420,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho"
  },
  {
    "id": 1406,
    "start": 7135420,
    "end": 7139500,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 1407,
    "start": 7145020,
    "end": 7150220,
    "text": "Vem comigo no escatologia na veia."
  },
  {
    "id": 1408,
    "start": 7156940,
    "end": 7159060,
    "text": "Vamos lá?"
  },
  {
    "id": 1409,
    "start": 7160220,
    "end": 7161840,
    "text": "Vem comigo no escatologia na veia."
  },
  {
    "id": 1410,
    "start": 7161960,
    "end": 7162520,
    "text": "Vamos lá?"
  },
  {
    "id": 1411,
    "start": 7163240,
    "end": 7163900,
    "text": "Aleluia."
  },
  {
    "id": 1412,
    "start": 7164320,
    "end": 7164880,
    "text": "Vamos lá?"
  },
  {
    "id": 1413,
    "start": 7164880,
    "end": 7173800,
    "text": "Bom, vamos ver aqui quando Jesus ele chega em Nazaré para cumprir alguns tipos de profecia,"
  },
  {
    "id": 1414,
    "start": 7175160,
    "end": 7175380,
    "text": "ok?"
  },
  {
    "id": 1415,
    "start": 7175540,
    "end": 7181380,
    "text": "E Jesus tinha que estar em Jerusalém, tinha que estar em Nazaré, né?"
  },
  {
    "id": 1416,
    "start": 7182160,
    "end": 7185580,
    "text": "Tecnicamente para que se cumprisse aquilo que a Bíblia dizia, ok?"
  },
  {
    "id": 1417,
    "start": 7185620,
    "end": 7192580,
    "text": "Então tem localidades específicas, tem tempos específicos que coisas tem que se cumprir,"
  },
  {
    "id": 1418,
    "start": 7192700,
    "end": 7193140,
    "text": "ok?"
  },
  {
    "id": 1419,
    "start": 7193140,
    "end": 7195600,
    "text": "E isso nós vamos entender hoje de uma forma poderosa."
  },
  {
    "id": 1420,
    "start": 7195900,
    "end": 7196440,
    "text": "Vamos lá!"
  },
  {
    "id": 1421,
    "start": 7196900,
    "end": 7199860,
    "text": "Vem comigo no Escatologia Na Véia, livro de Lucas 4, 16.",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 4,
        "verse": null
      }
    ]
  },
  {
    "id": 1422,
    "start": 7200000,
    "end": 7209040,
    "text": "E o seguinte, chegando a Nazaré, onde foi criado, onde Jesus foi criado, entrou num"
  },
  {
    "id": 1423,
    "start": 7209040,
    "end": 7216120,
    "text": "sábado, segundo o seu costume, na sinagoga, e ele levantou-se para ler as Escrituras,"
  },
  {
    "id": 1424,
    "start": 7216140,
    "end": 7216800,
    "text": "ok?"
  },
  {
    "id": 1425,
    "start": 7217380,
    "end": 7221800,
    "text": "Jesus foi ler os manuscritos, ele estava numa sinagoga, como judeu, vivendo debaixo"
  },
  {
    "id": 1426,
    "start": 7221800,
    "end": 7223460,
    "text": "da lei, né?"
  },
  {
    "id": 1427,
    "start": 7223940,
    "end": 7227100,
    "text": "foi lhe dado o livro do profeta Isaías"
  },
  {
    "id": 1428,
    "start": 7228120,
    "end": 7230180,
    "text": "e quando abriu o livro"
  },
  {
    "id": 1429,
    "start": 7231220,
    "end": 7233860,
    "text": "chegou no lugar em que estava escrito"
  },
  {
    "id": 1430,
    "start": 7234580,
    "end": 7237260,
    "text": "ok? e que não foi por acaso, então você percebe que"
  },
  {
    "id": 1431,
    "start": 7238180,
    "end": 7242800,
    "text": "entenda, naquela época, o livro não é igual a bíblia que nós temos hoje, ok?"
  },
  {
    "id": 1432,
    "start": 7243080,
    "end": 7244920,
    "text": "Jesus não pegou um livro assim"
  },
  {
    "id": 1433,
    "start": 7244920,
    "end": 7248860,
    "text": "e foi foliando e chegou no livro de Isaías, não foi isso que aconteceu"
  },
  {
    "id": 1434,
    "start": 7248860,
    "end": 7250360,
    "text": "era um rolo"
  },
  {
    "id": 1435,
    "start": 7250920,
    "end": 7252640,
    "text": "ok? os pergaminhos"
  },
  {
    "id": 1436,
    "start": 7252640,
    "end": 7262680,
    "text": "eram escritas em rolos, ok, entregaram então, lembrando que, olha o que a bíblia diz, e foi lhe dado o rolo"
  },
  {
    "id": 1437,
    "start": 7263940,
    "end": 7271940,
    "text": "ok, do livro do profeta Isaías, ou seja, não foi Jesus que escolheu, não foi, não, perceba o profético como funciona"
  },
  {
    "id": 1438,
    "start": 7271940,
    "end": 7280880,
    "text": "quando chega no momento da coisa acontecer, Deus entrega, ok, e olha o que Jesus diz, achou o lugar em que estava escrito"
  },
  {
    "id": 1439,
    "start": 7280880,
    "end": 7282600,
    "text": "o que? olha o que ele diz"
  },
  {
    "id": 1440,
    "start": 7282600,
    "end": 7284580,
    "text": "o Espírito do Senhor"
  },
  {
    "id": 1441,
    "start": 7284580,
    "end": 7286880,
    "text": "é sobre mim"
  },
  {
    "id": 1442,
    "start": 7287600,
    "end": 7288160,
    "text": "pois"
  },
  {
    "id": 1443,
    "start": 7288560,
    "end": 7291120,
    "text": "que me ungiu para evangelizar"
  },
  {
    "id": 1444,
    "start": 7291120,
    "end": 7292780,
    "text": "os pobres"
  },
  {
    "id": 1445,
    "start": 7292780,
    "end": 7294720,
    "text": "enviou-me a curar"
  },
  {
    "id": 1446,
    "start": 7294720,
    "end": 7296880,
    "text": "os quebrantados de coração"
  },
  {
    "id": 1447,
    "start": 7298500,
    "end": 7300500,
    "text": "a pregar a liberdade aos"
  },
  {
    "id": 1448,
    "start": 7300500,
    "end": 7301920,
    "text": "cativos"
  },
  {
    "id": 1449,
    "start": 7302880,
    "end": 7305140,
    "text": "e restauração das vistas"
  },
  {
    "id": 1450,
    "start": 7305140,
    "end": 7307180,
    "text": "aos cegos"
  },
  {
    "id": 1451,
    "start": 7307180,
    "end": 7308880,
    "text": "a pôr em liberdade"
  },
  {
    "id": 1452,
    "start": 7310240,
    "end": 7320480,
    "text": "oprimidos e anunciar o ano aceitável do Senhor. Jesus leu essa parte das Escrituras e parou."
  },
  {
    "id": 1453,
    "start": 7323280,
    "end": 7330480,
    "text": "Presta atenção no que eu vou revelar para vocês aqui hoje é poderoso. Quando Jesus lê esse pedaço"
  },
  {
    "id": 1454,
    "start": 7330480,
    "end": 7341600,
    "text": "de Isaías e para, ele pega o pergaminho, entrega ao responsável da sinagoga e vai se sentar."
  },
  {
    "id": 1455,
    "start": 7343960,
    "end": 7348400,
    "text": "Vamos lá, olha o que está acontecendo, Jesus lê até aqui e ele diz o seguinte, Jesus"
  },
  {
    "id": 1456,
    "start": 7348400,
    "end": 7356160,
    "text": "fechou o livro, entregou para o ajudante da sinagoga e sentou-se, todas as pessoas que"
  },
  {
    "id": 1457,
    "start": 7356160,
    "end": 7363320,
    "text": "ali presente olhavam pra Jesus sem desviar o olho e olha o que Jesus disse"
  },
  {
    "id": 1458,
    "start": 7363320,
    "end": 7367120,
    "text": "presta atenção presta atenção no estudo agora esquece o Irã por um tempo"
  },
  {
    "id": 1459,
    "start": 7367120,
    "end": 7371700,
    "text": "esquece Trump por um tempo presta atenção aqui no estudo ok olha o que Jesus faz"
  },
  {
    "id": 1460,
    "start": 7371700,
    "end": 7376700,
    "text": "ele entrega o rolo vai sentar e olha o que ele diz"
  },
  {
    "id": 1461,
    "start": 7377660,
    "end": 7391200,
    "text": "Então, ele começou a falar e ele disse, hoje se cumpriu o trecho das escrituras sagradas que vocês acabam de ouvir!"
  },
  {
    "id": 1462,
    "start": 7393080,
    "end": 7405460,
    "text": "Oh my God! Percebem algo aqui, Jesus pega o livro de Isaías, ele lê um ato profético e ele diz,"
  },
  {
    "id": 1463,
    "start": 7405460,
    "end": 7408460,
    "text": "Hoje se cumpre o trecho dessas escrituras."
  },
  {
    "id": 1464,
    "start": 7409980,
    "end": 7413500,
    "text": "Dá vista aos cegos, libertar aos cativos, ok?"
  },
  {
    "id": 1465,
    "start": 7414380,
    "end": 7415880,
    "text": "Dá voz aos oprimidos."
  },
  {
    "id": 1466,
    "start": 7416400,
    "end": 7417060,
    "text": "Prestem atenção!"
  },
  {
    "id": 1467,
    "start": 7418040,
    "end": 7419720,
    "text": "Olha a frase que Jesus citou."
  },
  {
    "id": 1468,
    "start": 7419900,
    "end": 7423460,
    "text": "Ele disse, se cumpriu o trecho dessas escrituras."
  },
  {
    "id": 1469,
    "start": 7423800,
    "end": 7426260,
    "text": "Porque Jesus não leu o texto todo."
  },
  {
    "id": 1470,
    "start": 7428300,
    "end": 7430820,
    "text": "Prestem muita atenção nisso daqui que é poderoso."
  },
  {
    "id": 1471,
    "start": 7430820,
    "end": 7440040,
    "text": "pastor ué então jesus ele disse que a profecia se cumpriu parcialmente sim porque para israel a"
  },
  {
    "id": 1472,
    "start": 7440040,
    "end": 7447720,
    "text": "profecia ia se cumprir parcialmente naquele tempo ok pastor como que eu faço para entender então"
  },
  {
    "id": 1473,
    "start": 7447720,
    "end": 7453180,
    "text": "o restante da profecia porque jesus citou uma parte dela vamos pro livro de isaias vem comigo"
  },
  {
    "id": 1474,
    "start": 7453180,
    "end": 7459920,
    "text": "nos catologia na veia jesus vai citar a salvação de israel porque aqui na verdade ele está lendo"
  },
  {
    "id": 1475,
    "start": 7459920,
    "end": 7469640,
    "text": "Aquilo que para nós hoje é Isaia 61, naquela época não tinha, era um rolo, hoje é Isaia"
  },
  {
    "id": 1476,
    "start": 7469640,
    "end": 7475580,
    "text": "61 para nós, que Jesus estava lendo, vamos ler esse texto para entender do que se trata,"
  },
  {
    "id": 1477,
    "start": 7476520,
    "end": 7482280,
    "text": "e ela se cumpriu parcialmente no período o que, e o que que falta se cumprir, vem comigo"
  },
  {
    "id": 1478,
    "start": 7482280,
    "end": 7489240,
    "text": "no escatologia na veia, olha isso Isaia 61, o Senhor Deus me deu o seu Espírito, nós"
  },
  {
    "id": 1479,
    "start": 7489240,
    "end": 7491740,
    "text": "estamos lendo o que Jesus falou lá"
  },
  {
    "id": 1480,
    "start": 7491740,
    "end": 7495240,
    "text": "pois ele me escolheu para levar a boa notícia aos pobres"
  },
  {
    "id": 1481,
    "start": 7495840,
    "end": 7498560,
    "text": "ele me enviou para animar os aflitos"
  },
  {
    "id": 1482,
    "start": 7498560,
    "end": 7504240,
    "text": "para anunciar libertação aos escravos e liberdade para aqueles que estão na prisão"
  },
  {
    "id": 1483,
    "start": 7505200,
    "end": 7509720,
    "text": "o Isaías falando o que Jesus citaria depois, cumprindo a profecia"
  },
  {
    "id": 1484,
    "start": 7509720,
    "end": 7513260,
    "text": "a pregoar o ano aceitável do Senhor"
  },
  {
    "id": 1485,
    "start": 7513260,
    "end": 7515320,
    "text": "e Jesus parou aqui"
  },
  {
    "id": 1486,
    "start": 7516540,
    "end": 7518280,
    "text": "Jesus parou aqui, ok?"
  },
  {
    "id": 1487,
    "start": 7518280,
    "end": 7527240,
    "text": "Ele parou, aqui onde está escrito Senhor, entregou o pergaminho para o ajudante da sinagoga, sentou e disse"
  },
  {
    "id": 1488,
    "start": 7527240,
    "end": 7528900,
    "text": "Isso aqui se cumpriu hoje"
  },
  {
    "id": 1489,
    "start": 7529900,
    "end": 7532320,
    "text": "E o restante da profecia?"
  },
  {
    "id": 1490,
    "start": 7532740,
    "end": 7534480,
    "text": "Que é o que nós vamos ler agora"
  },
  {
    "id": 1491,
    "start": 7534480,
    "end": 7541620,
    "text": "Olha o que Jesus não citou naquele dia porque só cumpriu o trecho"
  },
  {
    "id": 1492,
    "start": 7541620,
    "end": 7545720,
    "text": "Mas ainda falta a profecia de Isaías se cumprir o restante"
  },
  {
    "id": 1493,
    "start": 7545720,
    "end": 7548220,
    "text": "Ok? Olha o que ele diz"
  },
  {
    "id": 1494,
    "start": 7548220,
    "end": 7554080,
    "text": "E o dia da vingança do nosso Deus, isso Jesus não citou lá, porque ainda falta se cumprir"
  },
  {
    "id": 1495,
    "start": 7554800,
    "end": 7561280,
    "text": "Ok? E o dia da vingança do nosso Senhor Deus e consolar todos os tristes"
  },
  {
    "id": 1496,
    "start": 7563060,
    "end": 7570680,
    "text": "A ordem acerca dos tristes diziam que se lhes dê glória em vez de cinza"
  },
  {
    "id": 1497,
    "start": 7571840,
    "end": 7585540,
    "text": "Percebem que a continuidade da profecia é grande tribulação e redenção, dia do Senhor e salvação, que Deus está tratando para como a nação de Israel"
  },
  {
    "id": 1498,
    "start": 7587180,
    "end": 7598680,
    "text": "Percebam a profecia e ordenar acerca dos tristes de Sião, ou seja, em específico de Sião, Jerusalém, Israel, que lhes dêrem a glória em vez de cinza"
  },
  {
    "id": 1499,
    "start": 7599860,
    "end": 7618940,
    "text": "Olho de gozo em vez de tristeza. Veste de louvor em vez de espírito angustiado, porque eles passarão pelas dores de Jacó, a fim de que se chamem árvore de justiça, plantação do Senhor, para que Ele seja glorificado. Perceba que isso na sua totalidade ainda não aconteceu."
  },
  {
    "id": 1500,
    "start": 7620740,
    "end": 7630500,
    "text": "vamos entender isso aqui e edificarão os lugares que antigamente foram assolados e restaurarão"
  },
  {
    "id": 1501,
    "start": 7630500,
    "end": 7637500,
    "text": "os anteriormente destruídos renovarão as cidades assoladas destruídas de geração"
  },
  {
    "id": 1502,
    "start": 7637500,
    "end": 7647100,
    "text": "em geração o meu povo meu povo estrangeiros virão e cuidarão das suas ovelhas das suas"
  },
  {
    "id": 1503,
    "start": 7647100,
    "end": 7649100,
    "text": "e das suas barreiras"
  },
  {
    "id": 1504,
    "start": 7650300,
    "end": 7655560,
    "text": "e vocês serão conhecidos como sacerdotes do Senhor, como servos do nosso Deus"
  },
  {
    "id": 1505,
    "start": 7655560,
    "end": 7659020,
    "text": "as riquezas das outras nações serão de vocês"
  },
  {
    "id": 1506,
    "start": 7659020,
    "end": 7663220,
    "text": "e vocês se orgulharão de serem donos dessas imensas fortunas"
  },
  {
    "id": 1507,
    "start": 7664080,
    "end": 7667540,
    "text": "perceba que essas coisas se cumprem parcialmente sob Israel"
  },
  {
    "id": 1508,
    "start": 7667540,
    "end": 7672100,
    "text": "tudo que Israel é longe, tudo que Israel será futuramente como promessa do Senhor"
  },
  {
    "id": 1509,
    "start": 7672680,
    "end": 7673380,
    "text": "ok?"
  },
  {
    "id": 1510,
    "start": 7674040,
    "end": 7676200,
    "text": "a vergonha e a desgraça que vocês passaram"
  },
  {
    "id": 1511,
    "start": 7677140,
    "end": 7685920,
    "text": "eram duas vezes mais do que mereciam mas agora vocês viverão no seu país onde receberão o dobro"
  },
  {
    "id": 1512,
    "start": 7685920,
    "end": 7695400,
    "text": "de riquezas e serão felizes para sempre opa vamos lá israel está feliz hoje com tudo o que está"
  },
  {
    "id": 1513,
    "start": 7695400,
    "end": 7705920,
    "text": "acontecendo responda pra mim israel está feliz para sempre hoje com tudo que acontece em jerusalém"
  },
  {
    "id": 1514,
    "start": 7705920,
    "end": 7713240,
    "text": "enfrentando uma guerra agora contra o Irã, o que aconteceu no dia 7 de outubro lá, que muitos foram martirizados, o que aconteceu no holocausto"
  },
  {
    "id": 1515,
    "start": 7714420,
    "end": 7716240,
    "text": "Israel tá feliz pra sempre?"
  },
  {
    "id": 1516,
    "start": 7717300,
    "end": 7722860,
    "text": "Percebam que essa profecia é para a eternidade, é para o milenium"
  },
  {
    "id": 1517,
    "start": 7724480,
    "end": 7727820,
    "text": "Então Jesus está citando de uma profecia que se cumpriu parcialmente"
  },
  {
    "id": 1518,
    "start": 7728660,
    "end": 7733440,
    "text": "e de coisas que vão se cumprir ao longo do período histórico com Israel"
  },
  {
    "id": 1519,
    "start": 7734300,
    "end": 7753040,
    "text": "Tão comigo até aqui ou não? Vamos lá, porque eu o Senhor amo o juízo, odeio o que foi roubado e oferecido em holocausto, portanto, firmarei em verdade a sua obra e farei uma aliança eterna com eles"
  },
  {
    "id": 1520,
    "start": 7754460,
    "end": 7761160,
    "text": "Percebam que Isaías está citando aqui, justamente a aliança que Cristo faria com a humanidade,"
  },
  {
    "id": 1521,
    "start": 7761420,
    "end": 7768040,
    "text": "só que Israel nega, e só aceitarão a aliança na grande tribulação,"
  },
  {
    "id": 1522,
    "start": 7769640,
    "end": 7775140,
    "text": "quando reconhecerem que Jesus é Deus, quando reconhecerem Jesus como filho de Deus,"
  },
  {
    "id": 1523,
    "start": 7776280,
    "end": 7781200,
    "text": "ali vai se cumprir a aliança eterna, aquilo que nós conhecemos em Romanos 11 e 25,",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 1524,
    "start": 7781200,
    "end": 7787280,
    "text": "quando se cumpre a plenitude dos gentios, que os gentios são primeiros e depois Israel reconhece"
  },
  {
    "id": 1525,
    "start": 7787280,
    "end": 7789600,
    "text": "que Jesus era o filho de Deus."
  },
  {
    "id": 1526,
    "start": 7791060,
    "end": 7791660,
    "text": "Aleluia!"
  },
  {
    "id": 1527,
    "start": 7792100,
    "end": 7794700,
    "text": "Estão comigo nessa noite ou não?"
  },
  {
    "id": 1528,
    "start": 7795400,
    "end": 7796960,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1529,
    "start": 7797620,
    "end": 7799980,
    "text": "Entenderam que a profecia se cumpriu parcialmente?"
  },
  {
    "id": 1530,
    "start": 7800000,
    "end": 7803300,
    "text": "e que ainda tem coisa de Isaías que vai se cumprir"
  },
  {
    "id": 1531,
    "start": 7803300,
    "end": 7803920,
    "text": "ele diz"
  },
  {
    "id": 1532,
    "start": 7803920,
    "end": 7808000,
    "text": "e a sua posteridade será conhecida entre os gentios"
  },
  {
    "id": 1533,
    "start": 7808680,
    "end": 7812000,
    "text": "e os seus descendentes do meio dos povos"
  },
  {
    "id": 1534,
    "start": 7812520,
    "end": 7817980,
    "text": "todos quantos virem os conhecerão como descendência bendita do Senhor"
  },
  {
    "id": 1535,
    "start": 7817980,
    "end": 7821560,
    "text": "e gozijar-me-ei muito no Senhor"
  },
  {
    "id": 1536,
    "start": 7821560,
    "end": 7824760,
    "text": "a minha alma se alegrará no meu Deus"
  },
  {
    "id": 1537,
    "start": 7824760,
    "end": 7828300,
    "text": "porque me vestiu de roupas de salvação"
  },
  {
    "id": 1538,
    "start": 7828300,
    "end": 7833280,
    "text": "Aí eu pergunto pra você, Israel hoje está vestido com roupa de salvação?"
  },
  {
    "id": 1539,
    "start": 7834840,
    "end": 7836220,
    "text": "Mas os gentios estão!"
  },
  {
    "id": 1540,
    "start": 7837240,
    "end": 7841280,
    "text": "Mas a noiva será vestida primeiro com roupa de salvação?"
  },
  {
    "id": 1541,
    "start": 7841800,
    "end": 7846300,
    "text": "Nos alegramos e nos regozijamos porque a sua noiva já se aprontou"
  },
  {
    "id": 1542,
    "start": 7846300,
    "end": 7849300,
    "text": "e chegadas são as bodas do Cordeiro!"
  },
  {
    "id": 1543,
    "start": 7851380,
    "end": 7852000,
    "text": "Aleluia!"
  },
  {
    "id": 1544,
    "start": 7852240,
    "end": 7854120,
    "text": "A roupa daqueles que foram salvos?"
  },
  {
    "id": 1545,
    "start": 7854120,
    "end": 7860860,
    "text": "Mas perceba que isso com Israel só acontece na grande tribulação, Aleluia!"
  },
  {
    "id": 1546,
    "start": 7861120,
    "end": 7871360,
    "text": "Cobriu-me com um manto de justiça, como, olha agora a Deus incluindo a igreja, na profecia codificadamente."
  },
  {
    "id": 1547,
    "start": 7871360,
    "end": 7873180,
    "text": "preste atenção"
  },
  {
    "id": 1548,
    "start": 7873180,
    "end": 7875280,
    "text": "como o noivo"
  },
  {
    "id": 1549,
    "start": 7875280,
    "end": 7878960,
    "text": "se adorda conturbante sacerdotal"
  },
  {
    "id": 1550,
    "start": 7878960,
    "end": 7884360,
    "text": "e como a noiva que se enfeita com as suas joias"
  },
  {
    "id": 1551,
    "start": 7886480,
    "end": 7890360,
    "text": "porque como a terra produz os seus renovos"
  },
  {
    "id": 1552,
    "start": 7890920,
    "end": 7896520,
    "text": "e como o jardim faz brotar o que nele semeia"
  },
  {
    "id": 1553,
    "start": 7896520,
    "end": 7900640,
    "text": "assim o Senhor Deus fará brotar justiça e louvor"
  },
  {
    "id": 1554,
    "start": 7900640,
    "end": 7902660,
    "text": "para todas as nações"
  },
  {
    "id": 1555,
    "start": 7903780,
    "end": 7904380,
    "text": "falando"
  },
  {
    "id": 1556,
    "start": 7904380,
    "end": 7906820,
    "text": "da ascensão dos gentios através"
  },
  {
    "id": 1557,
    "start": 7906820,
    "end": 7908880,
    "text": "da igreja"
  },
  {
    "id": 1558,
    "start": 7909780,
    "end": 7910380,
    "text": "codificadamente"
  },
  {
    "id": 1559,
    "start": 7910380,
    "end": 7912680,
    "text": "o Isaías já colocava ali na"
  },
  {
    "id": 1560,
    "start": 7912680,
    "end": 7915100,
    "text": "palavra a separação de Israel"
  },
  {
    "id": 1561,
    "start": 7915100,
    "end": 7916700,
    "text": "e quando Deus teve um encontro com"
  },
  {
    "id": 1562,
    "start": 7916700,
    "end": 7918760,
    "text": "os gentios, e quando está falando de gentios"
  },
  {
    "id": 1563,
    "start": 7918760,
    "end": 7920820,
    "text": "ele tem um tratar de noivo para"
  },
  {
    "id": 1564,
    "start": 7920820,
    "end": 7922640,
    "text": "com a noiva"
  },
  {
    "id": 1565,
    "start": 7924760,
    "end": 7925360,
    "text": "Aleluia"
  },
  {
    "id": 1566,
    "start": 7925360,
    "end": 7926660,
    "text": "estão comigo até aqui"
  },
  {
    "id": 1567,
    "start": 7927180,
    "end": 7928820,
    "text": "vocês estão comigo até aqui"
  },
  {
    "id": 1568,
    "start": 7928820,
    "end": 7937380,
    "text": "tá entendendo isso aqui? Aleluia! Vamos lá! A salvação de Israel e olha o que Deus vai falar agora"
  },
  {
    "id": 1569,
    "start": 7938620,
    "end": 7950340,
    "text": "capítulo 62 e eu concluo por amor de Seão não me calarei e por amor de Jerusalém não me aquietarei"
  },
  {
    "id": 1570,
    "start": 7951620,
    "end": 7961600,
    "text": "até que, ou seja, tempo determinado, até que saia a sua justiça como resplendor e a"
  },
  {
    "id": 1571,
    "start": 7961600,
    "end": 7966780,
    "text": "sua salvação como uma tocha acesa, ou seja, nós já sabemos que Israel só será salvo"
  },
  {
    "id": 1572,
    "start": 7966780,
    "end": 7969860,
    "text": "na grande tribulação, 144 mil."
  },
  {
    "id": 1573,
    "start": 7970420,
    "end": 7977380,
    "text": "Jerusalém, todas as nações verão a sua vitória, todos os reis ficarão admirados"
  },
  {
    "id": 1574,
    "start": 7977380,
    "end": 7978340,
    "text": "com a sua beleza."
  },
  {
    "id": 1575,
    "start": 7978340,
    "end": 7989200,
    "text": "você terá um novo nome, um nome que o Senhor lidará. Isso já aconteceu? Ainda não. E será uma"
  },
  {
    "id": 1576,
    "start": 7989200,
    "end": 7999740,
    "text": "coroa de glória na mão do Senhor e um diadema real na mão do teu Deus. Nunca mais te chamarão"
  },
  {
    "id": 1577,
    "start": 8000740,
    "end": 8012140,
    "text": "desamparada, nem a tua terra se denominará, denominará jamais a solada, mas chame-a-te-ão,"
  },
  {
    "id": 1578,
    "start": 8012360,
    "end": 8022580,
    "text": "o meu prazer está nela, a tua terra acasada, porque o Senhor se agrada de ti e a tua terra"
  },
  {
    "id": 1579,
    "start": 8022580,
    "end": 8046000,
    "text": "se casará, falando quando 144 mil reconhece Jesus como noivo, aleluia, porque como o jovem se casa com a virgem, olha isso, a referência das virgens, assim teus filhos se casarão contigo"
  },
  {
    "id": 1580,
    "start": 8046000,
    "end": 8048620,
    "text": "Oh, my God!"
  },
  {
    "id": 1581,
    "start": 8049900,
    "end": 8054820,
    "text": "Percebam que aqui Deus codifica o relacionamento da igreja para com Cristo"
  },
  {
    "id": 1582,
    "start": 8055640,
    "end": 8061380,
    "text": "Que é a noiva de Cristo, que ao mesmo tempo que nós somos a noiva, nós somos filhos de Deus através de Cristo"
  },
  {
    "id": 1583,
    "start": 8061380,
    "end": 8063560,
    "text": "Como que ele vai se casar com seu filho?"
  },
  {
    "id": 1584,
    "start": 8064020,
    "end": 8064460,
    "text": "Consegue entender?"
  },
  {
    "id": 1585,
    "start": 8065300,
    "end": 8067400,
    "text": "Porque nós somos filhos, mas também somos a noiva"
  },
  {
    "id": 1586,
    "start": 8068520,
    "end": 8071620,
    "text": "Como o noivo se alegra da noiva"
  },
  {
    "id": 1587,
    "start": 8071620,
    "end": 8074080,
    "text": "Assim se alegrará de ti"
  },
  {
    "id": 1588,
    "start": 8074600,
    "end": 8075560,
    "text": "O teu Deus"
  },
  {
    "id": 1589,
    "start": 8076560,
    "end": 8086560,
    "text": "Mas, as muralhas de Jerusalém, o Senhor colocou vigias, que não deverão ficar calados, nem de dia, nem de noite."
  },
  {
    "id": 1590,
    "start": 8087420,
    "end": 8096260,
    "text": "Hoje nós estamos vendo esse simbolismo profético, as sirenes que tocam em Jerusalém, todas as vezes que Jerusalém de certa forma é atacado,"
  },
  {
    "id": 1591,
    "start": 8096480,
    "end": 8102980,
    "text": "que as sirenes tocam todo o tempo, fazendo uma alusão aos vigias que foram colocados, que não se calariam."
  },
  {
    "id": 1592,
    "start": 8103840,
    "end": 8114440,
    "text": "Vocês vigiam os que fazem com que Deus, lembrem das suas promessas, não descansem, nem Deus a ele descanso."
  },
  {
    "id": 1593,
    "start": 8114440,
    "end": 8122580,
    "text": "Até que, confirme, até que ponha Jerusalém por louvor na terra."
  },
  {
    "id": 1594,
    "start": 8123680,
    "end": 8128600,
    "text": "Isso só acontece no final da grande tribulação, que nós já sabemos. Aleluia!"
  },
  {
    "id": 1595,
    "start": 8128600,
    "end": 8137320,
    "text": "com o seu forte braço direito, levantado, o Senhor fez o seu povo este juramento"
  },
  {
    "id": 1596,
    "start": 8137320,
    "end": 8138320,
    "text": "olha o que ele fez"
  },
  {
    "id": 1597,
    "start": 8139340,
    "end": 8144360,
    "text": "nunca mais deixarei que o seu trigo seja comido pelos seus inimigos"
  },
  {
    "id": 1598,
    "start": 8145120,
    "end": 8151480,
    "text": "nem permitirei que o seu vinho que vocês fizeram com tanto trabalho seja um bebido por estrangeiros"
  },
  {
    "id": 1599,
    "start": 8152040,
    "end": 8156580,
    "text": "nós sabemos que o lagar da ira de Deus ainda vai se cumprir"
  },
  {
    "id": 1600,
    "start": 8156580,
    "end": 8160660,
    "text": "na grande tribulação. Então, essa profecia é só final da grande tribulação."
  },
  {
    "id": 1601,
    "start": 8161540,
    "end": 8166140,
    "text": "Mas, os que o ajudarem, o comerão."
  },
  {
    "id": 1602,
    "start": 8166760,
    "end": 8168020,
    "text": "Louvarão ao Senhor."
  },
  {
    "id": 1603,
    "start": 8168880,
    "end": 8172820,
    "text": "E o que colherem beberão nos seus átrios do seu santuário."
  },
  {
    "id": 1604,
    "start": 8173940,
    "end": 8176580,
    "text": "Passai, passai pelas portas."
  },
  {
    "id": 1605,
    "start": 8177720,
    "end": 8179800,
    "text": "Preparai o caminho ao povo."
  },
  {
    "id": 1606,
    "start": 8180820,
    "end": 8185120,
    "text": "Aplanai, aplanai as estradas, limpai das pedras."
  },
  {
    "id": 1607,
    "start": 8186660,
    "end": 8214120,
    "text": "Arvorai a bandeira aos povos, fazendo uma referência da expansão do Evangelho e dos povos chegando a Deus através do Evangelho de Cristo da cruz, pelo mundo inteiro o Senhor anunciou essa mensagem, qual a mensagem que foi pregada ao mundo inteiro, qual a mensagem que foi anunciada ao mundo inteiro por amor aos povos, qual a mensagem que quando ela for pregada no mundo inteiro então virá o fim?"
  },
  {
    "id": 1608,
    "start": 8215120,
    "end": 8221740,
    "text": "Diga ao povo de Jerusalém, que o seu salvador está chegando"
  },
  {
    "id": 1609,
    "start": 8221740,
    "end": 8224020,
    "text": "Oh meu Deus"
  },
  {
    "id": 1610,
    "start": 8224020,
    "end": 8228120,
    "text": "Lembra que a profecia se cumpriu parcialmente"
  },
  {
    "id": 1611,
    "start": 8229140,
    "end": 8232040,
    "text": "Aquela passagem das Escrituras se cumpriu irmãos"
  },
  {
    "id": 1612,
    "start": 8232040,
    "end": 8235080,
    "text": "Se Deus está me mandando pregar isso pra vocês"
  },
  {
    "id": 1613,
    "start": 8235080,
    "end": 8239120,
    "text": "Hoje Deus está mandando anunciar pra Jerusalém"
  },
  {
    "id": 1614,
    "start": 8239120,
    "end": 8242620,
    "text": "O seu salvador está chegando"
  },
  {
    "id": 1615,
    "start": 8243660,
    "end": 8249380,
    "text": "imagina para nós que somos a sua noiva que seremos arrematados irmãos"
  },
  {
    "id": 1616,
    "start": 8249380,
    "end": 8255580,
    "text": "aleluia digam ao povo de jerusalém que o seu salvador está chegando"
  },
  {
    "id": 1617,
    "start": 8255580,
    "end": 8260260,
    "text": "Ele traz consigo o povo que ele salvou!"
  },
  {
    "id": 1618,
    "start": 8270120,
    "end": 8271980,
    "text": "Ele não vem sozinho!"
  },
  {
    "id": 1619,
    "start": 8274840,
    "end": 8276580,
    "text": "Não, não, não, não, não, não!"
  },
  {
    "id": 1620,
    "start": 8279160,
    "end": 8281380,
    "text": "Ele não vem sozinho!"
  },
  {
    "id": 1621,
    "start": 8286100,
    "end": 8286700,
    "text": "Uh!"
  },
  {
    "id": 1622,
    "start": 8292020,
    "end": 8294580,
    "text": "Jerusalém, seu salvador tá vindo!"
  },
  {
    "id": 1623,
    "start": 8296340,
    "end": 8299580,
    "text": "Só que junto com ele tá vindo o povo que ele salvou!"
  },
  {
    "id": 1624,
    "start": 8301340,
    "end": 8301420,
    "text": "Uh!"
  },
  {
    "id": 1625,
    "start": 8308640,
    "end": 8313280,
    "text": "Quem tá vindo com ele? O Alex, a Sueli, Luzinete!"
  },
  {
    "id": 1626,
    "start": 8317940,
    "end": 8337500,
    "text": "Vanderleia, Fernanda, Juarez, a Maria, a Jocélia, a Luana, Sueli, a Célia, a Shirley, a Dirce, a Renata, a Lini, a Maureni,"
  },
  {
    "id": 1627,
    "start": 8339000,
    "end": 8348400,
    "text": "Lusilene, Liane, aleluia, fica bem vindo Liane, aleluia, Lindinalva, quem tá vindo com ele"
  },
  {
    "id": 1628,
    "start": 8348400,
    "end": 8357640,
    "text": "irmãos, aleluia, tem um povo que ele salvou, que foi vestido de linho fino, puro e branco"
  },
  {
    "id": 1629,
    "start": 8357640,
    "end": 8368680,
    "text": "que é a justiça dos santos, aleluia, aleluia, vocês serão chamados de povo santo, o povo"
  },
  {
    "id": 1630,
    "start": 8368680,
    "end": 8376940,
    "text": "que o Senhor salvou, Jerusalém cheirá chamada, aquela que Deus ama, cidade que Deus não"
  },
  {
    "id": 1631,
    "start": 8376940,
    "end": 8387620,
    "text": "abandonou, e é contra essa cidade que hoje o urso está lutando, aleluia, aleluia, aleluia,"
  },
  {
    "id": 1632,
    "start": 8387620,
    "end": 8389620,
    "text": "Aleluia, Deus poderoso!"
  },
  {
    "id": 1633,
    "start": 8391800,
    "end": 8395400,
    "text": "Olha tudo que Deus nos traz de revelação, irmãos, quando Jesus está dizendo"
  },
  {
    "id": 1634,
    "start": 8395400,
    "end": 8397980,
    "text": "Hoje se cumpriu!"
  },
  {
    "id": 1635,
    "start": 8398240,
    "end": 8399700,
    "text": "Parte dessas Escrituras!"
  },
  {
    "id": 1636,
    "start": 8401700,
    "end": 8409000,
    "text": "e Jesus dessa noite está nos mostrando que chegou o tempo das outras partes daquela escritura a se cumprir"
  },
  {
    "id": 1637,
    "start": 8410460,
    "end": 8415280,
    "text": "nós estamos vivendo em momentos proféticos tremendos da nossa história irmãos"
  },
  {
    "id": 1638,
    "start": 8415280,
    "end": 8418420,
    "text": "é o que Deus está nos apontando nessa noite"
  },
  {
    "id": 1639,
    "start": 8419660,
    "end": 8420280,
    "text": "aleluia"
  },
  {
    "id": 1640,
    "start": 8420280,
    "end": 8423300,
    "text": "glória teu nome Jesus mais uma vez"
  },
  {
    "id": 1641,
    "start": 8423300,
    "end": 8425060,
    "text": "glória teu nome Jesus"
  },
  {
    "id": 1642,
    "start": 8425060,
    "end": 8428060,
    "text": "curta, compartilha, ativa o sininho e deixa o like"
  },
  {
    "id": 1643,
    "start": 8428060,
    "end": 8430120,
    "text": "Em nome de Jesus, Aleluia!"
  },
  {
    "id": 1644,
    "start": 8458180,
    "end": 8462280,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 1645,
    "start": 8462620,
    "end": 8468320,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1646,
    "start": 8474720,
    "end": 8479180,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 1647,
    "start": 8486460,
    "end": 8494460,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like"
  },
  {
    "id": 1648,
    "start": 8495660,
    "end": 8504640,
    "text": "aleluia glória jesus tá acontecendo algo agora irmãos no aeroporto de telavive acabei de receber"
  },
  {
    "id": 1649,
    "start": 8504640,
    "end": 8515960,
    "text": "aqui oh my god olha isso isso aqui no aeroporto de telavive a cidade que deus fez essa promessa"
  },
  {
    "id": 1650,
    "start": 8515960,
    "end": 8530100,
    "text": "que nós acabamos de ler jerusalém telavive israel o aeroporto de telavive ok olha isso"
  },
  {
    "id": 1651,
    "start": 8531140,
    "end": 8537840,
    "text": "Provavelmente está sendo atacado e eles estão se refugiando no aeroporto."
  },
  {
    "id": 1652,
    "start": 8538140,
    "end": 8543060,
    "text": "Ao mesmo tempo que o Trump fez uma grande ameaça ao Irã, o Irã continua atacando."
  },
  {
    "id": 1653,
    "start": 8545080,
    "end": 8547520,
    "text": "A coisa está muito séria, gente."
  },
  {
    "id": 1654,
    "start": 8552200,
    "end": 8553240,
    "text": "Olha isso."
  },
  {
    "id": 1655,
    "start": 8556760,
    "end": 8559880,
    "text": "Algo muito sério está acontecendo neste momento."
  },
  {
    "id": 1656,
    "start": 8562800,
    "end": 8576140,
    "text": "Acendam vossas lâmpadas, estejam com as lâmpadas acesas em nome de Jesus, olhem para a figueira."
  },
  {
    "id": 1657,
    "start": 8578780,
    "end": 8586640,
    "text": "Vocês veem uma nuvem, sabe, que vai chover quando vocês verem essas coisas acontecendo, o Simon que está próximo às portas!"
  },
  {
    "id": 1658,
    "start": 8588480,
    "end": 8589060,
    "text": "Aleluia!"
  },
  {
    "id": 1659,
    "start": 8590100,
    "end": 8594360,
    "text": "Se preparem, irmãos! Fiquem preparados, acendam vossas lâmpadas!"
  },
  {
    "id": 1660,
    "start": 8595400,
    "end": 8596800,
    "text": "Em nome de Jesus!"
  },
  {
    "id": 1661,
    "start": 8598700,
    "end": 8599900,
    "text": "Oh my God!"
  },
  {
    "id": 1662,
    "start": 8608720,
    "end": 8614480,
    "text": "Jesus, ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao Pai a não ser por"
  },
  {
    "id": 1663,
    "start": 8614480,
    "end": 8615360,
    "text": "mim."
  },
  {
    "id": 1664,
    "start": 8617040,
    "end": 8621560,
    "text": "O mesmo Jesus, ele disse, aquele que me confessar diante dos homens, eu também o confessarei"
  },
  {
    "id": 1665,
    "start": 8621560,
    "end": 8623480,
    "text": "diante do Pai e dos seus anjos."
  },
  {
    "id": 1666,
    "start": 8625680,
    "end": 8626160,
    "text": "Aleluia!"
  },
  {
    "id": 1667,
    "start": 8626860,
    "end": 8635160,
    "text": "Tem alguém no nosso meio pastor, eu nunca confessei Jesus como salvador da minha vida, mas hoje eu quero confessar"
  },
  {
    "id": 1668,
    "start": 8636380,
    "end": 8643100,
    "text": "O pastor eu nunca aceitei, mas eu quero aceitar, ou eu me desviei da presença de Jesus e eu quero retornar pra ele nessa noite"
  },
  {
    "id": 1669,
    "start": 8643760,
    "end": 8647160,
    "text": "Se tiver alguém coloca o seu nome aí que eu quero orar pela tua vida"
  },
  {
    "id": 1670,
    "start": 8649100,
    "end": 8649540,
    "text": "Aleluia"
  },
  {
    "id": 1671,
    "start": 8652760,
    "end": 8653200,
    "text": "Aleluia"
  },
  {
    "id": 1672,
    "start": 8653200,
    "end": 8655200,
    "text": "Nós estamos aqui pregando ver..."
  },
  {
    "id": 1673,
    "start": 8661560,
    "end": 8664180,
    "text": "Deu uma travada aí, né? Mas voltou, né?"
  },
  {
    "id": 1674,
    "start": 8666100,
    "end": 8667940,
    "text": "Aleluia. Voltou aí pra vocês?"
  },
  {
    "id": 1675,
    "start": 8671600,
    "end": 8672160,
    "text": "Aleluia."
  },
  {
    "id": 1676,
    "start": 8673660,
    "end": 8676360,
    "text": "Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 1677,
    "start": 8677200,
    "end": 8678260,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1678,
    "start": 8679980,
    "end": 8685360,
    "text": "Ajude esse canal irmãos a crescer a cada dia mais, a trazermos essa verdade bíblica"
  },
  {
    "id": 1679,
    "start": 8685360,
    "end": 8688720,
    "text": "para o máximo de pessoas possíveis, ok?"
  },
  {
    "id": 1680,
    "start": 8689420,
    "end": 8697800,
    "text": "Ajude o canal, adquira o nosso livro, o e-book digital, ok?"
  },
  {
    "id": 1681,
    "start": 8698360,
    "end": 8704900,
    "text": "O nosso e-book digital que tá aí, aleluia."
  },
  {
    "id": 1682,
    "start": 8706420,
    "end": 8714420,
    "text": "Vocês estão comigo nessa noite, o nosso livro também está aí, eu coloco para vocês,"
  },
  {
    "id": 1683,
    "start": 8715100,
    "end": 8716980,
    "text": "impresso, ok?"
  },
  {
    "id": 1684,
    "start": 8717340,
    "end": 8724680,
    "text": "Quem adquirir o livro, quem adquirir o livro, o easter egg vai estar em algumas páginas."
  },
  {
    "id": 1685,
    "start": 8727700,
    "end": 8729320,
    "text": "Deixa eu colocar aqui para vocês."
  },
  {
    "id": 1686,
    "start": 8729320,
    "end": 8754480,
    "text": "Olha, o primeiro vai estar na página 25, na página 25 ok, na página 25 depois vocês"
  },
  {
    "id": 1687,
    "start": 8754480,
    "end": 8763540,
    "text": "leiam, leiam todo, ok? Desde o título até a página. Quem conseguir achar algo estranho"
  },
  {
    "id": 1688,
    "start": 8763540,
    "end": 8771820,
    "text": "ali me manda mensagem que eu vou falar. Depois na página 54 e depois tem mais um, ok? Mais"
  },
  {
    "id": 1689,
    "start": 8771820,
    "end": 8780940,
    "text": "25 e 54. Amém? Do livro rei está voltando. Livro ilustrado com os nossos gráficos exclusivos,"
  },
  {
    "id": 1690,
    "start": 8782420,
    "end": 8789380,
    "text": "discatologia na veia, você consegue ministrar, pregar para as pessoas, como material de apoio,"
  },
  {
    "id": 1691,
    "start": 8789720,
    "end": 8793260,
    "text": "não substitui a bíblia, mas é um material de apoio e tem muitos textos bíblicos ali,"
  },
  {
    "id": 1692,
    "start": 8793480,
    "end": 8800200,
    "text": "tudo que nós estudamos, sete selos, sete taças, Apocalipse 13, Daniel 2, Daniel 7,",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      },
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1693,
    "start": 8802320,
    "end": 8806940,
    "text": "estão comigo nessa noite, em nome de Jesus, vocês que receberem o livro, tirem foto e"
  },
  {
    "id": 1694,
    "start": 8806940,
    "end": 8810080,
    "text": "mandem para a gente, que nós vamos postar depois, amém?"
  },
  {
    "id": 1695,
    "start": 8810080,
    "end": 8817500,
    "text": "Depois vocês veem a página 25, 54, o que que tem nela ali que é diferente assim do que não deveria, né?"
  },
  {
    "id": 1696,
    "start": 8818180,
    "end": 8822560,
    "text": "E aí vocês me mandam a mensagem que eu vou avisar a vocês a página secreta do livro"
  },
  {
    "id": 1697,
    "start": 8823460,
    "end": 8826620,
    "text": "Amém? Tá incrível, tá incrível, amém?"
  },
  {
    "id": 1698,
    "start": 8827620,
    "end": 8831200,
    "text": "Bom, tem alguém nessa noite, pastor, eu quero confessar Jesus, como adquirir?"
  },
  {
    "id": 1699,
    "start": 8831300,
    "end": 8833800,
    "text": "O link aí, ó, acabei de colocar o link pra vocês"
  },
  {
    "id": 1700,
    "start": 8834800,
    "end": 8836520,
    "text": "Ok, do livro impresso"
  },
  {
    "id": 1701,
    "start": 8836520,
    "end": 8847660,
    "text": "Eu deixei a do livro impresso, coloquei três vezes o link, e o ebook digital, ok, vou colocar"
  },
  {
    "id": 1702,
    "start": 8847660,
    "end": 8857380,
    "text": "do ebook digital agora, aleluia, glória a Deus, Pai, nessa noite nós oramos, em nome"
  },
  {
    "id": 1703,
    "start": 8857380,
    "end": 8862920,
    "text": "de Jesus, pela vida da nossa irmã Daiane, que nessa noite te confessa como o único"
  },
  {
    "id": 1704,
    "start": 8862920,
    "end": 8868100,
    "text": "suficiente salvador da vida dela. Escreve o nome dela no livro da vida para nunca mais"
  },
  {
    "id": 1705,
    "start": 8868100,
    "end": 8872900,
    "text": "se apagar, pois ela te confessa diante dos homens, que o Senhor naquele dia também a"
  },
  {
    "id": 1706,
    "start": 8872900,
    "end": 8879980,
    "text": "confessa diante do Pai de seus santos anjos. Em nome de Jesus. Em nome de Jesus. Glória"
  },
  {
    "id": 1707,
    "start": 8879980,
    "end": 8891200,
    "text": "a Deus. Deus abençoe, Daiane. Em nome de Jesus. Aleluia. Tem gente que vai passar raspando"
  },
  {
    "id": 1708,
    "start": 8891200,
    "end": 8898320,
    "text": "porta, hein? Olha aí, ainda tá em tempo. Pai, em nome de Jesus, apresenta a vida do"
  },
  {
    "id": 1709,
    "start": 8898320,
    "end": 8902940,
    "text": "Vanderson, senhor, que nessa noite retorna pra ti, senhor, reescreve o nome dele no"
  },
  {
    "id": 1710,
    "start": 8902940,
    "end": 8908960,
    "text": "livro da vida pra nunca mais se apagar. Em nome de Jesus, pai, fortifique o teu"
  },
  {
    "id": 1711,
    "start": 8908960,
    "end": 8912840,
    "text": "servo para a sua glória, escreve o nome dele no livro da vida, que naquele grande"
  },
  {
    "id": 1712,
    "start": 8912840,
    "end": 8915820,
    "text": "dia, assim como ele o confessa diante dos homens, que o senhor também confessa diante"
  },
  {
    "id": 1713,
    "start": 8915820,
    "end": 8926560,
    "text": "do Pai de seus santos anjos em nome de Jesus amém glória a Deus aleluia glória a Deus"
  },
  {
    "id": 1714,
    "start": 8928980,
    "end": 8938260,
    "text": "aleluia vamos lá galera glória a Jesus glória teu nome Jesus só estamos aqui por sua causa"
  },
  {
    "id": 1715,
    "start": 8938260,
    "end": 8944900,
    "text": "é pela tua alma, esse trabalho é pela tua alma, aleluia, você também Endre?"
  },
  {
    "id": 1716,
    "start": 8946500,
    "end": 8949820,
    "text": "vai em nome de Jesus, toma a vida da Adriana em tuas mãos, escreve o nome dela no livro"
  },
  {
    "id": 1717,
    "start": 8949820,
    "end": 8954100,
    "text": "da vida pra nunca mais se apagar, pois te confessa diante dos homens que naquele grande"
  },
  {
    "id": 1718,
    "start": 8954100,
    "end": 8959760,
    "text": "dia o senhor também a confessa diante do pai e dos seus santos anjos, em nome de Jesus,"
  },
  {
    "id": 1719,
    "start": 8960520,
    "end": 8966000,
    "text": "aleluia, glória a Deus, pai apresenta a vida senhor da mãezinha do Moacir, o senhor vai"
  },
  {
    "id": 1720,
    "start": 8966000,
    "end": 8970640,
    "text": "encontra a vida dela, restaurando a saúde, capacitando ela para, em nome de Jesus, que ela"
  },
  {
    "id": 1721,
    "start": 8970640,
    "end": 8976300,
    "text": "tenha encontro contigo, para a sua glória, em nome de Jesus, todas as vezes irmãos, que vocês"
  },
  {
    "id": 1722,
    "start": 8976300,
    "end": 8984740,
    "text": "tiveram um idoso enfermo, ok? Em hospital, faça o apelo, pregue o evangelho para ela, amém? Mesmo que"
  },
  {
    "id": 1723,
    "start": 8984740,
    "end": 8990460,
    "text": "ela durma, ela vai dormir no Senhor e daqui a pouco ela já vai ressuscitar, sejam cristãos"
  },
  {
    "id": 1724,
    "start": 8990460,
    "end": 8999720,
    "text": "verdadeiros, ok? Entendam o Evangelho verdadeiro e genuíno, ok? Em nome de Jesus. Aleluia."
  },
  {
    "id": 1725,
    "start": 9001580,
    "end": 9010100,
    "text": "glória jesus glória jesus em nome de jesus o livro impresso está parecendo"
  },
  {
    "id": 1726,
    "start": 9010100,
    "end": 9015740,
    "text": "link inválido vai vão tentando aí galera às vezes às vezes é porque muita"
  },
  {
    "id": 1727,
    "start": 9015740,
    "end": 9021380,
    "text": "muita gente só vai lá pra curiar aí acaba sobrecarregando tá guarda o link"
  },
  {
    "id": 1728,
    "start": 9021380,
    "end": 9024560,
    "text": "aí deixa eu ver se eu copiei o link correto"
  },
  {
    "id": 1729,
    "start": 9025400,
    "end": 9028560,
    "text": "às vezes eu posso ter colocado o link errado né vamos lá vou colocar de novo"
  },
  {
    "id": 1730,
    "start": 9028560,
    "end": 9039760,
    "text": "pra vocês. Deixa eu até clicar aqui pra ver, ó. É, tá fora do ar mesmo. Deixa eu"
  },
  {
    "id": 1731,
    "start": 9039760,
    "end": 9050600,
    "text": "ver aqui, deixa eu ver se tem outro link ativo aqui. Oh my god."
  },
  {
    "id": 1732,
    "start": 9059320,
    "end": 9063600,
    "text": "aleluia vamos lá já curtiram já compartilharam deixe um like"
  },
  {
    "id": 1733,
    "start": 9064240,
    "end": 9068540,
    "text": "ajude esse canal para estamos aqui mais e mais vezes"
  },
  {
    "id": 1734,
    "start": 9069480,
    "end": 9072180,
    "text": "deixa eu ver aqui que está acontecendo"
  },
  {
    "id": 1735,
    "start": 9076380,
    "end": 9078340,
    "text": "a fora do ar mesmo"
  },
  {
    "id": 1736,
    "start": 9082000,
    "end": 9085720,
    "text": "só o do ebook está funcionando deixa eu deixa eu ver que eu tentar colocar um"
  },
  {
    "id": 1737,
    "start": 9085720,
    "end": 9099340,
    "text": "link direto, ok? Orem por nós irmãos, a coisa tá pegando. Deixa eu ver o que tá acontecendo"
  },
  {
    "id": 1738,
    "start": 9099340,
    "end": 9105980,
    "text": "porque realmente não tá acessando. Deixa eu ver se eu consigo acessar um outro link"
  },
  {
    "id": 1739,
    "start": 9105980,
    "end": 9118240,
    "text": "aqui direto da própria Hotmart, se eles estão com algum problema. Deixa eu ver aqui. Tudo"
  },
  {
    "id": 1740,
    "start": 9118880,
    "end": 9125720,
    "text": "ok. Vocês já curtiram, já compartilharam, deixaram like, vamos lá. Ajude esse canal"
  },
  {
    "id": 1741,
    "start": 9125720,
    "end": 9132820,
    "text": "para que nós estejamos aqui mais vezes. Bom, vou colocar o link direto aí, ok? O site"
  },
  {
    "id": 1742,
    "start": 9132820,
    "end": 9140500,
    "text": "está fora do ar ok vou colocar o link direto agora o link direto está acessando veja"
  },
  {
    "id": 1743,
    "start": 9140500,
    "end": 9145900,
    "text": "isso vocês conseguem agora ok coloquei agora é aleluia"
  },
  {
    "id": 1744,
    "start": 9145900,
    "end": 9148740,
    "text": "pastor marcelo colocou o link do telegram também"
  },
  {
    "id": 1745,
    "start": 9150200,
    "end": 9154100,
    "text": "aleluia vamos lá vamos focar naquilo que é mais importante"
  },
  {
    "id": 1746,
    "start": 9154100,
    "end": 9171060,
    "text": "Teremos almas nessa noite, aleluia. Glória a Jesus, aleluia, aleluia."
  },
  {
    "id": 1747,
    "start": 9173340,
    "end": 9179080,
    "text": "Pai, em nome de Jesus eu oro pela vida do Eloísio, Senhor, que nessa noite a gente confessa como"
  },
  {
    "id": 1748,
    "start": 9179080,
    "end": 9183700,
    "text": "único e suficiente salvador, escreva o nome dele no livro da vida para nunca mais se apagar pois"
  },
  {
    "id": 1749,
    "start": 9183700,
    "end": 9185420,
    "text": "Ele reconcilia contigo, Senhor."
  },
  {
    "id": 1750,
    "start": 9185760,
    "end": 9187740,
    "text": "Naquele grande dia o Senhor também faça, Senhor,"
  },
  {
    "id": 1751,
    "start": 9187760,
    "end": 9191020,
    "text": "como Ele tá fazendo agora, e confessa diante do Pai de seus santos anjos."
  },
  {
    "id": 1752,
    "start": 9191420,
    "end": 9192440,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1753,
    "start": 9193300,
    "end": 9193820,
    "text": "Amém."
  },
  {
    "id": 1754,
    "start": 9194320,
    "end": 9195180,
    "text": "Glória, Jesus."
  },
  {
    "id": 1755,
    "start": 9198020,
    "end": 9198540,
    "text": "Aleluia."
  },
  {
    "id": 1756,
    "start": 9201660,
    "end": 9202180,
    "text": "Aleluia."
  },
  {
    "id": 1757,
    "start": 9202700,
    "end": 9206320,
    "text": "Pastor, quando a pessoa está entubada e não confessou Jesus,"
  },
  {
    "id": 1758,
    "start": 9206540,
    "end": 9210460,
    "text": "por isso nós temos que pregar o Evangelho enquanto a pessoa tá em fôlego de vida, ok?"
  },
  {
    "id": 1759,
    "start": 9210840,
    "end": 9211700,
    "text": "Esse é o nosso papel."
  },
  {
    "id": 1760,
    "start": 9212620,
    "end": 9216240,
    "text": "Quando a pessoa tá entubada, possa ser que ela tá consciente ainda ouvindo e tudo mais,"
  },
  {
    "id": 1761,
    "start": 9216380,
    "end": 9218380,
    "text": "você ministra pra ela, ok?"
  },
  {
    "id": 1762,
    "start": 9218480,
    "end": 9222200,
    "text": "Assim como já aconteceu comigo várias vezes, irmãos, eu ministro no leito de morte, ok?"
  },
  {
    "id": 1763,
    "start": 9222480,
    "end": 9226200,
    "text": "E a pessoa no último instante ali confessar Jesus como Salvador, ok?"
  },
  {
    "id": 1764,
    "start": 9226940,
    "end": 9235060,
    "text": "A pessoa não UTI, aleluia, e vai ressuscitar naquele grande dia e estará com Cristo,"
  },
  {
    "id": 1765,
    "start": 9235180,
    "end": 9236700,
    "text": "assim como aquele ladrão na cruz, ok?"
  },
  {
    "id": 1766,
    "start": 9236700,
    "end": 9240140,
    "text": "Que no último instante, por isso a importância da gente fazer o nosso papel."
  },
  {
    "id": 1767,
    "start": 9242760,
    "end": 9243280,
    "text": "ok?"
  },
  {
    "id": 1768,
    "start": 9245700,
    "end": 9246220,
    "text": "aleluia"
  },
  {
    "id": 1769,
    "start": 9246220,
    "end": 9248020,
    "text": "glória jesus"
  },
  {
    "id": 1770,
    "start": 9250040,
    "end": 9251160,
    "text": "que visão pessoal"
  },
  {
    "id": 1771,
    "start": 9251160,
    "end": 9252500,
    "text": "não falei de visão hoje não"
  },
  {
    "id": 1772,
    "start": 9252500,
    "end": 9254260,
    "text": "eu falei do easter egg do livro"
  },
  {
    "id": 1773,
    "start": 9254260,
    "end": 9255680,
    "text": "que ia falar no final ok?"
  },
  {
    "id": 1774,
    "start": 9255820,
    "end": 9256300,
    "text": "e já falei"
  },
  {
    "id": 1775,
    "start": 9257520,
    "end": 9258560,
    "text": "página 2554"
  },
  {
    "id": 1776,
    "start": 9259140,
    "end": 9261120,
    "text": "quem adquiriu o livro ok?"
  },
  {
    "id": 1777,
    "start": 9262540,
    "end": 9263980,
    "text": "eu não falei de visão hoje não"
  },
  {
    "id": 1778,
    "start": 9263980,
    "end": 9265860,
    "text": "pelo não que eu me lembre"
  },
  {
    "id": 1779,
    "start": 9267840,
    "end": 9268360,
    "text": "aleluia"
  },
  {
    "id": 1780,
    "start": 9269020,
    "end": 9269840,
    "text": "vamos lá"
  },
  {
    "id": 1781,
    "start": 9269840,
    "end": 9271840,
    "text": "acabaram de me mandar aqui"
  },
  {
    "id": 1782,
    "start": 9274500,
    "end": 9275020,
    "text": "Aleluia"
  },
  {
    "id": 1783,
    "start": 9275020,
    "end": 9279360,
    "text": "Aliana acabou de me mandar aqui que um drone explodiu perto do consulado americano no Iraque"
  },
  {
    "id": 1784,
    "start": 9280380,
    "end": 9282440,
    "text": "Ok então estão atacando"
  },
  {
    "id": 1785,
    "start": 9282440,
    "end": 9288280,
    "text": "Consulados americanos no Iraque ok acabou de acabou de ser divulgado aqui ó matéria"
  },
  {
    "id": 1786,
    "start": 9289780,
    "end": 9295880,
    "text": "Drone kamikaze acaba de explodir ao lado do consulado americano no Iraque então a coisa está se estendendo"
  },
  {
    "id": 1787,
    "start": 9295880,
    "end": 9300680,
    "text": "Ok, a Oriente Média, então perceba que vai envolver todo o Oriente Média nessa guerra"
  },
  {
    "id": 1788,
    "start": 9301580,
    "end": 9305840,
    "text": "Ok, a coisa tá ficando muito feia gente, orem, orem a Deus"
  },
  {
    "id": 1789,
    "start": 9305840,
    "end": 9308700,
    "text": "Vamos lá, eu faço um desafio você agora"
  },
  {
    "id": 1790,
    "start": 9309860,
    "end": 9312260,
    "text": "Ok, eu faço um desafio pra você agora"
  },
  {
    "id": 1791,
    "start": 9312260,
    "end": 9313800,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1792,
    "start": 9313800,
    "end": 9315660,
    "text": "Vamos orar agora"
  },
  {
    "id": 1793,
    "start": 9316400,
    "end": 9319220,
    "text": "Vamos orar por almas, por avivamento"
  },
  {
    "id": 1794,
    "start": 9319220,
    "end": 9321480,
    "text": "Vamos orar pra que Deus intervenha"
  },
  {
    "id": 1795,
    "start": 9323200,
    "end": 9323720,
    "text": "Amém?"
  },
  {
    "id": 1796,
    "start": 9324340,
    "end": 9324860,
    "text": "Aleluia"
  },
  {
    "id": 1797,
    "start": 9326600,
    "end": 9329820,
    "text": "Cadê o pessoal que tá mandando aí? Fernanda? Cadê a Fernanda?"
  },
  {
    "id": 1798,
    "start": 9334200,
    "end": 9339940,
    "text": "Pai, em nome de Jesus, eu oro pela vida da Fernanda, sim, eu que nessa noite confessa como único e suficiente salvador da vida dela"
  },
  {
    "id": 1799,
    "start": 9340500,
    "end": 9345200,
    "text": "Escreve o nome dela no livro da vida pra nunca mais se apagar, pois ela te confessa diante dos homens"
  },
  {
    "id": 1800,
    "start": 9345200,
    "end": 9348800,
    "text": "E naquele grande dia o senhor também a confessa diante do pai de seus santos anjos"
  },
  {
    "id": 1801,
    "start": 9348800,
    "end": 9350700,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1802,
    "start": 9351740,
    "end": 9352140,
    "text": "Amém"
  },
  {
    "id": 1803,
    "start": 9353280,
    "end": 9354080,
    "text": "Vamos lá?"
  },
  {
    "id": 1804,
    "start": 9354880,
    "end": 9355280,
    "text": "Aleluia"
  },
  {
    "id": 1805,
    "start": 9356020,
    "end": 9357720,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1806,
    "start": 9358880,
    "end": 9362440,
    "text": "Você que não é batizado irmãos, busque-se batizar, amém?"
  },
  {
    "id": 1807,
    "start": 9363600,
    "end": 9365220,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1808,
    "start": 9365860,
    "end": 9366480,
    "text": "Cadê o Leonardo?"
  },
  {
    "id": 1809,
    "start": 9367740,
    "end": 9373600,
    "text": "Pai, em nome de Jesus eu oro pela vida do Leonardo, pra do Senhor, que nessa noite confessa como o único e suficiente salvador da vida dele."
  },
  {
    "id": 1810,
    "start": 9374360,
    "end": 9376920,
    "text": "Escreve o nome dele no livro da vida pra nunca mais se apagar."
  },
  {
    "id": 1811,
    "start": 9377360,
    "end": 9382240,
    "text": "Pois ele te confessa diante dos homens, que naquele grande dia o Senhor também o confessa diante do pai de seus santos anjos."
  },
  {
    "id": 1812,
    "start": 9382980,
    "end": 9384700,
    "text": "Em nome de Jesus, glória a Deus."
  },
  {
    "id": 1813,
    "start": 9388300,
    "end": 9388620,
    "text": "Aleluia!"
  },
  {
    "id": 1814,
    "start": 9389340,
    "end": 9389980,
    "text": "Glória, Jesus!"
  },
  {
    "id": 1815,
    "start": 9390240,
    "end": 9392100,
    "text": "Tá tendo festa no céu nessa noite, irmãos."
  },
  {
    "id": 1816,
    "start": 9392540,
    "end": 9394020,
    "text": "A porta do céu ainda tá aberta, hein?"
  },
  {
    "id": 1817,
    "start": 9396000,
    "end": 9396320,
    "text": "Aleluia!"
  },
  {
    "id": 1818,
    "start": 9397240,
    "end": 9397900,
    "text": "Glória a Deus!"
  },
  {
    "id": 1819,
    "start": 9398560,
    "end": 9399440,
    "text": "O livro tá aí, pessoal."
  },
  {
    "id": 1820,
    "start": 9399460,
    "end": 9401080,
    "text": "Tô colocando o link pra vocês aí, ok?"
  },
  {
    "id": 1821,
    "start": 9401080,
    "end": 9403080,
    "text": "Quem tá perguntando o livro, ó, o link tá aí, ó."
  },
  {
    "id": 1822,
    "start": 9403200,
    "end": 9403880,
    "text": "Coloquei o link direto."
  },
  {
    "id": 1823,
    "start": 9405340,
    "end": 9406900,
    "text": "Porque o site parece que tá fora do ar."
  },
  {
    "id": 1824,
    "start": 9406940,
    "end": 9407960,
    "text": "Não sei qual o problema deu."
  },
  {
    "id": 1825,
    "start": 9408060,
    "end": 9409080,
    "text": "Depois eu vou verificar."
  },
  {
    "id": 1826,
    "start": 9410900,
    "end": 9411220,
    "text": "Ok?"
  },
  {
    "id": 1827,
    "start": 9414220,
    "end": 9414540,
    "text": "Aleluia!"
  },
  {
    "id": 1828,
    "start": 9416420,
    "end": 9417300,
    "text": "Glória a Jesus."
  },
  {
    "id": 1829,
    "start": 9418960,
    "end": 9425060,
    "text": "Bom pessoal, é isso aí por hoje, ok, por enquanto né, eu estou em plantão, ok, então"
  },
  {
    "id": 1830,
    "start": 9425060,
    "end": 9429740,
    "text": "a qualquer momento eu posso entrar novamente, fiquem alertas, quem puder, quem for descansar"
  },
  {
    "id": 1831,
    "start": 9429740,
    "end": 9434360,
    "text": "vai trabalhar, orem a Deus sempre, peçam a misericórdia do Senhor, amém, sempre se"
  },
  {
    "id": 1832,
    "start": 9434360,
    "end": 9438360,
    "text": "arrependam, estejam arrependidos que eu sou as lâmpadas acesas, pois muita coisa está"
  },
  {
    "id": 1833,
    "start": 9438360,
    "end": 9443660,
    "text": "acontecendo e que pode literalmente ser a última hora, amém, em nome de Jesus."
  },
  {
    "id": 1834,
    "start": 9444260,
    "end": 9448060,
    "text": "Pai, eu oro pela vida da Luciana, senhor, que nessa noite confessa como o único e suficiente"
  },
  {
    "id": 1835,
    "start": 9448060,
    "end": 9452700,
    "text": "salvador da vida dela, escreve o nome dela no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1836,
    "start": 9452940,
    "end": 9456240,
    "text": "pois ela te confessa diante dos homens, que o senhor também a confessa diante do Pai"
  },
  {
    "id": 1837,
    "start": 9456240,
    "end": 9457880,
    "text": "e dos seus santos anjos."
  },
  {
    "id": 1838,
    "start": 9458240,
    "end": 9460580,
    "text": "Em nome de Jesus, amém."
  },
  {
    "id": 1839,
    "start": 9461180,
    "end": 9462040,
    "text": "Glória a Deus."
  },
  {
    "id": 1840,
    "start": 9464540,
    "end": 9465640,
    "text": "Glória a Jesus."
  },
  {
    "id": 1841,
    "start": 9467000,
    "end": 9467440,
    "text": "Aleluia."
  },
  {
    "id": 1842,
    "start": 9468200,
    "end": 9469280,
    "text": "Glória a Deus."
  },
  {
    "id": 1843,
    "start": 9470840,
    "end": 9471720,
    "text": "Amém, queridos."
  },
  {
    "id": 1844,
    "start": 9472380,
    "end": 9477160,
    "text": "bom, fiquem firmes, fiquem alertas, lâmpadas acesas, em oração"
  },
  {
    "id": 1845,
    "start": 9477160,
    "end": 9482060,
    "text": "sempre antes de dormir, orem ao Senhor, se proje ante Dele, apresente tudo que está acontecendo"
  },
  {
    "id": 1846,
    "start": 9482060,
    "end": 9485580,
    "text": "apresente sua família, sua vida nas mãos do Senhor, amém"
  },
  {
    "id": 1847,
    "start": 9485580,
    "end": 9490920,
    "text": "você que é do nordeste, quer se batizar, pode estar em natal, entre em contato conosco"
  },
  {
    "id": 1848,
    "start": 9490920,
    "end": 9494620,
    "text": "amém, que em breve eu, pastor Marcelo, vamos estar organizando o batismo aqui"
  },
  {
    "id": 1849,
    "start": 9494620,
    "end": 9498240,
    "text": "do nordeste, amém, então se posicione, se prepare"
  },
  {
    "id": 1850,
    "start": 9498240,
    "end": 9506520,
    "text": "Amém? Em nome de Jesus. Aleluia. Glória a Jesus. Amém? Eu agradeço a todos que esteve"
  },
  {
    "id": 1851,
    "start": 9506520,
    "end": 9511220,
    "text": "conosco em nome de Jesus. Em breve estamos de volta com muito mais catologia na veia,"
  },
  {
    "id": 1852,
    "start": 9511360,
    "end": 9516640,
    "text": "fiquem alertas. Amém? Em nome de Jesus. Qualquer coisa vamos compartilhando com vocês no grupo"
  },
  {
    "id": 1853,
    "start": 9517160,
    "end": 9523220,
    "text": "e no Instagram. Amém? E qualquer coisa muito urgente eu entro em live novamente, fico de"
  },
  {
    "id": 1854,
    "start": 9523220,
    "end": 9527820,
    "text": "plantão e entro em live. Qualquer hora. Amém? Eu quero agradecer a todos que esteve conosco"
  },
  {
    "id": 1855,
    "start": 9527820,
    "end": 9536900,
    "text": "essa noite em nome de Jesus Aleluia irmãos se batizem por imersão esse batismo da igreja"
  },
  {
    "id": 1856,
    "start": 9536900,
    "end": 9541640,
    "text": "católica não é válido ok não é batismo aquilo ok criança não tem entendimento de"
  },
  {
    "id": 1857,
    "start": 9541640,
    "end": 9547020,
    "text": "pecado você tem que se batizar consciente amém em nome de Jesus que o grande amor"
  },
  {
    "id": 1858,
    "start": 9547020,
    "end": 9551520,
    "text": "de Deus a graça de Cristo as duas consolações do espírito esteja com toda a má igreja"
  },
  {
    "id": 1859,
    "start": 9551520,
    "end": 9557980,
    "text": "que todos digam amém senhor jesus o espírito a noiva dizem vem aquele que"
  },
  {
    "id": 1860,
    "start": 9557980,
    "end": 9565660,
    "text": "ouça diga vem maranata vem seu jesus o nosso objetivo é único eu vou ser no"
  },
  {
    "id": 1861,
    "start": 9565660,
    "end": 9572280,
    "text": "céu não seja respigas em foque na promessa e não no processo acenda vossas"
  },
  {
    "id": 1862,
    "start": 9572280,
    "end": 9579260,
    "text": "lâmpadas o nosso senhor tá vindo deus abençoe a todos maranata fui fiquem com"
  },
  {
    "id": 1863,
    "start": 9579260,
    "end": 9579540,
    "text": "Deus!"
  },
  {
    "id": 1864,
    "start": 9600000,
    "end": 9608380,
    "text": "Senhor Espírito e a noiva dizem vem, Aquele que ouça diga vem, Maranata ora vem,"
  },
  {
    "id": 1865,
    "start": 9608760,
    "end": 9615280,
    "text": "Senhor Jesus é o nosso objetivo é único, Eu e você no céu, não sejam espigas em,"
  },
  {
    "id": 1866,
    "start": 9615480,
    "end": 9618080,
    "text": "Foque na promessa e não no processo."
  },
  {
    "id": 1867,
    "start": 9619260,
    "end": 9628700,
    "text": "Escatologia na veia, Escatologia na veia, Escatologia na veia."
  },
  {
    "id": 1868,
    "start": 9628700,
    "end": 9635560,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem vem, e quem ouve diga vem,"
  },
  {
    "id": 1869,
    "start": 9635800,
    "end": 9641480,
    "text": "e quem tem sede vem, e quem quiser tome de graça da água da vida."
  },
  {
    "id": 1870,
    "start": 9642300,
    "end": 9649920,
    "text": "Aquele que testifica, traz pras coisas diz, certamente, certamente, cedo venho, amém,"
  },
  {
    "id": 1871,
    "start": 9649920,
    "end": 9660120,
    "text": "e a senhora vem, senhor Escatologia na veia"
  },
  {
    "id": 1872,
    "start": 9666640,
    "end": 9673260,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial"
  },
  {
    "id": 1873,
    "start": 9674040,
    "end": 9679900,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1874,
    "start": 9679900,
    "end": 9685380,
    "text": "nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1875,
    "start": 9685380,
    "end": 9692220,
    "text": "Eis que eu digo um mistério, nem todos dormemos, mas todos seremos transformados"
  },
  {
    "id": 1876,
    "start": 9692220,
    "end": 9697180,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1877,
    "start": 9697800,
    "end": 9702180,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1878,
    "start": 9702180,
    "end": 9703900,
    "text": "E nós seremos transformados"
  },
  {
    "id": 1879,
    "start": 9704740,
    "end": 9708000,
    "text": "Pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1880,
    "start": 9708000,
    "end": 9711200,
    "text": "Se revista de incorruptibilidade"
  },
  {
    "id": 1881,
    "start": 9711200,
    "end": 9717100,
    "text": "E aquilo que é mortal se revista de imortalidade"
  },
  {
    "id": 1882,
    "start": 9717100,
    "end": 9720220,
    "text": "Quando porém o que é corruptível"
  },
  {
    "id": 1883,
    "start": 9720220,
    "end": 9723560,
    "text": "Se reveste de incorruptibilidade"
  },
  {
    "id": 1884,
    "start": 9723560,
    "end": 9727020,
    "text": "E o que é mortal de imortalidade dá-o"
  },
  {
    "id": 1885,
    "start": 9727020,
    "end": 9730400,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1886,
    "start": 9730400,
    "end": 9734080,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1887,
    "start": 9734080,
    "end": 9736520,
    "text": "Onde está o norte?"
  },
  {
    "id": 1888,
    "start": 9736520,
    "end": 9753760,
    "text": "a sua vitória. Onde está a morte? O seu aguilhão. O aguilhão da morte é o pecado. E a força do pecado é a lei."
  },
  {
    "id": 1889,
    "start": 9754880,
    "end": 9764920,
    "text": "Escatologia na veia. Escatologia na veia. Escatologia na veia."
  },
  {
    "id": 1890,
    "start": 9766520,
    "end": 9767520,
    "text": "E aí"
  },
  {
    "id": 1891,
    "start": 9773200,
    "end": 9776000,
    "text": "E aí"
  },
  {
    "id": 1892,
    "start": 9782580,
    "end": 9783980,
    "text": "E aí"
  },
  {
    "id": 1893,
    "start": 9783980,
    "end": 9786200,
    "text": "E aí"
  },
  {
    "id": 1894,
    "start": 9786200,
    "end": 9796500,
    "text": "E aí"
  },
  {
    "id": 1895,
    "start": 9808540,
    "end": 9818040,
    "text": "Conexão profética, hoje a escatologia na via vem a desvendar conosco o cenário profético"
  },
  {
    "id": 1896,
    "start": 9818040,
    "end": 9819420,
    "text": "escatológico mundial."
  },
  {
    "id": 1897,
    "start": 9821880,
    "end": 9835760,
    "text": "Mas os céus e a terra que agora existe, pela mesma palavra se reservam como tesoura e se guardam para o fogo, até o dia do juízo e da predição dos homens ímbios."
  },
  {
    "id": 1898,
    "start": 9838340,
    "end": 9844540,
    "text": "Mas o dia do Senhor virá com cada lente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 1899,
    "start": 9844960,
    "end": 9851680,
    "text": "e os elementos a dente se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 1900,
    "start": 9859140,
    "end": 9860320,
    "text": "Espero por você."
  },
  {
    "id": 1901,
    "start": 9860960,
    "end": 9863600,
    "text": "Na escatologia, na veia."
  }
]