[
  {
    "id": 1,
    "start": 1940,
    "end": 8000,
    "text": "Espero por você, minha escatologia na veia."
  },
  {
    "id": 2,
    "start": 12880,
    "end": 18840,
    "text": "Conexão profeta, cor de cor, escatologia na veia."
  },
  {
    "id": 3,
    "start": 19280,
    "end": 23000,
    "text": "Venha desvendar conosco o cenário profético escatológico no já."
  },
  {
    "id": 4,
    "start": 25580,
    "end": 32940,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 5,
    "start": 32940,
    "end": 39000,
    "text": "guardam para o fogo até o dia do juízo e da perdição dos homens índios."
  },
  {
    "id": 6,
    "start": 42420,
    "end": 47740,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, no qual os céus passarão com grande"
  },
  {
    "id": 7,
    "start": 47740,
    "end": 58540,
    "text": "E os elementos a dentro se desfarão, e a terra e as obras que nela há se queimaram-me."
  },
  {
    "id": 8,
    "start": 62980,
    "end": 64220,
    "text": "Espero por você."
  },
  {
    "id": 9,
    "start": 64700,
    "end": 67980,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 10,
    "start": 72840,
    "end": 73980,
    "text": "Conexão profunda."
  },
  {
    "id": 11,
    "start": 85640,
    "end": 93300,
    "text": "O céu e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam"
  },
  {
    "id": 12,
    "start": 93300,
    "end": 99200,
    "text": "para o fogo, até o dia do juízo e da perdição dos homens índios."
  },
  {
    "id": 13,
    "start": 102220,
    "end": 107700,
    "text": "Mas o dia do Senhor virá como um ladrão na noite, o qual os céus passarão com grande"
  },
  {
    "id": 14,
    "start": 107700,
    "end": 115380,
    "text": "estrondo, e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 15,
    "start": 122340,
    "end": 129940,
    "text": "Espero por você, no Escatologia, na Veia."
  },
  {
    "id": 16,
    "start": 133460,
    "end": 141240,
    "text": "Conexão profetico, fãs de teoria, escatologia na Veia, vim a desvendar conosco o cenário"
  },
  {
    "id": 17,
    "start": 141240,
    "end": 143200,
    "text": "profético escatológico no Jau."
  },
  {
    "id": 18,
    "start": 145700,
    "end": 152420,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 19,
    "start": 152420,
    "end": 158960,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 20,
    "start": 162460,
    "end": 167780,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande"
  },
  {
    "id": 21,
    "start": 167780,
    "end": 175160,
    "text": "e os elementos a dentro se desfarão, e a terra e as obras que nela há se queimaram em."
  },
  {
    "id": 22,
    "start": 175500,
    "end": 178620,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 23,
    "start": 178780,
    "end": 183240,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 24,
    "start": 184980,
    "end": 187620,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 25,
    "start": 188480,
    "end": 191880,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 26,
    "start": 192540,
    "end": 194960,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 27,
    "start": 194960,
    "end": 201280,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 28,
    "start": 201780,
    "end": 204040,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 29,
    "start": 205960,
    "end": 210280,
    "text": "Desfrute todos os acontecimentos geopolíticos mundiais,"
  },
  {
    "id": 30,
    "start": 210740,
    "end": 214260,
    "text": "a estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 31,
    "start": 214540,
    "end": 217960,
    "text": "seja na parte geopolítica, economia,"
  },
  {
    "id": 32,
    "start": 217960,
    "end": 223760,
    "text": "Todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 33,
    "start": 223760,
    "end": 231400,
    "text": "do Livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 34,
    "start": 231400,
    "end": 235520,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 35,
    "start": 236000,
    "end": 239440,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 36,
    "start": 247960,
    "end": 252120,
    "text": "bem-vindos ao Escatologia na Veia. Eu sou o Thiago Votes, você está no Escatologia"
  },
  {
    "id": 37,
    "start": 252120,
    "end": 256280,
    "text": "na Veia enquanto você curte, compartilha, ativa o sininho. Eu vou cumprimentando vocês,"
  },
  {
    "id": 38,
    "start": 256480,
    "end": 262160,
    "text": "todos bem-vindos aí para mais uma noite de muito Escatologia na Veia. Oh my God! Muita"
  },
  {
    "id": 39,
    "start": 262160,
    "end": 267480,
    "text": "coisa acontecendo, vamos mergulhar mais uma noite no cenário profético, escatológico"
  },
  {
    "id": 40,
    "start": 267480,
    "end": 273000,
    "text": "mundial e você é nosso convidado especial, vamos lá? Connosco aí nossa irmã Dinanda,"
  },
  {
    "id": 41,
    "start": 273000,
    "end": 283000,
    "text": "a Rose também tá com a gente, o Valdiriz, vamos lá pastor Marcelão, chegamos Jefferson, Fabi, a Soraya"
  },
  {
    "id": 42,
    "start": 283700,
    "end": 290180,
    "text": "todos bem vindos aí, vamos lá, já curtiu, já compartilhou essa live dessa noite a Dalva"
  },
  {
    "id": 43,
    "start": 290180,
    "end": 297320,
    "text": "em nome de Jesus, grande abraço Andresa, a paz Andresa, escatologia na veia, amém?"
  },
  {
    "id": 44,
    "start": 297320,
    "end": 299560,
    "text": "grande abraço do pastor Thiago."
  },
  {
    "id": 45,
    "start": 300660,
    "end": 301140,
    "text": "Aleluia."
  },
  {
    "id": 46,
    "start": 301480,
    "end": 302320,
    "text": "Glória a Deus."
  },
  {
    "id": 47,
    "start": 302780,
    "end": 304760,
    "text": "Mariana também está com a gente, a Débora."
  },
  {
    "id": 48,
    "start": 307540,
    "end": 310880,
    "text": "Aleluia. Aline Alex Juarez."
  },
  {
    "id": 49,
    "start": 312180,
    "end": 314160,
    "text": "Manda um grande abraço para Andres também."
  },
  {
    "id": 50,
    "start": 315300,
    "end": 316840,
    "text": "Amém Soraya. Aleluia."
  },
  {
    "id": 51,
    "start": 316940,
    "end": 318720,
    "text": "Grande abraço aí para todos o seu Carlos."
  },
  {
    "id": 52,
    "start": 319340,
    "end": 321400,
    "text": "Vamos lá. Curta e compartilha. Ative o sininho."
  },
  {
    "id": 53,
    "start": 321460,
    "end": 324500,
    "text": "A Vanuza. O Rubens também está com a gente."
  },
  {
    "id": 54,
    "start": 324680,
    "end": 326480,
    "text": "Senhor, todos bem vindos. Vamos lá."
  },
  {
    "id": 55,
    "start": 327340,
    "end": 332580,
    "text": "Muita coisa acontecendo, eu creio que você já tem escatologia na veia, o Alex também tá com a gente, vamos lá"
  },
  {
    "id": 56,
    "start": 333780,
    "end": 334980,
    "text": "Elisabeth, Edmel"
  },
  {
    "id": 57,
    "start": 336840,
    "end": 337440,
    "text": "Giracema"
  },
  {
    "id": 58,
    "start": 338200,
    "end": 342840,
    "text": "Luciana, o Clever, a Dinanda, a Dirce, a Shirley"
  },
  {
    "id": 59,
    "start": 342840,
    "end": 345320,
    "text": "Vamos lá"
  },
  {
    "id": 60,
    "start": 345320,
    "end": 351920,
    "text": "Todos bem-vindos, Arminda, Lindy Nalva, a Sonia, Eliezer, o Léo, Ana Paula"
  },
  {
    "id": 61,
    "start": 353000,
    "end": 354620,
    "text": "Juarez, a Adri"
  },
  {
    "id": 62,
    "start": 354620,
    "end": 366620,
    "text": "e de Lenny, todos bem vindos aí, a Sonia, Alice, Jocélia, Ursula, vamos lá, curtem,"
  },
  {
    "id": 63,
    "start": 367120,
    "end": 371040,
    "text": "compartilhem, ativem o sininho, bom vamos nessa galera, pessoal tá chegando aí em"
  },
  {
    "id": 64,
    "start": 371040,
    "end": 376180,
    "text": "peso, senhor todos bem vindos amém, vamos de catologia na vê, muita coisa pra gente"
  },
  {
    "id": 65,
    "start": 376180,
    "end": 384600,
    "text": "ver hoje, eu creio que se não der tempo de a gente ver tudo que precisamos hoje, eu"
  },
  {
    "id": 66,
    "start": 384600,
    "end": 391180,
    "text": "hoje a gente tava, hoje tem culto lá na igreja né, mas a gente teve, estão fazendo algumas"
  },
  {
    "id": 67,
    "start": 391180,
    "end": 396420,
    "text": "reformas lá em relação a porta e eles estão mexendo lá até agora né, e não tem previsão"
  },
  {
    "id": 68,
    "start": 396420,
    "end": 400660,
    "text": "de acabar o horário, então hoje não seria possível ter o culto lá e a gente veio pra"
  },
  {
    "id": 69,
    "start": 400660,
    "end": 406680,
    "text": "cá ok, para o Scatologia Na Veia, deixa todos bem vindos aí, bom vamos nessa então"
  },
  {
    "id": 70,
    "start": 407160,
    "end": 412300,
    "text": "eu não quero demorar muito tempo né, já vamos entrar aí, já vamos de Scatologia"
  },
  {
    "id": 71,
    "start": 412300,
    "end": 418280,
    "text": "na veia com tudo que tem se desenrolado tem acontecido coisas tremendas então a parte"
  },
  {
    "id": 72,
    "start": 418280,
    "end": 424900,
    "text": "30 aí do conexão profética eu já vou entrar rapidamente na introdução pra vocês pra"
  },
  {
    "id": 73,
    "start": 424900,
    "end": 432260,
    "text": "gente começar a ver que tem muita coisa acontecendo sem dúvidas a cada dia mais nós a tudo"
  },
  {
    "id": 74,
    "start": 432260,
    "end": 437140,
    "text": "que vem se desenrolando bíblicamente vem nos mostrando que literalmente estamos vivendo"
  },
  {
    "id": 75,
    "start": 437140,
    "end": 443880,
    "text": "na geração eleita ok a geração que contemplaria o arrebatamento da igreja ok momentos incríveis"
  },
  {
    "id": 76,
    "start": 443880,
    "end": 448980,
    "text": "nossas vidas nós estamos vivendo ok vamos lá se todos bem vindos aí os elementos da"
  },
  {
    "id": 77,
    "start": 448980,
    "end": 453700,
    "text": "nossa capa que nós sempre deixamos aí para vocês e aí lá em Daniel no capítulo 7"
  },
  {
    "id": 78,
    "start": 453700,
    "end": 460660,
    "text": "então Daniel ele vê um uma besta que era todas elas emergiam do mar amém Babilônia"
  },
  {
    "id": 79,
    "start": 460660,
    "end": 468360,
    "text": "média pérsia império grego ok o leão o urso e o leopardo a representatividade hoje do urso é o"
  },
  {
    "id": 80,
    "start": 468880,
    "end": 474180,
    "text": "irã né que a média pérsia que vem com as mesmas ideologias que os impérios tiveram no passado"
  },
  {
    "id": 81,
    "start": 474900,
    "end": 481360,
    "text": "não é à toa que joão no apocalipse 13 ele vê a besta essas bestas fundidas né não é à toa que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 82,
    "start": 481360,
    "end": 487660,
    "text": "as bestas emerge também do mar ok então nós vemos aí a besta que tem um pé de urso ou seja"
  },
  {
    "id": 83,
    "start": 487660,
    "end": 493040,
    "text": "média persa irã semelhante ao leopardo império grego agiria com o cavalo de troia"
  },
  {
    "id": 84,
    "start": 493040,
    "end": 497120,
    "text": "o irã vem então com uma média persa com decretos de leis irrevogável lembra do livro"
  },
  {
    "id": 85,
    "start": 497120,
    "end": 502800,
    "text": "de daniel onde lançaram a lei dos medos e dos peças que é uma lei irrevogável que"
  },
  {
    "id": 86,
    "start": 502800,
    "end": 506660,
    "text": "nem sequer o reino podia revogar por isso que daniel foi jogado na cova dos leões né"
  },
  {
    "id": 87,
    "start": 506660,
    "end": 511940,
    "text": "por estar adorando a deus sendo que o decreto dizia que ele só podia adorar o rei né então"
  },
  {
    "id": 88,
    "start": 511940,
    "end": 515840,
    "text": "nós vemos que isso volta a se repetir na grande tribulação quando o anticristo levanta"
  },
  {
    "id": 89,
    "start": 515840,
    "end": 521540,
    "text": "ordena adoração ao império né a imagem do império né império babilônico que a"
  },
  {
    "id": 90,
    "start": 521540,
    "end": 531060,
    "text": "representação da boca de leão tem então 10 chifres 10 jademas né 10 chifres 7 cabeças"
  },
  {
    "id": 91,
    "start": 531060,
    "end": 536980,
    "text": "instituindo uma falsa paz através dos três pilares único governo única moeda e única"
  },
  {
    "id": 92,
    "start": 536980,
    "end": 545820,
    "text": "religião e o tema principal que nós vamos tratar hoje tá vão girar em torno desses"
  },
  {
    "id": 93,
    "start": 545820,
    "end": 549760,
    "text": "vocês percebem que desde tudo que Deus foi nos ensinando, nós fomos aprendendo"
  },
  {
    "id": 94,
    "start": 549760,
    "end": 554820,
    "text": "dentro da escatologia, que puramente nós estamos vendo a Bíblia se cumprir em 3D"
  },
  {
    "id": 95,
    "start": 554820,
    "end": 559280,
    "text": "diante dos nossos olhos, ok? Esse tremendo, realmente momentos incríveis e hoje eu"
  },
  {
    "id": 96,
    "start": 559280,
    "end": 564860,
    "text": "entendo por qual motivo a rapidez de Deus em nos revelar tantas coisas em tão"
  },
  {
    "id": 97,
    "start": 564860,
    "end": 571720,
    "text": "pouco tempo, ok? Coisas que eu demorei aí para aprender, cerca de 10, 7 anos, a gente"
  },
  {
    "id": 98,
    "start": 571720,
    "end": 577840,
    "text": "aqui nesses três anos temos feito coisas incríveis né, nesse intensivão aí, compatível até"
  },
  {
    "id": 99,
    "start": 577840,
    "end": 581880,
    "text": "mesmo com aquilo que Jesus fez com os discípulos né, naquele intensivão de três anos aí"
  },
  {
    "id": 100,
    "start": 582400,
    "end": 587480,
    "text": "que Jesus teve com os discípulos né, quando ele se batiza no Rio Jordão e começa a convidar"
  },
  {
    "id": 101,
    "start": 587480,
    "end": 592700,
    "text": "os discípulos ao seguir, teve esse intensivão aí de três anos antes da sua ascensão né,"
  },
  {
    "id": 102,
    "start": 592960,
    "end": 598760,
    "text": "sua morte, ressuição e ascensão, incrível, estamos vivendo o tipo de tudo isso né, nesses"
  },
  {
    "id": 103,
    "start": 598760,
    "end": 599740,
    "text": "Três anos estamos aqui."
  },
  {
    "id": 104,
    "start": 600000,
    "end": 603200,
    "text": "tem sido tremendo tudo que Deus tem nos revelado"
  },
  {
    "id": 105,
    "start": 603200,
    "end": 610080,
    "text": "então nós já sabemos e entendemos que para que o império do anticristo suja com a sua única moeda"
  },
  {
    "id": 106,
    "start": 610080,
    "end": 615140,
    "text": "o dólar que hoje é predominante tem que ruir como eu sempre tenho apontado para vocês"
  },
  {
    "id": 107,
    "start": 615140,
    "end": 621300,
    "text": "então eles vem instituindo um governo global uma única moeda e uma única religião predominante"
  },
  {
    "id": 108,
    "start": 621300,
    "end": 627020,
    "text": "mediante a todas as religiões que existem no mundo"
  },
  {
    "id": 109,
    "start": 627020,
    "end": 632620,
    "text": "Então tudo isso é perfeito, de acordo com a Bíblia, tem que ser desenrolado perfeitamente,"
  },
  {
    "id": 110,
    "start": 632980,
    "end": 634140,
    "text": "cenários catológicos, ok?"
  },
  {
    "id": 111,
    "start": 634860,
    "end": 640080,
    "text": "E aí nós vemos os territórios que foram tomados, então, Turquia, Síria, Irak, Irã,"
  },
  {
    "id": 112,
    "start": 640380,
    "end": 645900,
    "text": "Israel, Egito, Arábia Saudita, esses territórios, apesar da Arábia Saudita ter se expandido"
  },
  {
    "id": 113,
    "start": 645900,
    "end": 651320,
    "text": "nesses territórios no dia de hoje, mas nós também agregamos eles porque houve uma expansão"
  },
  {
    "id": 114,
    "start": 651320,
    "end": 655320,
    "text": "muçulmana em árabe para esses territórios aqui do Oriente Médio, ok?"
  },
  {
    "id": 115,
    "start": 655320,
    "end": 659720,
    "text": "E uma parte da Ásia que nós estamos vendo aí se expandindo pelo mundo, né?"
  },
  {
    "id": 116,
    "start": 660340,
    "end": 664260,
    "text": "De uma forma intensa, sem dúvidas, nós estamos vendo coisas poderosas acontecendo."
  },
  {
    "id": 117,
    "start": 664960,
    "end": 669400,
    "text": "Bom, vamos lá, vamos já iniciar aí a conexão profética."
  },
  {
    "id": 118,
    "start": 669700,
    "end": 673320,
    "text": "Vem comigo, vamos começar a falar de sinal, como sempre começamos, né?"
  },
  {
    "id": 119,
    "start": 673620,
    "end": 681260,
    "text": "Falando de sinal, nós temos então a primeira matéria dessa noite que saiu no Terra Brasil"
  },
  {
    "id": 120,
    "start": 681260,
    "end": 687120,
    "text": "notícias dizendo o seguinte o mar invade as cidades a conexão direta com"
  },
  {
    "id": 121,
    "start": 687120,
    "end": 692960,
    "text": "aquecimento global então você vê que essa agenda essa agenda 2030 né agenda"
  },
  {
    "id": 122,
    "start": 692960,
    "end": 697300,
    "text": "da ono basicamente a agenda de claus choab também né"
  },
  {
    "id": 123,
    "start": 697300,
    "end": 704160,
    "text": "dentro daquelas da das bases né que ele tem escrito né o reset né degreir reset"
  },
  {
    "id": 124,
    "start": 704160,
    "end": 709080,
    "text": "então nós vemos que eles vem instituindo tá essa base de caos para"
  },
  {
    "id": 125,
    "start": 709080,
    "end": 718160,
    "text": "trazer os controles necessários, isso é os fundamentos da base que é estabelecido"
  },
  {
    "id": 126,
    "start": 718160,
    "end": 723520,
    "text": "para as últimas profecias como contrações, a qual Jesus vem então nos trazer, que tudo"
  },
  {
    "id": 127,
    "start": 723520,
    "end": 728320,
    "text": "que ele nos avisou que aconteceria nas dores de parto, entre elas guerras, rumores de guerras,"
  },
  {
    "id": 128,
    "start": 728500,
    "end": 735260,
    "text": "tsunamis, terremotos, todas as coisas aconteceriam por meio das águas, aconteceriam e viriam"
  },
  {
    "id": 129,
    "start": 735260,
    "end": 740440,
    "text": "como contração, então vai aumentando dia após dia. Jesus relata que essas coisas aconteceriam"
  },
  {
    "id": 130,
    "start": 740880,
    "end": 745520,
    "text": "e não quer dizer que tudo que está acontecendo como sinal que os profetas viram, que o próprio"
  },
  {
    "id": 131,
    "start": 745520,
    "end": 750740,
    "text": "Jesus viram, também não quer dizer que seja algo natural, ou que algo que a própria natureza"
  },
  {
    "id": 132,
    "start": 750740,
    "end": 755920,
    "text": "está gemendo, assim como muitos têm que tudo que acontece como catástrofe seja algo"
  },
  {
    "id": 133,
    "start": 755920,
    "end": 761600,
    "text": "natural. Nós já entendemos que os homens têm essas armas de manipulação climática,"
  },
  {
    "id": 134,
    "start": 761600,
    "end": 766520,
    "text": "tanto nós vemos a comprovadamente é utilizado no Rio Grande do Sul, já foi utilizado também"
  },
  {
    "id": 135,
    "start": 766520,
    "end": 771440,
    "text": "em Dubai, eu já trouxe aqui para vocês aqueles aviões que eles pulverizam sais nas nuvens,"
  },
  {
    "id": 136,
    "start": 771640,
    "end": 776480,
    "text": "as nuvens ficam sobrecarregadas e acaba chovendo né, nuvens que eles acabam observando ali"
  },
  {
    "id": 137,
    "start": 776480,
    "end": 781720,
    "text": "que pode ter um potencial para causar chuva, obviamente isso pode ser utilizado tanto como"
  },
  {
    "id": 138,
    "start": 781720,
    "end": 788460,
    "text": "controle tranquilo para fazer o objetivo para qual foi criado que seria a molhar as colheitas"
  },
  {
    "id": 139,
    "start": 788460,
    "end": 793940,
    "text": "né um tempo de seca fazer com que chova né em determinados locais e agora estão utilizando"
  },
  {
    "id": 140,
    "start": 793940,
    "end": 798840,
    "text": "isso também para como armas né para causar calamidades e tudo mais então essa agenda"
  },
  {
    "id": 141,
    "start": 798840,
    "end": 804160,
    "text": "nós vemos que de aquecimento global é uma agenda palpável que tá nítido tá que eles"
  },
  {
    "id": 142,
    "start": 804160,
    "end": 808540,
    "text": "estão ocasionando que é compatível com a agenda da ONU e qual que é o grande problema"
  },
  {
    "id": 143,
    "start": 808540,
    "end": 814780,
    "text": "de nós não compreendemos isso tá porque nós vemos que a agenda da ONU é a mesma"
  },
  {
    "id": 144,
    "start": 814780,
    "end": 819660,
    "text": "a mesma agenda do Islam, a agenda da profecia do Alcorão e a mesma agenda pra nós que somos"
  },
  {
    "id": 145,
    "start": 819660,
    "end": 825140,
    "text": "Corpo de Cristo, e inclusive a mesma agenda pra Israel, que é o relógio de Deus."
  },
  {
    "id": 146,
    "start": 825420,
    "end": 831520,
    "text": "Então enquanto Israel tá esperando o Messias, aquilo que pra nós seria tecnicamente o Anticristo"
  },
  {
    "id": 147,
    "start": 831520,
    "end": 839000,
    "text": "ou não, o Messias do Judeus, tem aquela tese do Alcorão entre o Madí e o Isa, que é"
  },
  {
    "id": 148,
    "start": 839000,
    "end": 844620,
    "text": "o profeta e aquilo que pra nós seria o Anticristo, dentro da profecia, que se manifestaria nos"
  },
  {
    "id": 149,
    "start": 844620,
    "end": 848700,
    "text": "últimos tempos estão todos eles estão esperando para este momento tá então"
  },
  {
    "id": 150,
    "start": 848700,
    "end": 853420,
    "text": "que que você precisa entender que o tempo da igreja que deus nos mostrou na"
  },
  {
    "id": 151,
    "start": 853420,
    "end": 859060,
    "text": "terra é um tempo que está sendo estabelecido em todas as profecias tá"
  },
  {
    "id": 152,
    "start": 859060,
    "end": 866040,
    "text": "de todas as religiões então o islã está esperando o madi o issa o no caso a"
  },
  {
    "id": 153,
    "start": 866040,
    "end": 870140,
    "text": "agenda da nova ordem mundial agora da da não é a agenda da onda não"
  },
  {
    "id": 154,
    "start": 870140,
    "end": 873900,
    "text": "tecnicamente também seria meio compatível com isso traria um líder"
  },
  {
    "id": 155,
    "start": 873900,
    "end": 878780,
    "text": "globalista, um líder global, como o próprio presidente do Brasil tem dito, essas coisas"
  },
  {
    "id": 156,
    "start": 878780,
    "end": 883400,
    "text": "dizendo que não adianta eles irem para uma cúpula da ONU ou para o Foro Econômico Mundial"
  },
  {
    "id": 157,
    "start": 883400,
    "end": 887360,
    "text": "e quando eles voltam para o Brasil eles tem que passar por aprovação no parlamento e"
  },
  {
    "id": 158,
    "start": 887360,
    "end": 887760,
    "text": "tudo mais."
  },
  {
    "id": 159,
    "start": 888280,
    "end": 893360,
    "text": "Então eles querem justamente fazer com que a democracia venha a ruir, para que venha"
  },
  {
    "id": 160,
    "start": 893360,
    "end": 896660,
    "text": "a surgir esse tal do líder global que eles estão esperando."
  },
  {
    "id": 161,
    "start": 897220,
    "end": 903200,
    "text": "Que no qual para nós que entendemos a profecia seria o tal Anticristo, então você percebe"
  },
  {
    "id": 162,
    "start": 903200,
    "end": 907700,
    "text": "que as profecias se encontram, tá? E tudo ao mesmo tempo, ok? Então se você não é"
  },
  {
    "id": 163,
    "start": 907700,
    "end": 913080,
    "text": "cristão o suficiente pelo espírito em acreditar e entender que a geração somos nós, tudo"
  },
  {
    "id": 164,
    "start": 913080,
    "end": 917380,
    "text": "que está acontecendo, as outras profecias acreditam, tá? E provavelmente você se dará"
  },
  {
    "id": 165,
    "start": 917380,
    "end": 922360,
    "text": "de conta com ela, se você querendo ou não. Essas coisas estão acontecendo, ok? Nós"
  },
  {
    "id": 166,
    "start": 922360,
    "end": 926600,
    "text": "estamos vendo o andamento dessas coisas se desenrolando. Então para que isso aconteça"
  },
  {
    "id": 167,
    "start": 926600,
    "end": 930360,
    "text": "eles têm que operar pelo caos. E não é à toa que essa agenda do aquecimento global"
  },
  {
    "id": 168,
    "start": 930360,
    "end": 937100,
    "text": "já tem sido estabelecida na vertente de convencer a humanidade né, muitos já são convencidos"
  },
  {
    "id": 169,
    "start": 937100,
    "end": 941420,
    "text": "literalmente que estamos passando por um aquecimento global, então vocês viram que é meio que"
  },
  {
    "id": 170,
    "start": 941420,
    "end": 945680,
    "text": "incompatível tá, porque esse aquecimento global parece que ele está sendo controlado"
  },
  {
    "id": 171,
    "start": 945680,
    "end": 950580,
    "text": "e nós provamos isso através de um governo de direita que teve aqui no Brasil, em que"
  },
  {
    "id": 172,
    "start": 950580,
    "end": 955120,
    "text": "houve algumas queimadas né, e tecnicamente diziam que era por conta do aquecimento global"
  },
  {
    "id": 173,
    "start": 955560,
    "end": 960200,
    "text": "e por irresponsabilidade do governo anterior, então esse governo que agora está, está"
  },
  {
    "id": 174,
    "start": 960200,
    "end": 966320,
    "text": "tendo queimadas históricas, que bateu recordes do próprio governo no passado, nesse governo"
  },
  {
    "id": 175,
    "start": 966320,
    "end": 971180,
    "text": "que está no poder agora, e você vê que eles não colocam como a vertente de aquecimento"
  },
  {
    "id": 176,
    "start": 971180,
    "end": 971600,
    "text": "global."
  },
  {
    "id": 177,
    "start": 972840,
    "end": 977380,
    "text": "Muitas queimadas nós vimos que foram causadas propositalmente, nós vimos isso acontecendo,"
  },
  {
    "id": 178,
    "start": 977420,
    "end": 980980,
    "text": "foi divulgado pela mídia e tudo mais, então nós vimos que eles têm todo esse aparato"
  },
  {
    "id": 179,
    "start": 980980,
    "end": 985000,
    "text": "de armamento para ocasionar o caos, e estão fazendo isso, ok?"
  },
  {
    "id": 180,
    "start": 985000,
    "end": 987580,
    "text": "E automaticamente a população mundial será subjugada."
  },
  {
    "id": 181,
    "start": 987580,
    "end": 991420,
    "text": "E não é a toa, tá gente, você tem que compreender porque eu sei que nós, enquanto a igreja"
  },
  {
    "id": 182,
    "start": 991420,
    "end": 996420,
    "text": "estiver aqui, nós somos obstáculo para que isso se cumpra na sua plenitude, porém, mas"
  },
  {
    "id": 183,
    "start": 996420,
    "end": 999220,
    "text": "que entretanto, quando chegar o tempo de se cumprir, ninguém vai impedir, tá, porque"
  },
  {
    "id": 184,
    "start": 999220,
    "end": 1003460,
    "text": "é o que a bíblia diz, que basicamente quando o anticristo vem, ele vem vitorioso para vencer,"
  },
  {
    "id": 185,
    "start": 1004160,
    "end": 1004340,
    "text": "né?"
  },
  {
    "id": 186,
    "start": 1004400,
    "end": 1005440,
    "text": "É o que a bíblia diz, tá?"
  },
  {
    "id": 187,
    "start": 1005480,
    "end": 1009820,
    "text": "O cavalo branco do apocalipse, quando ele vem surgindo, então ele vem em ascensão e"
  },
  {
    "id": 188,
    "start": 1009820,
    "end": 1013860,
    "text": "ninguém vai impedir de ele alcançar o poder, tá, mundial, ninguém vai impedir, por isso"
  },
  {
    "id": 189,
    "start": 1013860,
    "end": 1016740,
    "text": "também que a igreja tem que se retirar da terra, né, como a bíblia diz que as potas"
  },
  {
    "id": 190,
    "start": 1016740,
    "end": 1021560,
    "text": "do inferno não prevalece contra a igreja e nós não fomos destinados para a ira, um"
  },
  {
    "id": 191,
    "start": 1021560,
    "end": 1026320,
    "text": "dos parâmetros bíblicos para com o corpo de Cristo, assim como o Espírito veio para"
  },
  {
    "id": 192,
    "start": 1026320,
    "end": 1030940,
    "text": "um tempo determinado, o Espírito volta quando esse tempo determinado finaliza, que no caso"
  },
  {
    "id": 193,
    "start": 1030940,
    "end": 1034720,
    "text": "seria pedro da graça, estamos vendo endamento chegando ao fim, ok?"
  },
  {
    "id": 194,
    "start": 1034720,
    "end": 1038620,
    "text": "Vocês estão comigo até aqui, eu quero agradecer e muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 195,
    "start": 1039260,
    "end": 1045860,
    "text": "Elisete, muito obrigado, aproveitando o bom e feio da Elisete, lembrando que estamos desmonetizados"
  },
  {
    "id": 196,
    "start": 1045860,
    "end": 1050360,
    "text": "e contamos com vocês para continuar com esse trabalho, cada sementinha nos ajuda poderosamente"
  },
  {
    "id": 197,
    "start": 1050360,
    "end": 1054280,
    "text": "a continuar com o trabalho que vocês têm visto que tem gerados muitos frutos e que"
  },
  {
    "id": 198,
    "start": 1054280,
    "end": 1059980,
    "text": "tem a incrivelmente nós temos aqui a alicerçado todos os últimos acontecimentos proféticos"
  },
  {
    "id": 199,
    "start": 1059980,
    "end": 1065200,
    "text": "né tem sido incrível realmente tem sido poderoso vamos lá curta compartilha ativa o sininho"
  },
  {
    "id": 200,
    "start": 1065200,
    "end": 1069760,
    "text": "deixa o seu like e seguido eu volto com a próxima e a próxima vai ser um pouco de"
  },
  {
    "id": 201,
    "start": 1069760,
    "end": 1074620,
    "text": "choque para todos nós caso isso aqui que eles estão anunciando for o verídico né"
  },
  {
    "id": 202,
    "start": 1074620,
    "end": 1078180,
    "text": "ainda não dá pra ter muita informação mas eu tenho que trazer as coisas pra vocês"
  },
  {
    "id": 203,
    "start": 1078180,
    "end": 1081920,
    "text": "curta, compartilha, ativa o sininho, vem comigo, Inscatologia na veia"
  },
  {
    "id": 204,
    "start": 1110100,
    "end": 1115680,
    "text": "E quem diria, porque dentro dessa circunstância dos pilares, daquilo que nós já conhecemos"
  },
  {
    "id": 205,
    "start": 1115680,
    "end": 1120000,
    "text": "que vai compor o governo do anticristo, nós já entendemos como o game funciona, né?"
  },
  {
    "id": 206,
    "start": 1120200,
    "end": 1124880,
    "text": "Que a questão dos pilares, do único governo, ou seja, eles vão fazer ruir todo tipo de"
  },
  {
    "id": 207,
    "start": 1124880,
    "end": 1127580,
    "text": "governo mundial que tenha que seja soberano, tá?"
  },
  {
    "id": 208,
    "start": 1127600,
    "end": 1133100,
    "text": "Então toda nação soberana que tenha no mundo todo, eles fazem então, causam conflitos,"
  },
  {
    "id": 209,
    "start": 1133100,
    "end": 1139280,
    "text": "guerras por procuração, a queda da economia como ele já ouve talvez sanções né que a gente vê"
  },
  {
    "id": 210,
    "start": 1139280,
    "end": 1144640,
    "text": "acontecendo a pan do gato também foi fundamental para que isso acontecesse e que a derrucada de"
  },
  {
    "id": 211,
    "start": 1144640,
    "end": 1149700,
    "text": "várias economias né veio entrar em cheque, então tudo isso nós vamos acontecendo né para que venha"
  },
  {
    "id": 212,
    "start": 1149700,
    "end": 1155720,
    "text": "ruir e eles venham governar pelo caos, sempre foi o objetivo tá e daqui para frente só será assim"
  },
  {
    "id": 213,
    "start": 1155720,
    "end": 1161500,
    "text": "e nós estamos vindo acontecendo, então não vamos nem falar da questão da queda do dólar ainda só"
  },
  {
    "id": 214,
    "start": 1161500,
    "end": 1169060,
    "text": "vocês terem ideia porque muitos têm colocado justamente a esperança na questão das criptomoedas,"
  },
  {
    "id": 215,
    "start": 1169260,
    "end": 1174220,
    "text": "principalmente o bitcoin. Quantas pessoas eu já tenho visto, e literalmente o bitcoin"
  },
  {
    "id": 216,
    "start": 1174220,
    "end": 1181420,
    "text": "por ser descentralizado, ele realmente é anti tirânico, ele é anti essa questão"
  },
  {
    "id": 217,
    "start": 1181420,
    "end": 1187420,
    "text": "mais tirânica de controle mundial e tudo mais, então no momento é benéfico, porém"
  },
  {
    "id": 218,
    "start": 1187420,
    "end": 1192740,
    "text": "Mas que, entretanto, de acordo com a Bíblia, nada vai parar com que o anticristo alcance"
  },
  {
    "id": 219,
    "start": 1192740,
    "end": 1193660,
    "text": "os objetivos."
  },
  {
    "id": 220,
    "start": 1194600,
    "end": 1198520,
    "text": "E nós já entendemos que esse tempo chegou, ok, de ele estar trabalhando nos bastidores,"
  },
  {
    "id": 221,
    "start": 1199260,
    "end": 1199980,
    "text": "porque o império vem..."
  },
  {
    "id": 222,
    "start": 1200000,
    "end": 1206220,
    "text": "antes o anticristo e depois nós já entendemos isso como funciona o todo o jogo né inclusive"
  },
  {
    "id": 223,
    "start": 1206220,
    "end": 1210540,
    "text": "muitas pessoas têm se baseado é nessa questão de criptomoedas e colocar sua segurança total"
  },
  {
    "id": 224,
    "start": 1210540,
    "end": 1216760,
    "text": "nisso nós temos alertado pessoal de acordo com a bíblia nada vai impedir então independente"
  },
  {
    "id": 225,
    "start": 1216760,
    "end": 1222000,
    "text": "que seja bitcoin seja lá o que for não vai impedir com que o anticristo alcance os objetivos"
  },
  {
    "id": 226,
    "start": 1222000,
    "end": 1227840,
    "text": "pelo contrário se o bitcoin ou ele é uma grande somente isca porque ninguém se sabe"
  },
  {
    "id": 227,
    "start": 1227840,
    "end": 1234000,
    "text": "o quem é Satoshi Nakamoto, ninguém sabe quem é, tem várias especulações, nós fizemos"
  },
  {
    "id": 228,
    "start": 1234000,
    "end": 1237500,
    "text": "uma live específica sobre isso com a coisa que você procura no canal, que é o criador"
  },
  {
    "id": 229,
    "start": 1237500,
    "end": 1243240,
    "text": "do bitcoin, então por ser algo que não sabe quem é o criador, eles colocam algo que é"
  },
  {
    "id": 230,
    "start": 1243240,
    "end": 1247680,
    "text": "em blocos, em cadeia, vinculado a blockchain e tudo mais, seria algo muito seguro, pra"
  },
  {
    "id": 231,
    "start": 1247680,
    "end": 1255260,
    "text": "conseguir então, vocês se lembram que pra eles conseguirem fazer qualquer tipo de ataque"
  },
  {
    "id": 232,
    "start": 1255260,
    "end": 1260600,
    "text": "sobre bitcoin, ele teria que ter acesso a usar chaves de pessoas do mundo todo, então é tudo muito bem difícil"
  },
  {
    "id": 233,
    "start": 1261240,
    "end": 1267980,
    "text": "porém, mas que entretanto existem tecnologias que a gente não conhece ainda, que existe, que pode ser compatível com"
  },
  {
    "id": 234,
    "start": 1267980,
    "end": 1272240,
    "text": "aquilo que eles colocam como impossível, né, e"
  },
  {
    "id": 235,
    "start": 1272240,
    "end": 1277100,
    "text": "está sendo desvendada por agora, um exemplo a questão da computação quântica"
  },
  {
    "id": 236,
    "start": 1277100,
    "end": 1283560,
    "text": "que até então muitos poucos sabem como funciona, na verdade não nem sabemos como funciona direito, porque é algo muito fora da caixa"
  },
  {
    "id": 237,
    "start": 1285240,
    "end": 1289600,
    "text": "sugerimos até que se torna até algo espiritual, essas circunstâncias da quântica né, quando"
  },
  {
    "id": 238,
    "start": 1289600,
    "end": 1291660,
    "text": "se eleva para o âmbito quântico, ok?"
  },
  {
    "id": 239,
    "start": 1292040,
    "end": 1296400,
    "text": "Porque através até mesmo dessa questão de âmbito quântico, cerne, eles conseguem"
  },
  {
    "id": 240,
    "start": 1296400,
    "end": 1300940,
    "text": "também acessar outras dimensões, por isso que nós colocamos aqui como se fosse até"
  },
  {
    "id": 241,
    "start": 1300940,
    "end": 1303580,
    "text": "mesmo algo espiritual também, tá?"
  },
  {
    "id": 242,
    "start": 1303580,
    "end": 1306460,
    "text": "Pra nós que conhecemos a palavra de Deus, sabemos que a nossa luta não é contra a"
  },
  {
    "id": 243,
    "start": 1306460,
    "end": 1310500,
    "text": "carne, contra sangue, mas contra a principada e potestades, dominadores dos ares, e dá"
  },
  {
    "id": 244,
    "start": 1310500,
    "end": 1314140,
    "text": "se entender que eles estão em contato com esses seres né, com esses seres de outras"
  },
  {
    "id": 245,
    "start": 1314140,
    "end": 1319680,
    "text": "dimensões que seriam aquilo que nós conhecemos como demônios, claramente, ok, e o grande"
  },
  {
    "id": 246,
    "start": 1319680,
    "end": 1324000,
    "text": "problema é que muitos têm colocado a confiança nessa circunstância do blockchain, saiu uma"
  },
  {
    "id": 247,
    "start": 1324000,
    "end": 1328620,
    "text": "matéria não dá e se entender isso aqui é muito sério não, não vi muitas mídias"
  },
  {
    "id": 248,
    "start": 1328620,
    "end": 1333160,
    "text": "divulgando mas tenho que trazer isso aqui pra vocês, olha isso aqui, Blocktrend né,"
  },
  {
    "id": 249,
    "start": 1334000,
    "end": 1341460,
    "text": "No caso seria um portal que fala sobre, geralmente, essa questão econômica de criptomoedas."
  },
  {
    "id": 250,
    "start": 1341680,
    "end": 1344880,
    "text": "E aí colocou aqui, blockchain, cientistas chineses."
  },
  {
    "id": 251,
    "start": 1345000,
    "end": 1350620,
    "text": "E aqui está o grande problema, porque o checkmate é quando ele me pronuncia China, que será"
  },
  {
    "id": 252,
    "start": 1350620,
    "end": 1354760,
    "text": "o grande problema mundial que vai trazer toda a sustentação do Governo do Anticristo."
  },
  {
    "id": 253,
    "start": 1355640,
    "end": 1360260,
    "text": "Então este aqui é o grande problema, porque isso aqui pode ser muito verídico, porque"
  },
  {
    "id": 254,
    "start": 1360260,
    "end": 1364180,
    "text": "nós vemos que a China é quem oferece todo o aparato para o governo anticristo"
  },
  {
    "id": 255,
    "start": 1364860,
    "end": 1371300,
    "text": "cientistas chineses conseguem quebrar o bitcoin com computação quântica e agora"
  },
  {
    "id": 256,
    "start": 1371300,
    "end": 1378360,
    "text": "eles colocaram tá? então isso foi divulgado esse título né? não cheguei a nem ver se"
  },
  {
    "id": 257,
    "start": 1378360,
    "end": 1382100,
    "text": "isso aqui é verídico ou não eu só tô trazendo aqui para vocês a circunstância de"
  },
  {
    "id": 258,
    "start": 1382100,
    "end": 1386380,
    "text": "você entender que isso aqui a possibilidade que acontecia muito real e"
  },
  {
    "id": 259,
    "start": 1386380,
    "end": 1388580,
    "text": "muito grandiosa principalmente quando o anticristo vier"
  },
  {
    "id": 260,
    "start": 1388580,
    "end": 1393580,
    "text": "Eu quero colocar isso aqui pra você como modelo daquilo que pode acontecer daqui pra frente"
  },
  {
    "id": 261,
    "start": 1394140,
    "end": 1394620,
    "text": "Ok?"
  },
  {
    "id": 262,
    "start": 1395620,
    "end": 1396540,
    "text": "Que é muito real"
  },
  {
    "id": 263,
    "start": 1396540,
    "end": 1400060,
    "text": "Assim como eu disse pra vocês, eu venho dizendo há um bom tempo alertando"
  },
  {
    "id": 264,
    "start": 1400060,
    "end": 1402660,
    "text": "Pessoal, não coloquem sua total confiança em criptomoedas"
  },
  {
    "id": 265,
    "start": 1403400,
    "end": 1407980,
    "text": "Não é à toa que a nossa confiança deve ser estabelecida totalmente em Cristo"
  },
  {
    "id": 266,
    "start": 1407980,
    "end": 1411500,
    "text": "Neste momento que nós estamos vivendo nas últimas contrações das dores de parto"
  },
  {
    "id": 267,
    "start": 1411500,
    "end": 1414480,
    "text": "Que no qual a igreja sairá daqui da terra"
  },
  {
    "id": 268,
    "start": 1414480,
    "end": 1417560,
    "text": "Então vocês observam que se isso daqui for verídico"
  },
  {
    "id": 269,
    "start": 1417560,
    "end": 1420140,
    "text": "entenda que isso vai causar um colapso mundial"
  },
  {
    "id": 270,
    "start": 1420140,
    "end": 1423940,
    "text": "o enfraquecimento do dólar que já está acontecendo já está em andamento"
  },
  {
    "id": 271,
    "start": 1423940,
    "end": 1427060,
    "text": "nós vamos falar dessas coisas hoje de uma forma bem profunda"
  },
  {
    "id": 272,
    "start": 1427060,
    "end": 1430220,
    "text": "com tudo que está acontecendo porque o tapete está sendo posto"
  },
  {
    "id": 273,
    "start": 1430220,
    "end": 1435740,
    "text": "e não somente posto mas exposto como se esse âmbito fosse irreversível"
  },
  {
    "id": 274,
    "start": 1435740,
    "end": 1438900,
    "text": "ok? coisas muito sérias estão acontecendo"
  },
  {
    "id": 275,
    "start": 1438900,
    "end": 1439980,
    "text": "mediante a isso"
  },
  {
    "id": 276,
    "start": 1439980,
    "end": 1441460,
    "text": "e isso aqui"
  },
  {
    "id": 277,
    "start": 1441460,
    "end": 1445240,
    "text": "provavelmente será um dos parâmetros que vai acontecer no futuro tá?"
  },
  {
    "id": 278,
    "start": 1445240,
    "end": 1452200,
    "text": "provavelmente ok a tecnicamente tá então entenda uma coisa tem tecnologias que não são conhecidas"
  },
  {
    "id": 279,
    "start": 1452200,
    "end": 1459080,
    "text": "ainda que não nos foram divulgadas e que muitos colocam as suas a sua confiança em tecnologia que"
  },
  {
    "id": 280,
    "start": 1459080,
    "end": 1467240,
    "text": "já tá obsoleta que no qual ele só nos revela essas tecnologias há 30 anos a frente ok então"
  },
  {
    "id": 281,
    "start": 1467240,
    "end": 1471560,
    "text": "enquanto a galera tá nessa confiança total da tecnologia que nós temos hoje entenda que na"
  },
  {
    "id": 282,
    "start": 1471560,
    "end": 1476280,
    "text": "na área militar eles estão há 30 anos à nossa frente e não adianta você falar não eu sei que"
  },
  {
    "id": 283,
    "start": 1476280,
    "end": 1480900,
    "text": "não sai de merda nenhuma nem eu sei ok porque justamente aquilo que nós estamos dizendo para"
  },
  {
    "id": 284,
    "start": 1480900,
    "end": 1486720,
    "text": "você que mediante essa a eles trabalham muitas coisas em oculto então é na área militar"
  },
  {
    "id": 285,
    "start": 1486720,
    "end": 1491660,
    "text": "geralmente na área do serviço secreto na área militar eles estão há 30 anos à nossa frente"
  },
  {
    "id": 286,
    "start": 1491660,
    "end": 1498900,
    "text": "aquilo que nós conseguimos a especular e às vezes trazer por revelação ok agora dizer não tô"
  },
  {
    "id": 287,
    "start": 1498900,
    "end": 1504920,
    "text": "consciente, tá nada, para de enganar si mesmo, ok, com tudo que nós já conhecemos em relação"
  },
  {
    "id": 288,
    "start": 1504920,
    "end": 1509780,
    "text": "a tecnologia, ok, vocês estão comigo ou não, dentro desse conceito, e as próprias"
  },
  {
    "id": 289,
    "start": 1509780,
    "end": 1513520,
    "text": "pessoas que podem dizer assim, vamos lá, as mesmas pessoas que me dizem, não pastor,"
  },
  {
    "id": 290,
    "start": 1514000,
    "end": 1518920,
    "text": "isso é totalmente confiável, porque nós estamos dedicando a nossa confiança em tudo"
  },
  {
    "id": 291,
    "start": 1518920,
    "end": 1522600,
    "text": "isso, provavelmente foram as mesmas pessoas que também confiaram durante o período da"
  },
  {
    "id": 292,
    "start": 1522600,
    "end": 1528060,
    "text": "pan do gato nas picadas que eles deram, e hoje estão vindo grandes coisas comprovando"
  },
  {
    "id": 293,
    "start": 1528060,
    "end": 1533280,
    "text": "de que deu ruim e que você foi enganado, ok? Então muitos colocaram confiança nisso"
  },
  {
    "id": 294,
    "start": 1533280,
    "end": 1537860,
    "text": "e foram enganados, assim como está acontecendo agora nesse todo essa confiança que a galera"
  },
  {
    "id": 295,
    "start": 1537860,
    "end": 1543900,
    "text": "está colocando nas criptomoedas e eu acho muito arriscado você confiar totalmente nisso,"
  },
  {
    "id": 296,
    "start": 1544020,
    "end": 1547700,
    "text": "ok? Entenda o que eu estou dizendo para vocês e tudo que eu estou fazendo aqui é como alerta,"
  },
  {
    "id": 297,
    "start": 1547720,
    "end": 1552580,
    "text": "né? Pega quem quer e respeite quem quiser, amém? Fiquem à vontade. Vocês estão comigo"
  },
  {
    "id": 298,
    "start": 1552580,
    "end": 1558400,
    "text": "aqui entendendo o que que está acontecendo, a todo parâmetro econômico mundial, ele"
  },
  {
    "id": 299,
    "start": 1558400,
    "end": 1563540,
    "text": "tem que se estabilizar e não tem nada que vai ficar acima daquilo que mais tarde será"
  },
  {
    "id": 300,
    "start": 1563540,
    "end": 1567120,
    "text": "o governo de Cristo e a moeda dele, você precisa entender isso porque é isso que a"
  },
  {
    "id": 301,
    "start": 1567120,
    "end": 1571560,
    "text": "bíblia revela, a menos que você não acredite na bíblia e aí bote sua confiança naquilo"
  },
  {
    "id": 302,
    "start": 1571560,
    "end": 1576340,
    "text": "que o seu coaching favorito diz, é muito arriscado, curta, compartilha, ativa o sininho,"
  },
  {
    "id": 303,
    "start": 1576480,
    "end": 1580600,
    "text": "deixa o like, estamos falando de tecnologias do vinho dos tempos e preparando os pilares"
  },
  {
    "id": 304,
    "start": 1580600,
    "end": 1586880,
    "text": "ali do governo que vai sustentar justamente o império do anticristo ok muita coisa acontecendo"
  },
  {
    "id": 305,
    "start": 1586880,
    "end": 1591660,
    "text": "tem sido incrível esses dias estão comigo nessa noite curta compartilhe ativa o sininho"
  },
  {
    "id": 306,
    "start": 1591660,
    "end": 1598020,
    "text": "deixe seu like e vem comigo no escatologia você está assistindo escatologia na veia"
  },
  {
    "id": 307,
    "start": 1598020,
    "end": 1603020,
    "text": "curta compartilhe ativa o sininho deixe seu like e as nossas redes sociais também estão"
  },
  {
    "id": 308,
    "start": 1622100,
    "end": 1628100,
    "text": "Assim como muitos têm se encantado, eu trouxe pra vocês aqui nas últimas lives, nós falamos"
  },
  {
    "id": 309,
    "start": 1628100,
    "end": 1630080,
    "text": "muito sobre isso a respeito do Optimus."
  },
  {
    "id": 310,
    "start": 1630080,
    "end": 1639500,
    "text": "O robozinho do Elon Musk, que tem mudado basicamente a forma da mentalidade das pessoas"
  },
  {
    "id": 311,
    "start": 1639500,
    "end": 1645540,
    "text": "em relação a aquilo que será mais tarde uma substituição industrial, é claramente"
  },
  {
    "id": 312,
    "start": 1645540,
    "end": 1650620,
    "text": "o que estamos vendo caminhando, não é a toa que o anticristo vem pra causar essa renda"
  },
  {
    "id": 313,
    "start": 1650620,
    "end": 1656660,
    "text": "básica universal, que ele vai fornecer a isso vinculado a questão do crédito de carbono"
  },
  {
    "id": 314,
    "start": 1657280,
    "end": 1658140,
    "text": "e tudo mais."
  },
  {
    "id": 315,
    "start": 1658140,
    "end": 1661640,
    "text": "Então nós vemos que vem pra substituir, né?"
  },
  {
    "id": 316,
    "start": 1661860,
    "end": 1664740,
    "text": "Então você percebe que é tudo muito bonitinho, tudo muito lindo, né?"
  },
  {
    "id": 317,
    "start": 1665220,
    "end": 1668240,
    "text": "E eu falei pra vocês, quem se lembra aqui da última live, uma das últimas lives que"
  },
  {
    "id": 318,
    "start": 1668240,
    "end": 1674760,
    "text": "eu falei pra vocês, eu falei pessoal, fiquem alertas porque vocês precisam entender que"
  },
  {
    "id": 319,
    "start": 1674760,
    "end": 1679120,
    "text": "tudo que eles vendem, assim como foi o rambo, tudo que eles vendem como algo muito bonitinho,"
  },
  {
    "id": 320,
    "start": 1679540,
    "end": 1679740,
    "text": "né?"
  },
  {
    "id": 321,
    "start": 1679740,
    "end": 1683900,
    "text": "Que vem pra ajudar a humanidade, isso será também utilizado na área militar, tá?"
  },
  {
    "id": 322,
    "start": 1683900,
    "end": 1687940,
    "text": "E aí você consegue já estabelecer os parâmetros daquilo que espera a humanidade, né?"
  },
  {
    "id": 323,
    "start": 1687940,
    "end": 1690000,
    "text": "Então imagina o Optimus sendo utilizado na área militar."
  },
  {
    "id": 324,
    "start": 1690080,
    "end": 1692420,
    "text": "Você pode dizer não, mas a América é muito ética, né?"
  },
  {
    "id": 325,
    "start": 1693620,
    "end": 1695840,
    "text": "Quanto isso, né? Então a América não vai fazer isso, né?"
  },
  {
    "id": 326,
    "start": 1696160,
    "end": 1699720,
    "text": "Nessa circunstância você vê que ele vai utilizar ética"
  },
  {
    "id": 327,
    "start": 1699720,
    "end": 1702100,
    "text": "para utilizar somente benefício da humanidade."
  },
  {
    "id": 328,
    "start": 1702440,
    "end": 1704280,
    "text": "Mas aí nós temos a espionagem industrial."
  },
  {
    "id": 329,
    "start": 1704700,
    "end": 1706240,
    "text": "Temos diversos outros tipos de coisas."
  },
  {
    "id": 330,
    "start": 1706620,
    "end": 1710120,
    "text": "Então a partir do momento que o Elon Musk lançou então Optimus"
  },
  {
    "id": 331,
    "start": 1710120,
    "end": 1713840,
    "text": "também agora estão divulgando o robozinho também que provavelmente"
  },
  {
    "id": 332,
    "start": 1713840,
    "end": 1715140,
    "text": "está saindo agora do Shingling."
  },
  {
    "id": 333,
    "start": 1715760,
    "end": 1721140,
    "text": "E aí que tá o perigo, vem comigo no escatologia na veia, olhem isso, então nós temos aí"
  },
  {
    "id": 334,
    "start": 1721140,
    "end": 1728860,
    "text": "o robô, o Robot Rita, o líder da robótica, deixa eu botar meu laser aqui pra gente ler"
  },
  {
    "id": 335,
    "start": 1728860,
    "end": 1736540,
    "text": "junto, olha isso aqui, o Robot Rita, o líder da robótica inteligente da China, aqui tá"
  },
  {
    "id": 336,
    "start": 1736540,
    "end": 1741000,
    "text": "um grande problema tá, porque nós já sabemos que a China será todo fornecedor do governo"
  },
  {
    "id": 337,
    "start": 1741000,
    "end": 1742000,
    "text": "do Anticristo, né?"
  },
  {
    "id": 338,
    "start": 1742000,
    "end": 1749900,
    "text": "Então, a China testou recentemente seu novo robô, o humanoide Star-1, no deserto de Gobi,"
  },
  {
    "id": 339,
    "start": 1750580,
    "end": 1753700,
    "text": "na província de Kansu, no norte da China."
  },
  {
    "id": 340,
    "start": 1754380,
    "end": 1759560,
    "text": "O teste demonstrou a capacidade do robô em lidar com ambientes desafiadores do mundo"
  },
  {
    "id": 341,
    "start": 1759560,
    "end": 1759900,
    "text": "real."
  },
  {
    "id": 342,
    "start": 1760460,
    "end": 1769900,
    "text": "Duas unidades do Star-1 foram submetidas a um teste de corrida em Yemen, uma área de"
  },
  {
    "id": 343,
    "start": 1769900,
    "end": 1776140,
    "text": "deserto do golpe é conhecido por suas formações únicas de arenido vermelho"
  },
  {
    "id": 344,
    "start": 1776140,
    "end": 1780480,
    "text": "então nós temos aí olha aí agora a china também vem com a tecnologia tá"
  },
  {
    "id": 345,
    "start": 1780480,
    "end": 1784920,
    "text": "então aqui já temos um grande problema e já podemos pronunciar tudo que está"
  },
  {
    "id": 346,
    "start": 1784920,
    "end": 1789160,
    "text": "vindo pela frente se isso for utilizado na área militar agora já imagina que a"
  },
  {
    "id": 347,
    "start": 1789160,
    "end": 1793920,
    "text": "china também tem posse tudo isso olha aí agora não é mais só o elinho ok"
  },
  {
    "id": 348,
    "start": 1793920,
    "end": 1799220,
    "text": "então quando o elinho vem ao robozinho do elinho vindo para ajudar justamente as"
  },
  {
    "id": 349,
    "start": 1799220,
    "end": 1799960,
    "text": "tarefas de casa?"
  },
  {
    "id": 350,
    "start": 1800000,
    "end": 1805800,
    "text": "a China já tá indo por outro âmbito, ok? E provavelmente vai utilizar isso na área militar."
  },
  {
    "id": 351,
    "start": 1806200,
    "end": 1810780,
    "text": "Tão conseguindo entender como funciona o game tecnológico, tudo e como tá funcionando as coisas?"
  },
  {
    "id": 352,
    "start": 1811460,
    "end": 1817520,
    "text": "A gente tão conseguindo ensenir? Agora mistura isso com inteligência artificial, mistura isso com"
  },
  {
    "id": 353,
    "start": 1817520,
    "end": 1826520,
    "text": "poder bélico, imagina esses robôs utilizando armamento de peso, né? Você consegue entender pra onde"
  },
  {
    "id": 354,
    "start": 1826520,
    "end": 1831660,
    "text": "estamos caminhando, que loucura, para onde a humanidade está caminhando, se consegue"
  },
  {
    "id": 355,
    "start": 1831660,
    "end": 1836920,
    "text": "dizer, ou seja, nós temos agora tanto na Ásia, sendo utilizados os mesmos prototipos"
  },
  {
    "id": 356,
    "start": 1836920,
    "end": 1842100,
    "text": "de robôs, quanto também na América, e que provavelmente isso será implementado na área"
  },
  {
    "id": 357,
    "start": 1842100,
    "end": 1846980,
    "text": "militar, obviamente assim como aconteceu com o robô, que é o Optimus, vocês estão comigo"
  },
  {
    "id": 358,
    "start": 1846980,
    "end": 1847840,
    "text": "ou não?"
  },
  {
    "id": 359,
    "start": 1848340,
    "end": 1853360,
    "text": "Olhem aí, então o robôzinho está lá todo inocente, só correndo, e olha que eles não"
  },
  {
    "id": 360,
    "start": 1853360,
    "end": 1859040,
    "text": "lerdos não, né? Tem um certo tipo de quilometragem que ele corre obviamente, né? Mas você vê"
  },
  {
    "id": 361,
    "start": 1859040,
    "end": 1863600,
    "text": "que não são tão lerdos não. E aí, tá preparado pra isso? Tão conseguindo dizer"
  },
  {
    "id": 362,
    "start": 1863600,
    "end": 1868000,
    "text": "ali que na grande tribulação não haverá escapatória, como nós temos dito pra vocês?"
  },
  {
    "id": 363,
    "start": 1868600,
    "end": 1873760,
    "text": "Todo parâmetro tecnológico que eles vão utilizar, estão utilizando já, ainda não"
  },
  {
    "id": 364,
    "start": 1873760,
    "end": 1878180,
    "text": "nos foi tudo revelado. Ok? Muita coisa tá em oculto, não é a toa que tudo que João"
  },
  {
    "id": 365,
    "start": 1878180,
    "end": 1883940,
    "text": "ele viaja dois mil anos à sua frente vendo gafanhotos, vendo feras e tudo mais,"
  },
  {
    "id": 366,
    "start": 1884760,
    "end": 1890880,
    "text": "tecnicamente ele vê gafanhotos que tinham dentes de leão, então imagina toda a tecnologia do fim"
  },
  {
    "id": 367,
    "start": 1890880,
    "end": 1895600,
    "text": "dos tempos que nós vemos através da forma bélica e além de mais coisas que nem conhecemos."
  },
  {
    "id": 368,
    "start": 1895920,
    "end": 1899980,
    "text": "Dentro daquele contexto que eu trouxe já para vocês aqui em diversas vezes quando Deus começa"
  },
  {
    "id": 369,
    "start": 1899980,
    "end": 1904260,
    "text": "nos mostrar coisas que ainda não vimos, que a humanidade ainda nem conhece e depois nós vemos"
  },
  {
    "id": 370,
    "start": 1904260,
    "end": 1909000,
    "text": "que é real, ok? Que nem teoria da conspiração, que antes estava oculto e não foi revelado."
  },
  {
    "id": 371,
    "start": 1909440,
    "end": 1914700,
    "text": "Imaginem só, comentem aí a sua opinião e nem se cansa, exatamente, olha aqui ó."
  },
  {
    "id": 372,
    "start": 1917360,
    "end": 1925000,
    "text": "Ah, o Clever colocou aí ó, não são lerdos, creio eu, e nem se cansa, olha aí, ok? Então"
  },
  {
    "id": 373,
    "start": 1925000,
    "end": 1930120,
    "text": "entendam, olha, olha, olha como a coisa tá funcionando, tá? E o âmbito de loucura"
  },
  {
    "id": 374,
    "start": 1930120,
    "end": 1937000,
    "text": "que a humanidade está caminhando. Agora você imagina isso sendo utilizado daqui a 10, 20, 30 anos."
  },
  {
    "id": 375,
    "start": 1937360,
    "end": 1944240,
    "text": "Tudo está para agora. O cenário que eles estão preparando e a divulgação com tudo que eles têm feito não é para amanhã, é para agora."
  },
  {
    "id": 376,
    "start": 1944840,
    "end": 1948320,
    "text": "Ok? Muitos estão esperando, não, isso são coisas futuras daqui há décadas."
  },
  {
    "id": 377,
    "start": 1948480,
    "end": 1951840,
    "text": "Irmãos, olha tudo que está sendo revelado em um espaço curto de tempo."
  },
  {
    "id": 378,
    "start": 1952560,
    "end": 1958660,
    "text": "Ok? Nós estamos vendo desde quando foi, eles soltaram as primeiras inteligências artificiais."
  },
  {
    "id": 379,
    "start": 1958660,
    "end": 1963520,
    "text": "olha o quanto que a inteligência artificial já avançou e agora utilizando também na parte de"
  },
  {
    "id": 380,
    "start": 1963520,
    "end": 1968880,
    "text": "robótica olha o quanto isso avançou em pouco tempo nesses últimos três quatro anos ok que"
  },
  {
    "id": 381,
    "start": 1968880,
    "end": 1973260,
    "text": "estamos aqui e olha a era que nós estamos vivendo é literalmente como se tivéssemos"
  },
  {
    "id": 382,
    "start": 1973260,
    "end": 1978980,
    "text": "vivido uma transição de tempo né em que coisas incríveis têm acontecido literalmente como nunca"
  },
  {
    "id": 383,
    "start": 1978980,
    "end": 1984260,
    "text": "vimos antes agora imagina toda essa tecnologia sendo implementada como eu trouxe pra vocês eu"
  },
  {
    "id": 384,
    "start": 1984260,
    "end": 1997580,
    "text": "Eu postei um vídeo no meu Instagram da utilização de tecnologia que eles estão utilizando"
  },
  {
    "id": 385,
    "start": 1997580,
    "end": 2001100,
    "text": "na questão de busca em infravermelho, né?"
  },
  {
    "id": 386,
    "start": 2001420,
    "end": 2005260,
    "text": "Eu postei lá no Instagram, muitas pessoas acabam nem entendendo o que a gente quis dizer"
  },
  {
    "id": 387,
    "start": 2005260,
    "end": 2009460,
    "text": "com aquilo ali, mas enfim, quem assistiu esse vídeo aqui lá no meu Instagram?"
  },
  {
    "id": 388,
    "start": 2009780,
    "end": 2011840,
    "text": "Olha isso aqui, eu vou deixar sem som, tá?"
  },
  {
    "id": 389,
    "start": 2011840,
    "end": 2019060,
    "text": "Mas esse aqui, um exemplo, são bandidos, né, que fugiram por uma área de mata, no"
  },
  {
    "id": 390,
    "start": 2019060,
    "end": 2024280,
    "text": "escuro, então imaginem só eles lá, achando que estão seguros ali fugindo e tudo mais,"
  },
  {
    "id": 391,
    "start": 2024720,
    "end": 2030460,
    "text": "e olha só a polícia com drone em cima da cabeça deles, e vendo onde eles estão, ok?"
  },
  {
    "id": 392,
    "start": 2030520,
    "end": 2033620,
    "text": "Agora imagina tudo isso englobado, ok?"
  },
  {
    "id": 393,
    "start": 2033660,
    "end": 2035420,
    "text": "Imagina irmão, vocês estão comigo ou não?"
  },
  {
    "id": 394,
    "start": 2035840,
    "end": 2041540,
    "text": "Imagina isso, esse tipo de tecnologia de infravermelho, e nós já vimos que Israel consegue ver"
  },
  {
    "id": 395,
    "start": 2041540,
    "end": 2044880,
    "text": "através das paredes, tá? Israel tem tecnologia que nem questão de mato, ok?"
  },
  {
    "id": 396,
    "start": 2044880,
    "end": 2048500,
    "text": "ainda é mata, fechada, eles estão numa mata fechada, percebem que eles estão escondidos ali"
  },
  {
    "id": 397,
    "start": 2048500,
    "end": 2051800,
    "text": "achando que ninguém tá vendo, enquanto eles estão completamente perceptíveis"
  },
  {
    "id": 398,
    "start": 2051800,
    "end": 2058120,
    "text": "isso nós só viamos em filme, ok? isso nós só enxergávamos em filmes"
  },
  {
    "id": 399,
    "start": 2058120,
    "end": 2063240,
    "text": "por isso que quando o anticristo vem, ele vem vitorioso pra vencer e não vai ter onde se esconder"
  },
  {
    "id": 400,
    "start": 2063760,
    "end": 2066480,
    "text": "ok? não terá onde se esconder na grande tribulação"
  },
  {
    "id": 401,
    "start": 2066480,
    "end": 2071200,
    "text": "Agora imagina isso, esse tipo de infravermelho sendo utilizado através também da robótica"
  },
  {
    "id": 402,
    "start": 2071200,
    "end": 2077100,
    "text": "e inteligência artificial, em que a inteligência artificial é autônoma e ela consegue então"
  },
  {
    "id": 403,
    "start": 2077100,
    "end": 2081600,
    "text": "sobrevoar determinados locais com drones, fazer determinadas ações, como nós temos"
  },
  {
    "id": 404,
    "start": 2081600,
    "end": 2086860,
    "text": "visto que essa guerra 20.0, eu vou colocar que a Ucrânia está sofrendo com drones,"
  },
  {
    "id": 405,
    "start": 2087280,
    "end": 2094720,
    "text": "e a Rússia também, em que eles tem drones kamikazes que vai em determinados locais e"
  },
  {
    "id": 406,
    "start": 2094720,
    "end": 2098780,
    "text": "você consegue entender a como que as coisas têm se desenrolado, a galera está colocando"
  },
  {
    "id": 407,
    "start": 2098780,
    "end": 2103620,
    "text": "exatamente aí a visão do Predador, então você percebeu um exemplo, filme Predador,"
  },
  {
    "id": 408,
    "start": 2104640,
    "end": 2109160,
    "text": "olha que interessante, a Sarah colocou aí ó, Predador, vamos ver, vamos analisar isso"
  },
  {
    "id": 409,
    "start": 2109160,
    "end": 2113020,
    "text": "aqui, eu vou pegar aqui no Google, eu vou colocar aqui o primeiro filme do Predador"
  },
  {
    "id": 410,
    "start": 2113020,
    "end": 2116800,
    "text": "quando foi lançado, o tempo, só pra gente entender, pra gente entender o quanto nós"
  },
  {
    "id": 411,
    "start": 2116800,
    "end": 2125340,
    "text": "estamos atrasados nisso, vamos lá, olha isso aqui, vamos lá, ó nós temos filme do predador"
  },
  {
    "id": 412,
    "start": 2126140,
    "end": 2140540,
    "text": "de, o mais antigo, predador 2, a caça continua, tem aqui de 1990, ok, 1990, então comigo"
  },
  {
    "id": 413,
    "start": 2140540,
    "end": 2153940,
    "text": "ou não, ou seja, 30 anos aí, olha que incrível, olha que incrível, 30 anos exatos, nós"
  },
  {
    "id": 414,
    "start": 2153940,
    "end": 2163680,
    "text": "temos aí o filme Predador, olha aqui, de 1990, ok, o mais antigo que já era utilizado"
  },
  {
    "id": 415,
    "start": 2163680,
    "end": 2169960,
    "text": "esse tipo de infravermelho, a forma do Predador enxergar e tudo mais, há 30 anos atrás através"
  },
  {
    "id": 416,
    "start": 2169960,
    "end": 2175140,
    "text": "programação preditiva eles nos mostrava isso nos filmes estão conseguindo entender"
  },
  {
    "id": 417,
    "start": 2175740,
    "end": 2181080,
    "text": "há 30 anos atrás e agora estamos vendo que tudo está sendo divulgado é uma realidade"
  },
  {
    "id": 418,
    "start": 2181760,
    "end": 2189040,
    "text": "está sendo utilizado numa área militar ok agora imagina isso na mão do governo global"
  },
  {
    "id": 419,
    "start": 2189660,
    "end": 2193580,
    "text": "em que as pessoas estarão por isso que não vai ter onde se esconder não é à toa que"
  },
  {
    "id": 420,
    "start": 2193580,
    "end": 2201880,
    "text": "a única escapatória que vai ter na terra será para o 144 mil que vai ser protegido por Deus ainda no deserto"
  },
  {
    "id": 421,
    "start": 2202800,
    "end": 2211400,
    "text": "ok será protegido por Deus olha aí o Emmanuel colocou predador 1 é de 1987 o Emmanuel colocou aí ok"
  },
  {
    "id": 422,
    "start": 2211400,
    "end": 2218520,
    "text": "o que eu achei aqui tá 1990 ok lançamento de um aqui estão conseguindo entender 30 anos atrás"
  },
  {
    "id": 423,
    "start": 2218520,
    "end": 2223220,
    "text": "Nós já víamos essa tecnologia sendo utilizada em filmes e isso tornou real"
  },
  {
    "id": 424,
    "start": 2223220,
    "end": 2228920,
    "text": "E aí nós entendemos que muita coisa tem que se desenvolvido pra esse âmbito, ok?"
  },
  {
    "id": 425,
    "start": 2229140,
    "end": 2233760,
    "text": "Por isso que ninguém terá escapatória na grande tribulação"
  },
  {
    "id": 426,
    "start": 2233760,
    "end": 2237900,
    "text": "Por isso que nós temos aqui alertado, enfatizado, dito pra vocês pessoal"
  },
  {
    "id": 427,
    "start": 2237900,
    "end": 2240200,
    "text": "Única escapatória é Cristo"
  },
  {
    "id": 428,
    "start": 2240200,
    "end": 2245040,
    "text": "Ele nos proveu um escape através do seu sangue derramado na cruz"
  },
  {
    "id": 429,
    "start": 2245040,
    "end": 2247860,
    "text": "Vocês estão comigo nessa noite ou não, entenderem isso aqui?"
  },
  {
    "id": 430,
    "start": 2247860,
    "end": 2253960,
    "text": "agora imagina esse tipo de tecnologia sendo utilizado vamos lá deixa eu pegar aqui então"
  },
  {
    "id": 431,
    "start": 2253960,
    "end": 2258900,
    "text": "você se lembra aqui ó aqui no nosso instagram ok eu sempre posto vídeo curtos para vocês aqui"
  },
  {
    "id": 432,
    "start": 2258900,
    "end": 2264300,
    "text": "vídeos incríveis tem aqui no que eu pego sempre faz corte alguns tem de criação também muito"
  },
  {
    "id": 433,
    "start": 2264300,
    "end": 2270660,
    "text": "interativos né vídeos curtos como vocês gostam que são muitos muito ocupados né então geralmente"
  },
  {
    "id": 434,
    "start": 2270660,
    "end": 2278720,
    "text": "estudar só pega coisa genérica vamos lá deixa eu achar um vídeo aqui para mostrar"
  },
  {
    "id": 435,
    "start": 2278720,
    "end": 2282880,
    "text": "para vocês deixa eu ver se eu acho aqui então ao vivo amém então ao vivo aqui ó olha"
  },
  {
    "id": 436,
    "start": 2282880,
    "end": 2288840,
    "text": "aí o rambo lembra disso o rambo veio todo ingênuo olha lá na área de segurança"
  },
  {
    "id": 437,
    "start": 2288840,
    "end": 2294600,
    "text": "O Rambo, que vai se atuando junto com a nossa guarda civil municipal, em especial ao redor das escolas,"
  },
  {
    "id": 438,
    "start": 2294680,
    "end": 2299720,
    "text": "quando você não tem ali em terrenos drogas ou armas, e também com a nossa defesa civil."
  },
  {
    "id": 439,
    "start": 2299900,
    "end": 2300240,
    "text": "Olha aí!"
  },
  {
    "id": 440,
    "start": 2300240,
    "end": 2304900,
    "text": "Eles têm pés, têm risco de desabamento, para a segurança da nossa população."
  },
  {
    "id": 441,
    "start": 2305080,
    "end": 2309140,
    "text": "Seja você de uma escola estadual, de uma escola particular, ou de uma escola..."
  },
  {
    "id": 442,
    "start": 2309140,
    "end": 2315460,
    "text": "Aí o Rambo vem todo inocente, fazendo coraçãozinho, brincando, já trouxe aqui pra vocês."
  },
  {
    "id": 443,
    "start": 2315980,
    "end": 2322140,
    "text": "E aí nós já vimos também que o rambo tem um grande potencial militar né, que na verdade"
  },
  {
    "id": 444,
    "start": 2322140,
    "end": 2327660,
    "text": "será utilizado com outros fins né, aí olha o rambo lá na China, percebeu que a China"
  },
  {
    "id": 445,
    "start": 2327660,
    "end": 2332660,
    "text": "ele sempre puxa para esse lado bélico, enquanto aqui no Brasil foi divulgado para ser utilizado"
  },
  {
    "id": 446,
    "start": 2332660,
    "end": 2337960,
    "text": "de uma forma na área de segurança, mas de uma forma somente de câmera né, de vigilância,"
  },
  {
    "id": 447,
    "start": 2338360,
    "end": 2344240,
    "text": "olha lá, na China o guarda está dando passeiozinho com o rambo com a metralhadora em cima ok,"
  },
  {
    "id": 448,
    "start": 2344240,
    "end": 2350200,
    "text": "do rambo. Então olha só, é a mesma coisa que nós estamos dizendo. Agora aplica isso"
  },
  {
    "id": 449,
    "start": 2350200,
    "end": 2355080,
    "text": "a essa parte da robótica que o Elon Musk acabou de trazer com o Optimus, ajudando na"
  },
  {
    "id": 450,
    "start": 2355080,
    "end": 2360880,
    "text": "parte de tarefas domésticas e agora a China transferindo isso para a área bélica, ok?"
  },
  {
    "id": 451,
    "start": 2361040,
    "end": 2366380,
    "text": "E olha aqui, agora imagina essa que eu te acabei de mostrar utilizando esses drones,"
  },
  {
    "id": 452,
    "start": 2367860,
    "end": 2373900,
    "text": "utilizando esses drones em mata fechada, olha isso. Os drones não batem em árvore alguma,"
  },
  {
    "id": 453,
    "start": 2373900,
    "end": 2379240,
    "text": "Olha isso agora imagina esses drones utilizando aquele infravermelho que eu acabei de mostrar"
  },
  {
    "id": 454,
    "start": 2379240,
    "end": 2385600,
    "text": "para vocês não terá aonde se esconder esse é o maior engano que está sendo ministrado"
  },
  {
    "id": 455,
    "start": 2385600,
    "end": 2390560,
    "text": "nesses últimos tempos ok em que muitos estão achando não fiz o curso vou comprar o curso"
  },
  {
    "id": 456,
    "start": 2390560,
    "end": 2396140,
    "text": "está tudo certo eu vou sobreviver a grande ebolação você vai nem te conto para onde"
  },
  {
    "id": 457,
    "start": 2396740,
    "end": 2399080,
    "text": "Aleluia. Vamos lá. Tão comigo ou não?"
  },
  {
    "id": 458,
    "start": 2400000,
    "end": 2404360,
    "text": "Agora, olhem isso, olhem esse tipo de tecnologia que eles estão utilizando, não tem onde escapar"
  },
  {
    "id": 459,
    "start": 2405200,
    "end": 2409960,
    "text": "Ok? E você precisa ser coerente com tudo isso, ok? Em relação à tecnologia"
  },
  {
    "id": 460,
    "start": 2409960,
    "end": 2414240,
    "text": "Tanto que nada disso eram conhecidos, não eram divulgados, e agora só nesses últimos anos"
  },
  {
    "id": 461,
    "start": 2414780,
    "end": 2419140,
    "text": "Tanto que você se lembra que os drones começaram a ser divulgados para a utilização de vigilância"
  },
  {
    "id": 462,
    "start": 2419580,
    "end": 2428220,
    "text": "Na época da pandu gato, que a china começou a utilizar eles para vigiar aqueles que estavam transgredindo a"
  },
  {
    "id": 463,
    "start": 2428220,
    "end": 2434380,
    "text": "a prisão durante o período da pã do gato que eles tinham que ficar em 40 da antena"
  },
  {
    "id": 464,
    "start": 2434920,
    "end": 2437460,
    "text": "em 40 da antena, vocês se lembram disso?"
  },
  {
    "id": 465,
    "start": 2438480,
    "end": 2444720,
    "text": "eles tinham que ficar durante o período da pã do gato, quemia, aí vocês viram que"
  },
  {
    "id": 466,
    "start": 2444720,
    "end": 2448220,
    "text": "eles começaram a utilizar na área de vigilância, agora imagina, você consegue fugir disso"
  },
  {
    "id": 467,
    "start": 2448900,
    "end": 2449340,
    "text": "daqui?"
  },
  {
    "id": 468,
    "start": 2449500,
    "end": 2454980,
    "text": "consegue fugir daquilo ali, juntamente com essa tecnologia que acabou de ser divulgada"
  },
  {
    "id": 469,
    "start": 2454980,
    "end": 2463120,
    "text": "de infravermelho boa sorte agora imagina os drones aplicando toda essa tecnologia e já tem tá ele só não divulgavam antes"
  },
  {
    "id": 470,
    "start": 2463120,
    "end": 2470300,
    "text": "mas já tá tudo exposto ok porque não tem nada oculto de acordo com a bíblia que não seja revelado então comigo ou não"
  },
  {
    "id": 471,
    "start": 2470300,
    "end": 2476420,
    "text": "único escape é cristo está esperando o que para entregar sua vida para ele curta compartilha ativa sininho seu like já compartilhou essa live"
  },
  {
    "id": 472,
    "start": 2476420,
    "end": 2483860,
    "text": "já curtiu já compartilhou coisas incríveis nós estamos mostrando e comprovando para vocês que são reais para que ninguém seja pego de"
  },
  {
    "id": 473,
    "start": 2483860,
    "end": 2488960,
    "text": "porque até mesmo Cristo virá como um ladrão na noite, curta, compartilha, ativa o sininho, deixa seu like"
  },
  {
    "id": 474,
    "start": 2488960,
    "end": 2493540,
    "text": "lembrando que nosso canal está desmonetizado e contamos com vocês para continuar com esse trabalho, ok?"
  },
  {
    "id": 475,
    "start": 2494100,
    "end": 2496780,
    "text": "cada ajuda são poderoso aqui para nós, ok?"
  },
  {
    "id": 476,
    "start": 2496860,
    "end": 2501400,
    "text": "vamos lá, curta, compartilhem e ativa o sininho, vem comigo, Escatologia na Veia"
  },
  {
    "id": 477,
    "start": 2518400,
    "end": 2524460,
    "text": "Você está assistindo Escatologia na VEI."
  },
  {
    "id": 478,
    "start": 2534580,
    "end": 2535780,
    "text": "Vamos lá?"
  },
  {
    "id": 479,
    "start": 2536240,
    "end": 2537240,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 480,
    "start": 2537840,
    "end": 2542280,
    "text": "Então vocês já entenderam os parâmetros de tecnologia que nós temos nos últimos"
  },
  {
    "id": 481,
    "start": 2542280,
    "end": 2542720,
    "text": "tempos?"
  },
  {
    "id": 482,
    "start": 2543440,
    "end": 2549280,
    "text": "as pessoas não se dão conta tá porque eu tento trazer essas coisas para vocês sempre"
  },
  {
    "id": 483,
    "start": 2549280,
    "end": 2556600,
    "text": "vos alertar justamente entendo uma coisa a minha área de atuação a qual eu trabalho"
  },
  {
    "id": 484,
    "start": 2556600,
    "end": 2563480,
    "text": "deu um up de 10 anos em um ano ok em relação a evolução só para você ter ideia quando"
  },
  {
    "id": 485,
    "start": 2563480,
    "end": 2574460,
    "text": "eu tinha uns 16 17 anos eu me lembro até hoje eu fazia parte de uma uma uma ONG né que tinha aqui"
  },
  {
    "id": 486,
    "start": 2574460,
    "end": 2581080,
    "text": "no bairro e aí eles trouxeram para cá dos Estados Unidos né não sei se foi da América ou da Europa"
  },
  {
    "id": 487,
    "start": 2581080,
    "end": 2587440,
    "text": "que veio o software que era o Corel Draw no início dele quando veio a primeira versão veio para o"
  },
  {
    "id": 488,
    "start": 2587440,
    "end": 2595000,
    "text": "ok eu me lembro que o meu professor ele dizia um seguinte para mim ó essa daqui será a profissão"
  },
  {
    "id": 489,
    "start": 2595000,
    "end": 2602020,
    "text": "do futuro ok ele me dizia eu me lembro muito bem disso ok ele me dizia isso será a profissão do"
  },
  {
    "id": 490,
    "start": 2602020,
    "end": 2608140,
    "text": "futuro e naquela época a gente trabalhava com serigrafia e desenho a mão você tem ideia a"
  },
  {
    "id": 491,
    "start": 2608140,
    "end": 2613260,
    "text": "serigrafia que era parte de construção de tela para impressão em camiseta né que era utilizada"
  },
  {
    "id": 492,
    "start": 2613260,
    "end": 2618880,
    "text": "tinta colocava tela e aí passava o rodo tal pra então a gente fazia muito esse"
  },
  {
    "id": 493,
    "start": 2618880,
    "end": 2622840,
    "text": "tipo de material e aí eu me lembro que o professor começou então da aula de"
  },
  {
    "id": 494,
    "start": 2622840,
    "end": 2625980,
    "text": "coreo né a primeira versãozinha que era bem"
  },
  {
    "id": 495,
    "start": 2625980,
    "end": 2630240,
    "text": "obsoleta coreodral que é parte de programa de de vetorização né"
  },
  {
    "id": 496,
    "start": 2630240,
    "end": 2635600,
    "text": "desenho vetorização e tudo mais só muito tempo atrás e isso então foi"
  },
  {
    "id": 497,
    "start": 2635600,
    "end": 2639840,
    "text": "evoluindo ano após ano eles vão fazendo atualização software ok tanto"
  },
  {
    "id": 498,
    "start": 2639840,
    "end": 2644520,
    "text": "que hoje nós temos aí a versão a última versão anual cada ano eles fazem eles atualizam"
  },
  {
    "id": 499,
    "start": 2644520,
    "end": 2650920,
    "text": "a versão mas isso é gradativo e eles atualizam algumas ferramentas ok então imagina aí"
  },
  {
    "id": 500,
    "start": 2650920,
    "end": 2657760,
    "text": "estamos lá naquela época me lembro que era o x4 x3 sei lá que eu me lembro que era hoje"
  },
  {
    "id": 501,
    "start": 2657760,
    "end": 2664650,
    "text": "estamos lá no x24 e atualização é x ou mais que isso atualização era era feita"
  },
  {
    "id": 502,
    "start": 2665290,
    "end": 2670710,
    "text": "anualmente ok ou demorava dois anos para atualizar algumas coisas poucas e ele atualizava o nome"
  },
  {
    "id": 503,
    "start": 2670710,
    "end": 2675870,
    "text": "então da atualização do coreo isso demorava anos e anos e anos entenda uma coisa eu tô"
  },
  {
    "id": 504,
    "start": 2675870,
    "end": 2680750,
    "text": "falando só da minha área para vocês terem ideia quando eles lançaram a inteligência"
  },
  {
    "id": 505,
    "start": 2680750,
    "end": 2687790,
    "text": "artificial na parte que eu trabalho de programação aquilo que a gente demorou 20 anos para evoluir"
  },
  {
    "id": 506,
    "start": 2687790,
    "end": 2693190,
    "text": "A gente evoluiu em dois anos, vocês estão conseguindo entender do que eu estou dizendo"
  },
  {
    "id": 507,
    "start": 2693190,
    "end": 2694970,
    "text": "para vocês ou não?"
  },
  {
    "id": 508,
    "start": 2695450,
    "end": 2699790,
    "text": "Tudo isso com potencial da inteligência artificial, ok?"
  },
  {
    "id": 509,
    "start": 2700210,
    "end": 2705430,
    "text": "Aquilo que a gente demorava vinte anos para evoluir na parte criação, evoluímos vinte"
  },
  {
    "id": 510,
    "start": 2705430,
    "end": 2712870,
    "text": "anos em dois, vocês precisam entender o que eu estou dizendo para vocês, ok?"
  },
  {
    "id": 511,
    "start": 2712870,
    "end": 2719350,
    "text": "que tudo que está nos sendo revelado agora em tecnologia, os caras já estão 30 anos à frente"
  },
  {
    "id": 512,
    "start": 2720350,
    "end": 2726870,
    "text": "que só vão executar e utilizar na clareza para que eles criaram determinadas tecnologias"
  },
  {
    "id": 513,
    "start": 2727490,
    "end": 2729650,
    "text": "somente quando o anticristo tomar o poder"
  },
  {
    "id": 514,
    "start": 2730850,
    "end": 2733990,
    "text": "por isso que a bíblia diz que ele vem vitorioso para vencer"
  },
  {
    "id": 515,
    "start": 2734410,
    "end": 2740870,
    "text": "e se não é Jesus voltar no final da grande tribulação, ninguém conseguiria impedir o anticristo"
  },
  {
    "id": 516,
    "start": 2742030,
    "end": 2745990,
    "text": "Vocês não conseguem entender o que eu estou dizendo ou não, ok?"
  },
  {
    "id": 517,
    "start": 2746630,
    "end": 2751770,
    "text": "Intercedam pela minha vida, intercedam por mim, intercedam pela minha casa, pela minha"
  },
  {
    "id": 518,
    "start": 2751770,
    "end": 2752210,
    "text": "família."
  },
  {
    "id": 519,
    "start": 2754230,
    "end": 2762010,
    "text": "Eu tive duas visões, uma há muito tempo atrás e agora Deus me trouxe outra visão."
  },
  {
    "id": 520,
    "start": 2763590,
    "end": 2765990,
    "text": "Não sei se é hora de contar isso, ok?"
  },
  {
    "id": 521,
    "start": 2766110,
    "end": 2767630,
    "text": "Porque é algo muito sério."
  },
  {
    "id": 522,
    "start": 2767630,
    "end": 2770570,
    "text": "Não sei se é hora de contar, mas intercedo pela minha vida"
  },
  {
    "id": 523,
    "start": 2770570,
    "end": 2774870,
    "text": "Que aí no momento oportuno, Deus vai me gerar no coração e eu vou soltar algo pra vocês aqui"
  },
  {
    "id": 524,
    "start": 2774870,
    "end": 2777830,
    "text": "Que vai ser um choque pro monte de gente"
  },
  {
    "id": 525,
    "start": 2778330,
    "end": 2778810,
    "text": "Ok?"
  },
  {
    "id": 526,
    "start": 2779450,
    "end": 2781470,
    "text": "Vai ser um choque pro monte de gente"
  },
  {
    "id": 527,
    "start": 2781470,
    "end": 2784550,
    "text": "Algo que mais me veio em uma visão"
  },
  {
    "id": 528,
    "start": 2784550,
    "end": 2788110,
    "text": "Que eu nem pensava mais nisso, nem imaginava mais"
  },
  {
    "id": 529,
    "start": 2788630,
    "end": 2792510,
    "text": "Eu estava lá e vi algo que eu fiquei"
  },
  {
    "id": 530,
    "start": 2793610,
    "end": 2795890,
    "text": "É loucura, uma loucura"
  },
  {
    "id": 531,
    "start": 2795890,
    "end": 2796570,
    "text": "Ok?"
  },
  {
    "id": 532,
    "start": 2797630,
    "end": 2804070,
    "text": "não só intercedam pela minha vida é o que eu peço para vocês vamos lá vocês estão comigo até aqui"
  },
  {
    "id": 533,
    "start": 2804990,
    "end": 2809290,
    "text": "dentro dessa tecnologia para vocês terem ideia não sei se vocês ficaram sabendo mas um final de"
  },
  {
    "id": 534,
    "start": 2809290,
    "end": 2815150,
    "text": "semana que foi uma loucura esse final de semana agora que passou tentaram a fizeram ataque na"
  },
  {
    "id": 535,
    "start": 2815150,
    "end": 2821430,
    "text": "verdade na casa do Benjamin Netanyahu via drone ok que é o primeiro ministro de Israel drone é"
  },
  {
    "id": 536,
    "start": 2821430,
    "end": 2829550,
    "text": "lançado em direção a casa do Benjamin Netanyahu em Israel. A Prenu News confirmou nesse sábado,"
  },
  {
    "id": 537,
    "start": 2829550,
    "end": 2835050,
    "text": "isso foi no sábado, que o drone que atingiu a cidade de Cesaréia tinha como alvo a residência"
  },
  {
    "id": 538,
    "start": 2835050,
    "end": 2840970,
    "text": "particular do primeiro ministro, Benjamin Netanyahu, mas que nem ele e nem ninguém da"
  },
  {
    "id": 539,
    "start": 2840970,
    "end": 2846170,
    "text": "família estava na casa, ok? Então você vê que o drone, olha como está sendo utilizado."
  },
  {
    "id": 540,
    "start": 2846170,
    "end": 2855200,
    "text": "então o drone infiltrou sobre as defesas de israel e conseguiu chegar perto da casa de um chefe de estado"
  },
  {
    "id": 541,
    "start": 2856330,
    "end": 2859570,
    "text": "vocês estão conseguindo entender o que está acontecendo ou não?"
  },
  {
    "id": 542,
    "start": 2860850,
    "end": 2866570,
    "text": "esse status code tecnologia mudou todo o parâmetro de tudo que nós vivemos, segurança"
  },
  {
    "id": 543,
    "start": 2867350,
    "end": 2871910,
    "text": "ok e não é à toa que a bíblia diz que quando pôs ouvir o desfalar de paz e segurança"
  },
  {
    "id": 544,
    "start": 2871910,
    "end": 2877910,
    "text": "eis que eles sobrevirão repentina destruição e o Benjamin Netanyahu então fala que foi um erro grave"
  },
  {
    "id": 545,
    "start": 2878570,
    "end": 2885470,
    "text": "após o resbolar lançaram drone contra a casa dele de férias ok então imagina só circunstância que"
  },
  {
    "id": 546,
    "start": 2885470,
    "end": 2891930,
    "text": "tá todo mundo ok porque nós estamos falando de líderes esses líderes mundiais e que de acordo com"
  },
  {
    "id": 547,
    "start": 2891930,
    "end": 2897950,
    "text": "as profecias rabínicas e com a profecia bíblica com o tempo da agenda do anticristo com a agenda"
  },
  {
    "id": 548,
    "start": 2897950,
    "end": 2905510,
    "text": "da ONU com a agenda do Alcorão, esses homens que estão vivos agora no poder, estes são"
  },
  {
    "id": 549,
    "start": 2905510,
    "end": 2910830,
    "text": "os homens que verão Jesus voltando no final da grande embulação, você tem noção que"
  },
  {
    "id": 550,
    "start": 2910830,
    "end": 2913590,
    "text": "loucura que é tudo que está acontecendo ou não?"
  },
  {
    "id": 551,
    "start": 2914150,
    "end": 2918990,
    "text": "Escrevam isso daí para que vocês entendam o parâmetro de realidade que vivemos, dentro"
  },
  {
    "id": 552,
    "start": 2918990,
    "end": 2925450,
    "text": "da idade de cada um deles, escrevam isso daí, vamos lá, olha isso aqui, vamos fazer"
  },
  {
    "id": 553,
    "start": 2925450,
    "end": 2952750,
    "text": "algumas chaves aqui, ok? Escrevam aí, ó. Os líderes mundiais, vivos hoje. Escrevam"
  },
  {
    "id": 554,
    "start": 2952750,
    "end": 2969730,
    "text": "aqui verão Jesus vindo no fim da tribulação ok muitos desses líderes até"
  },
  {
    "id": 555,
    "start": 2969730,
    "end": 2974650,
    "text": "faltou um e aí muitos desses líderes que estão vivos hoje que estarão com o"
  },
  {
    "id": 556,
    "start": 2974650,
    "end": 2978630,
    "text": "governo do anticristo já eles verão Jesus vindo no fim da"
  },
  {
    "id": 557,
    "start": 2980590,
    "end": 2984950,
    "text": "Você tem noção do tempo que vivemos ou não? Você está acordado, pelo amor de Deus?"
  },
  {
    "id": 558,
    "start": 2986530,
    "end": 2989570,
    "text": "Porque muitos estão esperando coisas acontecerem, tendo uma coisa."
  },
  {
    "id": 559,
    "start": 2990730,
    "end": 2995130,
    "text": "O Benjamin Netanyahu provavelmente será o líder que vai entregar"
  },
  {
    "id": 560,
    "start": 2995130,
    "end": 2997810,
    "text": "o governo de Israel sob a tutela do anticristo."
  },
  {
    "id": 561,
    "start": 2998150,
    "end": 2999970,
    "text": "Ou do líder do messias que vai estar..."
  },
  {
    "id": 562,
    "start": 3000000,
    "end": 3003860,
    "text": "Israel que seria um falso messias mas que não necessariamente pode não ser o"
  },
  {
    "id": 563,
    "start": 3003860,
    "end": 3007940,
    "text": "anticristo que muitos não entende isso tá mas enfim é um assunto para outra live"
  },
  {
    "id": 564,
    "start": 3007940,
    "end": 3013980,
    "text": "já falei sobre isso aqui vocês estão comigo ou não para você entender que se"
  },
  {
    "id": 565,
    "start": 3013980,
    "end": 3018400,
    "text": "eles são aqueles que contemplarão Jesus vindo no fim da grande ebulação"
  },
  {
    "id": 566,
    "start": 3018400,
    "end": 3024260,
    "text": "adivinha só você provavelmente é que terá um corpo glorificado ainda vivo"
  },
  {
    "id": 567,
    "start": 3024260,
    "end": 3027380,
    "text": "para que Jesus venha te buscar para encontro com ele nos ares."
  },
  {
    "id": 568,
    "start": 3029960,
    "end": 3033060,
    "text": "Você está comigo nessa noite pelo amor de Deus entendendo isso aqui"
  },
  {
    "id": 569,
    "start": 3033840,
    "end": 3036160,
    "text": "tudo que nós estamos vendo nessa noite"
  },
  {
    "id": 570,
    "start": 3036780,
    "end": 3041020,
    "text": "tudo de poder tecnológico tudo de alicerces mundiais"
  },
  {
    "id": 571,
    "start": 3041760,
    "end": 3048100,
    "text": "tudo de geopolítica para onde estamos caminhando coisas tremendas"
  },
  {
    "id": 572,
    "start": 3048100,
    "end": 3051240,
    "text": "e entenda gente se não fosse o tempo de tudo isso acontecer"
  },
  {
    "id": 573,
    "start": 3051240,
    "end": 3053120,
    "text": "Deus ainda não tinha nos revelado"
  },
  {
    "id": 574,
    "start": 3054040,
    "end": 3059620,
    "text": "Se Deus nos deu um intensivão nesses últimos 3 anos que estamos aqui, da forma que fez,"
  },
  {
    "id": 575,
    "start": 3060040,
    "end": 3064620,
    "text": "com o entendimento da forma que nos revelou coisas inéditas, assim como eu fui, se não"
  },
  {
    "id": 576,
    "start": 3064620,
    "end": 3068360,
    "text": "primeiro, um dos primeiros, porque eu não acompanho outros canais para saber se Deus"
  },
  {
    "id": 577,
    "start": 3068360,
    "end": 3073060,
    "text": "também os revelou, mas eu sei que foi numa live que Deus nos revelou que os bricks iria"
  },
  {
    "id": 578,
    "start": 3073060,
    "end": 3077540,
    "text": "abrir a porteira para outras nações adentrares, foi ao vivo, isso, não foi algo que eu já"
  },
  {
    "id": 579,
    "start": 3077540,
    "end": 3081420,
    "text": "tinha entendimento, não, foi algo que nós estávamos numa live estudando e Deus falou"
  },
  {
    "id": 580,
    "start": 3081420,
    "end": 3088120,
    "text": "os bricks vai abrir a porteira quem se lembra dessa live deus está nos revelando coisas inéditas que"
  },
  {
    "id": 581,
    "start": 3088120,
    "end": 3093120,
    "text": "é muito compatível com aquilo que ele diz para daniel daniel selas palavras porque ela está selada"
  },
  {
    "id": 582,
    "start": 3093120,
    "end": 3097240,
    "text": "até o tempo do fim então até que chegar o tempo do fim ninguém entendia nada do que estava"
  },
  {
    "id": 583,
    "start": 3097240,
    "end": 3103700,
    "text": "acontecendo todo mundo só jogava profecia para primeira nova ordem mundial para europa primeira"
  },
  {
    "id": 584,
    "start": 3103700,
    "end": 3108480,
    "text": "nova ordem primeira nova ordem ninguém nem sabia que ele existiu uma outra nova ordem aí nós"
  },
  {
    "id": 585,
    "start": 3108480,
    "end": 3113020,
    "text": "alicerçando isso lá em Daniel 8 quem se lembra da luta do carneiro e do bode e",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 586,
    "start": 3113020,
    "end": 3116900,
    "text": "deus nos revelou que haveria uma degladeação de nova ordens"
  },
  {
    "id": 587,
    "start": 3116900,
    "end": 3122100,
    "text": "isso foi inédito aqui no nosso canal por revelação, vocês se lembram disso ou não?"
  },
  {
    "id": 588,
    "start": 3123040,
    "end": 3127640,
    "text": "que é isso que você precisa entender que se deus nos revelou coisas inéditas"
  },
  {
    "id": 589,
    "start": 3127640,
    "end": 3132340,
    "text": "isso significa que os selos estão sendo abertos, selos da profecia, não selo do"
  },
  {
    "id": 590,
    "start": 3132340,
    "end": 3136760,
    "text": "apocalipse lá, ok? do livro de sete selos, o selo citado por daniel"
  },
  {
    "id": 591,
    "start": 3137260,
    "end": 3140820,
    "text": "Que as profecias estariam seladas até o tempo do fim"
  },
  {
    "id": 592,
    "start": 3140820,
    "end": 3142900,
    "text": "Só a galera do fim que entenderiam"
  },
  {
    "id": 593,
    "start": 3142900,
    "end": 3145760,
    "text": "E é isso que Deus está fazendo conosco aqui"
  },
  {
    "id": 594,
    "start": 3146820,
    "end": 3149760,
    "text": "Ok? Vocês estão comigo nessa noite, pelo amor de Deus, entendendo"
  },
  {
    "id": 595,
    "start": 3151320,
    "end": 3154380,
    "text": "Coisas tremendas Deus está falando conosco e fazendo"
  },
  {
    "id": 596,
    "start": 3154380,
    "end": 3157200,
    "text": "Vamos lá? Já curtiu essa live? Já compartilhou?"
  },
  {
    "id": 597,
    "start": 3157360,
    "end": 3159220,
    "text": "Vamos que hoje é só bomba"
  },
  {
    "id": 598,
    "start": 3159220,
    "end": 3163040,
    "text": "Prepara o teu coração porque essa live é só bomba hoje"
  },
  {
    "id": 599,
    "start": 3163040,
    "end": 3163760,
    "text": "Ok?"
  },
  {
    "id": 600,
    "start": 3163760,
    "end": 3169300,
    "text": "Curta, compartilhe, ative o sininho, deixe o like de vocês e vem comigo no Scatologia Na Veia"
  },
  {
    "id": 601,
    "start": 3169300,
    "end": 3172120,
    "text": "Nos ajude pra que esse canal cresça cada dia, vamo lá"
  },
  {
    "id": 602,
    "start": 3198320,
    "end": 3208520,
    "text": "E o que você precisa entender é porque até aquelas nações que estavam ausentes na profecia"
  },
  {
    "id": 603,
    "start": 3208520,
    "end": 3214140,
    "text": "elas foram incluídas, aquelas que não poderiam ficar de fora da profecia, dentre elas como"
  },
  {
    "id": 604,
    "start": 3214140,
    "end": 3219840,
    "text": "eu sempre trouxe pra vocês a questão do Elão, que é o Irã, o Urso, a própria treta que"
  },
  {
    "id": 605,
    "start": 3219840,
    "end": 3223620,
    "text": "está vendo com as guerras de stand by quem se lembra que eu tenho vos dito isso que todas as"
  },
  {
    "id": 606,
    "start": 3223620,
    "end": 3227420,
    "text": "guerras que estavam em stand by elas viriam em ascensão agora porque quando o anticristo"
  },
  {
    "id": 607,
    "start": 3227420,
    "end": 3231920,
    "text": "vier ele precisa deixar o mundo em uma paz então ele vai resolver todas as tretas necessárias"
  },
  {
    "id": 608,
    "start": 3231920,
    "end": 3236480,
    "text": "vocês se lembram disso que eu tenho vos dito isso exatamente que nós vemos acontecendo e não é"
  },
  {
    "id": 609,
    "start": 3236480,
    "end": 3242660,
    "text": "à toa que agora a Coreia do Norte está entrando em ascensão total na profecia né de uma forma"
  },
  {
    "id": 610,
    "start": 3242660,
    "end": 3249820,
    "text": "muito tremenda saiu também nos bricks o presidente chinês o Xi Jinping diz que o Kim Jong-un que está"
  },
  {
    "id": 611,
    "start": 3249820,
    "end": 3257140,
    "text": "pronto para salvaguardar a paz regional e global olha isso aqui é quando a bíblia diz que quando"
  },
  {
    "id": 612,
    "start": 3257140,
    "end": 3266080,
    "text": "pois ouvir diz falar de paz e segurança eis que lhe sobreviram repentina destruição quanto mais"
  },
  {
    "id": 613,
    "start": 3266080,
    "end": 3271620,
    "text": "esses sintomas foram expostos que nós estamos dentro agora isso significa que o tempo da maior"
  },
  {
    "id": 614,
    "start": 3271620,
    "end": 3279180,
    "text": "treta que a humanidade já passou até então está prestes a acontecer ok e a estabilidade do"
  },
  {
    "id": 615,
    "start": 3279180,
    "end": 3285180,
    "text": "desenvolvimento e prosperidade, olha isso aqui, com a Coreia do Norte, olha as citações"
  },
  {
    "id": 616,
    "start": 3285180,
    "end": 3291280,
    "text": "do Xi Jinping para a Coreia do Norte, ao mesmo tempo que o Xi Jinping agora tá todo esse"
  },
  {
    "id": 617,
    "start": 3291280,
    "end": 3297040,
    "text": "discurso de love com a Coreia do Norte, olha o que Zelensky acabou denunciando, Zelensky"
  },
  {
    "id": 618,
    "start": 3297040,
    "end": 3303060,
    "text": "disse hoje que a Ucrânia tem informações de que duas brigadas norte-coreanas estão"
  },
  {
    "id": 619,
    "start": 3303060,
    "end": 3307540,
    "text": "sendo preparadas como reforço para a invasão do pudim na Ucrânia."
  },
  {
    "id": 620,
    "start": 3308960,
    "end": 3310140,
    "text": "Isso é um anúncio no mundo militar."
  },
  {
    "id": 621,
    "start": 3311160,
    "end": 3314100,
    "text": "Como cada brigada tem cerca de 6 mil soldados,"
  },
  {
    "id": 622,
    "start": 3314140,
    "end": 3319020,
    "text": "serão pelo menos 12 mil norte-coreanos lutando pela Rússia"
  },
  {
    "id": 623,
    "start": 3319020,
    "end": 3320500,
    "text": "em território ucraniano."
  },
  {
    "id": 624,
    "start": 3321940,
    "end": 3325620,
    "text": "Então você está vendo que agora estamos em outro parâmetro de guerra, tá?"
  },
  {
    "id": 625,
    "start": 3326080,
    "end": 3329420,
    "text": "Não é mais aquela guerrinha que estávamos vendo por procuração."
  },
  {
    "id": 626,
    "start": 3330440,
    "end": 3332860,
    "text": "Ok, provavelmente a Rússia está prestes a ir para o tudo ou nada."
  },
  {
    "id": 627,
    "start": 3333060,
    "end": 3338000,
    "text": "Por isso que nós estamos vendo tantas coisas importantes acontecendo nesses últimos tempos agora, nesses últimos meses"
  },
  {
    "id": 628,
    "start": 3338000,
    "end": 3343140,
    "text": "E não é à toa que também a China provavelmente está se preparando para algo para Taiwán, como eu disse para vocês que eu seria"
  },
  {
    "id": 629,
    "start": 3344040,
    "end": 3346100,
    "text": "Algo impactante está acontecendo de uma forma profunda"
  },
  {
    "id": 630,
    "start": 3346980,
    "end": 3350080,
    "text": "Então os Helenes que agora está denunciando, o céu nojo no mundo militar"
  },
  {
    "id": 631,
    "start": 3350800,
    "end": 3356480,
    "text": "Ok? Dizendo que a Coreia do Norte já tem basicamente soldados lá e estão se preparando para a invasão da Ucrânia"
  },
  {
    "id": 632,
    "start": 3356480,
    "end": 3358060,
    "text": "Ok? O tempo está chegando"
  },
  {
    "id": 633,
    "start": 3358680,
    "end": 3360420,
    "text": "Você precisa entender, olha isso aqui"
  },
  {
    "id": 634,
    "start": 3362860,
    "end": 3370320,
    "text": "soldados da Coréia do Norte na Ucrânia, é o prefácio da terceira guerra, e literalmente"
  },
  {
    "id": 635,
    "start": 3370320,
    "end": 3374440,
    "text": "o é, porque a partir do momento que, entenda isso aqui, a partir do momento que tem soldados"
  },
  {
    "id": 636,
    "start": 3375700,
    "end": 3381060,
    "text": "que não seja da Rússia lutando em território ucraniano, isso abre margem para que a OTAN"
  },
  {
    "id": 637,
    "start": 3381060,
    "end": 3383540,
    "text": "faça a mesma coisa, ok?"
  },
  {
    "id": 638,
    "start": 3383580,
    "end": 3389460,
    "text": "Mas agora não de uma forma, como nós colocamos lá, que os mercenários de outras nações"
  },
  {
    "id": 639,
    "start": 3389460,
    "end": 3395800,
    "text": "estavam ajudando a Ucrânia, não, mas literalmente algo declarado, e aí automaticamente se a"
  },
  {
    "id": 640,
    "start": 3395800,
    "end": 3400480,
    "text": "OTAN entrar na treta se torna uma treta mundial, é esse aspecto tecnicamente que eles estão"
  },
  {
    "id": 641,
    "start": 3400480,
    "end": 3405660,
    "text": "desenhando aqui, ok, contamos que entender como as peças do tabuleiro estão se mexendo"
  },
  {
    "id": 642,
    "start": 3405660,
    "end": 3411900,
    "text": "e onde que a Coreia do Norte está sendo utilizado neste momento, ok, para com a Rússia, a Coreia"
  },
  {
    "id": 643,
    "start": 3411900,
    "end": 3416780,
    "text": "do Norte está sendo utilizado, então nós já temos a confirmação, o próprio Zelenski"
  },
  {
    "id": 644,
    "start": 3416780,
    "end": 3422760,
    "text": "disse, o próprio Kim Jong-un agora nos apontou dizendo que ajudaria a Coréia do Norte, Kim"
  },
  {
    "id": 645,
    "start": 3422760,
    "end": 3429080,
    "text": "Jong-un e a China, o próprio Zelensky saiu agora no metrópole e a própria Coréia do"
  },
  {
    "id": 646,
    "start": 3429080,
    "end": 3433460,
    "text": "Sul confirmando a mesma coisa, olha isso aqui que saiu também no hoje no mediterr, e a"
  },
  {
    "id": 647,
    "start": 3433460,
    "end": 3438080,
    "text": "Coréia do Sul confirmou, ok, então é algo verídico e tá acontecendo, ok, você tá"
  },
  {
    "id": 648,
    "start": 3438080,
    "end": 3445620,
    "text": "dormindo, cuidado com isso, a Coréia do Sul denunciou mais uma vez o envio de tropas norte-coreanas"
  },
  {
    "id": 649,
    "start": 3445620,
    "end": 3452720,
    "text": "para a Rússia, com o objetivo de reforçar a invasão do Putin da Ucrânia. Segundo os"
  },
  {
    "id": 650,
    "start": 3452720,
    "end": 3459920,
    "text": "sul-coreanos, como isso viola determinações da ONU, Seul se sentirá livre para enviar"
  },
  {
    "id": 651,
    "start": 3459920,
    "end": 3465560,
    "text": "armas e munições à Ucrânia. Então entenda que isso automaticamente vai arrastar a treta"
  },
  {
    "id": 652,
    "start": 3465560,
    "end": 3469480,
    "text": "da Coreia do Sul contra a Coreia do Norte. Então conseguem entender, porque a partir"
  },
  {
    "id": 653,
    "start": 3469480,
    "end": 3474090,
    "text": "do momento que eles estão se envolvendo dessa forma, nessa treta, que a Coreia do Norte"
  },
  {
    "id": 654,
    "start": 3474090,
    "end": 3479070,
    "text": "ali em território ucraniano, que é aliado tecnicamente da Coreia do Sul por fazer parte"
  },
  {
    "id": 655,
    "start": 3479070,
    "end": 3483410,
    "text": "também dessa, toda essa estrutura da ONU ali e tudo mais, então ele se sente também"
  },
  {
    "id": 656,
    "start": 3483410,
    "end": 3488730,
    "text": "no direito de fornecer armamento agora para a Ucrânia, e automaticamente isso vai agora"
  },
  {
    "id": 657,
    "start": 3488730,
    "end": 3494870,
    "text": "gerar um respaldo para que o Kim Jong-un possa ir contra a Coreia do Sul, tão comigo ou"
  },
  {
    "id": 658,
    "start": 3494870,
    "end": 3498990,
    "text": "não entendendo para onde que o mundo está caminhando, e dá-se a entender que é por"
  },
  {
    "id": 659,
    "start": 3498990,
    "end": 3503110,
    "text": "os motivos dos últimos discursos do Kim Jong-un, ok?"
  },
  {
    "id": 660,
    "start": 3503270,
    "end": 3507510,
    "text": "Tanto do Kim Jong-un quanto dos últimos discursos, principalmente do Xi Jinping, ok?"
  },
  {
    "id": 661,
    "start": 3507610,
    "end": 3510330,
    "text": "Então perceba que há uma confirmação, isso tá acontecendo."
  },
  {
    "id": 662,
    "start": 3511050,
    "end": 3515770,
    "text": "E se isso está acontecendo, tecnicamente estamos próximo de algo muito sério acontecer."
  },
  {
    "id": 663,
    "start": 3516490,
    "end": 3519570,
    "text": "E dá-se a entender, entenda uma coisa, que tudo que nós estamos vendo"
  },
  {
    "id": 664,
    "start": 3519570,
    "end": 3524110,
    "text": "possa se desenrolar nos próximos 15 dias, você tem noção disso?"
  },
  {
    "id": 665,
    "start": 3525430,
    "end": 3528110,
    "text": "Tudo isso tem que acontecer antes das eleições da América,"
  },
  {
    "id": 666,
    "start": 3528110,
    "end": 3532650,
    "text": "pode acontecer antes das eleições ou eles segurarão para esperar a ver o que"
  },
  {
    "id": 667,
    "start": 3532650,
    "end": 3535870,
    "text": "vai acontecer nas eleições para tomarem os próximos parâmetros?"
  },
  {
    "id": 668,
    "start": 3536290,
    "end": 3539610,
    "text": "Estamos vivendo um momento mais sério da história desde a guerra"
  },
  {
    "id": 669,
    "start": 3539610,
    "end": 3544730,
    "text": "lembra da tensão que ficou dos mísseis de Cuba lá da Segunda Guerra Mundial"
  },
  {
    "id": 670,
    "start": 3544730,
    "end": 3549510,
    "text": "da Guerra Fria? A tensão dos 13 dias que ficou quando a Turquia botou seus"
  },
  {
    "id": 671,
    "start": 3549510,
    "end": 3552890,
    "text": "mísseis em Cuba apontado para os Estados Unidos? Lembram disso?"
  },
  {
    "id": 672,
    "start": 3553070,
    "end": 3557050,
    "text": "É o momento mais tenso que nós estamos vivendo desde então. Pelo menos é o que eu examino."
  },
  {
    "id": 673,
    "start": 3557050,
    "end": 3565110,
    "text": "vocês estão comigo entendendo o que está acontecendo ao mesmo tempo então coreia do norte se movimentando e aqui que nós pegamos das entrelinhas"
  },
  {
    "id": 674,
    "start": 3565110,
    "end": 3569770,
    "text": "o que está sendo citado olha o que o yemen que é os carniceiros apontou olha isso aqui"
  },
  {
    "id": 675,
    "start": 3571090,
    "end": 3579130,
    "text": "porta-voz das forças armadas do yemen general ya ya também joão batista olha aí ó ya ya sereá"
  },
  {
    "id": 676,
    "start": 3579870,
    "end": 3586550,
    "text": "ok que também é o nome joão batista ok lembra que o ya ya sim o ar e esse aqui é o ya ya sereá"
  },
  {
    "id": 677,
    "start": 3586550,
    "end": 3593310,
    "text": "Isso aqui também é um pronome pra João Batista, ok? Fiquem ligados nesses termos, porque nós já aprendemos isso, ok?"
  },
  {
    "id": 678,
    "start": 3594210,
    "end": 3599030,
    "text": "Estamos aguardando a ordem final, para entrar em guerra contra Israel!"
  },
  {
    "id": 679,
    "start": 3600000,
    "end": 3605980,
    "text": "as forças emenitas estão prontas para ajudar o povo palestino diante dos sionistas"
  },
  {
    "id": 680,
    "start": 3605980,
    "end": 3607520,
    "text": "tá sendo divulgado, ok?"
  },
  {
    "id": 681,
    "start": 3607700,
    "end": 3612780,
    "text": "e vocês se lembram da visão que eu tive a respeito justamente dos carniceiros"
  },
  {
    "id": 682,
    "start": 3612780,
    "end": 3616500,
    "text": "pra quem tá ligado desperta, quem não tá começa a despertar também"
  },
  {
    "id": 683,
    "start": 3616500,
    "end": 3618280,
    "text": "em nome de Jesus"
  },
  {
    "id": 684,
    "start": 3618280,
    "end": 3620120,
    "text": "vocês estão comigo ou não?"
  },
  {
    "id": 685,
    "start": 3621360,
    "end": 3624680,
    "text": "e vocês se lembram do grande parâmetro que tá sendo estabelecido?"
  },
  {
    "id": 686,
    "start": 3625900,
    "end": 3627380,
    "text": "do cavalo de Troia"
  },
  {
    "id": 687,
    "start": 3627380,
    "end": 3630480,
    "text": "que provavelmente vai ser implementado no mundo todo"
  },
  {
    "id": 688,
    "start": 3631240,
    "end": 3635380,
    "text": "prepara teu coração aí porque eu tenho uma bomba pra você"
  },
  {
    "id": 689,
    "start": 3636080,
    "end": 3639840,
    "text": "vem comigo no Scatologia na V, vocês estão comigo ou não, já curtiu essa live?"
  },
  {
    "id": 690,
    "start": 3640200,
    "end": 3642240,
    "text": "já compartilhou até aqui?"
  },
  {
    "id": 691,
    "start": 3642560,
    "end": 3646380,
    "text": "temos aí 350 pessoas online conosco nessa noite, quero agradecer a audiência"
  },
  {
    "id": 692,
    "start": 3646980,
    "end": 3649200,
    "text": "muito obrigado, tinham todos bem vindos aí"
  },
  {
    "id": 693,
    "start": 3649200,
    "end": 3651380,
    "text": "muita coisa temos pra ver nessa noite, coisas bombásticas"
  },
  {
    "id": 694,
    "start": 3652380,
    "end": 3652900,
    "text": "ok?"
  },
  {
    "id": 695,
    "start": 3653340,
    "end": 3655740,
    "text": "então estamos vendo todo esse parâmetro de preparação"
  },
  {
    "id": 696,
    "start": 3655740,
    "end": 3662640,
    "text": "E tá acontecendo em todos os locais do mundo, ok? As guerras de procuração na Ásia, Europa, né?"
  },
  {
    "id": 697,
    "start": 3663100,
    "end": 3670580,
    "text": "Agora naquela região também do Oriente Médio, ok? O Iêmen também se preparando pra entrar nessa treta"
  },
  {
    "id": 698,
    "start": 3670580,
    "end": 3676080,
    "text": "Dizendo que isso tá esperando uma ordem, sabe lá de quem, ok? Pra ir contra Israel"
  },
  {
    "id": 699,
    "start": 3676080,
    "end": 3681300,
    "text": "Tecnicamente isso daqui seria basicamente a Guerra do Armageddon, que tá pronunciada lá no Apocalipse"
  },
  {
    "id": 700,
    "start": 3681300,
    "end": 3684920,
    "text": "Então, mas para isso acontecer, pode acontecer uma guerra regional agora,"
  },
  {
    "id": 701,
    "start": 3685020,
    "end": 3688040,
    "text": "o Anticristo vem e chitou a paz e depois da metade da Gran Tribulação"
  },
  {
    "id": 702,
    "start": 3688040,
    "end": 3690260,
    "text": "eles quebram o pacto e vai a bagaceira toda"
  },
  {
    "id": 703,
    "start": 3690260,
    "end": 3693260,
    "text": "que nós conhecemos naquela treta do Armagedon."
  },
  {
    "id": 704,
    "start": 3693400,
    "end": 3696140,
    "text": "Ok. É o que está acontecendo dentro dos nossos olhos."
  },
  {
    "id": 705,
    "start": 3696660,
    "end": 3699900,
    "text": "Se prepara porque eu tenho uma bomba para vocês a respeito do Cavalo de Troia."
  },
  {
    "id": 706,
    "start": 3700160,
    "end": 3702740,
    "text": "Vem comigo no escatologia na via curta compartilha ativa o sininho"
  },
  {
    "id": 707,
    "start": 3702740,
    "end": 3706340,
    "text": "ajuda esse canal vamos lá vamos ajudar o canal a se manter"
  },
  {
    "id": 708,
    "start": 3706340,
    "end": 3710440,
    "text": "vamos ajudar compartilhando curtindo para que nós mantemos esse trabalho"
  },
  {
    "id": 709,
    "start": 3710440,
    "end": 3713940,
    "text": "Enquanto é tempo ainda, vem comigo no escatologia na veia, vamo lá!"
  },
  {
    "id": 710,
    "start": 3713940,
    "end": 3721560,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as"
  },
  {
    "id": 711,
    "start": 3721560,
    "end": 3734360,
    "text": "nossas redes sociais também estão aqui embaixo vem comigo escatologia na veia"
  },
  {
    "id": 712,
    "start": 3741920,
    "end": 3748560,
    "text": "E quantas vezes eu tenho bugito que um grande parâmetro de sinal que vai acontecer para"
  },
  {
    "id": 713,
    "start": 3748560,
    "end": 3754020,
    "text": "a gente também é a relação a tipologia do império grego, que é justamente o cavalo"
  },
  {
    "id": 714,
    "start": 3754020,
    "end": 3758940,
    "text": "de Tróia, utilizado no império grego para invasão de Tróia como presente grego."
  },
  {
    "id": 715,
    "start": 3758940,
    "end": 3765940,
    "text": "né deixa ele na porta eles se infiltram escondido e no momento oportuno quando recebem a ordem"
  },
  {
    "id": 716,
    "start": 3765940,
    "end": 3770560,
    "text": "eles destroem a nação de dentro para fora esse é o grande símbolo do leopardo né que"
  },
  {
    "id": 717,
    "start": 3770560,
    "end": 3776880,
    "text": "é o cavalo de troia o leopardo visto por daniel no capítulo 7 que é o leopardo né com quatro"
  },
  {
    "id": 718,
    "start": 3776880,
    "end": 3781720,
    "text": "cabeças e asas de águia grande representação da imigração muçulmana que nós estamos"
  },
  {
    "id": 719,
    "start": 3781720,
    "end": 3786580,
    "text": "vendo com o cavalo de troia com tudo que está acontecendo nós já trouxemos isso para vocês"
  },
  {
    "id": 720,
    "start": 3786580,
    "end": 3791920,
    "text": "várias vezes e não é à toa que a Beza do Apocalipse 13 ela é semelhante ao leopardo ou seja ela vai",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 721,
    "start": 3791920,
    "end": 3798040,
    "text": "agir como o império grego agiu com o cavalo de troia semelhantemente ok obviamente os aspectos"
  },
  {
    "id": 722,
    "start": 3798040,
    "end": 3803860,
    "text": "finais é de outra forma porém mas que entretanto a base é a mesma ok infiltrar a nação e destruir"
  },
  {
    "id": 723,
    "start": 3803860,
    "end": 3809260,
    "text": "de dentro para fora semelhantemente com o que aconteceu em israel no dia 7 de outubro semelhantemente"
  },
  {
    "id": 724,
    "start": 3809260,
    "end": 3815940,
    "text": "que aconteceu no Irã quando houve aquela a morte daquele líder do ramaz no"
  },
  {
    "id": 725,
    "start": 3815940,
    "end": 3821280,
    "text": "Irã, os pagers também, semelhante ao cavalo de Troia e o grande cavalo de Troia"
  },
  {
    "id": 726,
    "start": 3821280,
    "end": 3825320,
    "text": "que está acontecendo agora, que está sendo divulgado, sinto muito dizer galera"
  },
  {
    "id": 727,
    "start": 3825320,
    "end": 3832260,
    "text": "vem comigo no escatologia naveia porque dá e se entender que o tempo acabou ok"
  },
  {
    "id": 728,
    "start": 3832260,
    "end": 3836360,
    "text": "eu quero agradecer e muito obrigado Claudio por reconhecer o nosso trabalho e"
  },
  {
    "id": 729,
    "start": 3836360,
    "end": 3839700,
    "text": "fazer que nós estejamos aqui mais vezes, escatologia na vila"
  },
  {
    "id": 730,
    "start": 3839700,
    "end": 3841760,
    "text": "dá-se a entender que o tempo tá acabando"
  },
  {
    "id": 731,
    "start": 3841760,
    "end": 3844860,
    "text": "como assim pastor, porque o tempo tá acabando?"
  },
  {
    "id": 732,
    "start": 3845280,
    "end": 3847380,
    "text": "oh my god"
  },
  {
    "id": 733,
    "start": 3849100,
    "end": 3849620,
    "text": "desperta"
  },
  {
    "id": 734,
    "start": 3849620,
    "end": 3851100,
    "text": "tu que dormes"
  },
  {
    "id": 735,
    "start": 3851100,
    "end": 3854440,
    "text": "um grande exemplo do cavalo de troia"
  },
  {
    "id": 736,
    "start": 3855660,
    "end": 3857980,
    "text": "o grande exemplo do cavalo de troia"
  },
  {
    "id": 737,
    "start": 3857980,
    "end": 3859640,
    "text": "olhem isso"
  },
  {
    "id": 738,
    "start": 3860680,
    "end": 3861200,
    "text": "israel"
  },
  {
    "id": 739,
    "start": 3862680,
    "end": 3863200,
    "text": "monitora"
  },
  {
    "id": 740,
    "start": 3863200,
    "end": 3870640,
    "text": "O aumento da presença do resbolar no Brasil."
  },
  {
    "id": 741,
    "start": 3876540,
    "end": 3877680,
    "text": "Oh, my God."
  },
  {
    "id": 742,
    "start": 3879940,
    "end": 3882380,
    "text": "Conseguiu entender como funciona o cavalo de Troia?"
  },
  {
    "id": 743,
    "start": 3883980,
    "end": 3886040,
    "text": "Como eu sempre e tenho vugito."
  },
  {
    "id": 744,
    "start": 3887520,
    "end": 3889580,
    "text": "Eles vão se espalhar pelo mundo todo,"
  },
  {
    "id": 745,
    "start": 3890240,
    "end": 3893220,
    "text": "esperando somente a ordem do anticristo"
  },
  {
    "id": 746,
    "start": 3893220,
    "end": 3898220,
    "text": "quando o anticristo se levanta ele dá a ordem em todos eles e sai de dentro do cavalo"
  },
  {
    "id": 747,
    "start": 3899040,
    "end": 3901380,
    "text": "que veio como presente de grego"
  },
  {
    "id": 748,
    "start": 3904420,
    "end": 3906100,
    "text": "quem tem ouvidos"
  },
  {
    "id": 749,
    "start": 3906980,
    "end": 3909540,
    "text": "ouça o que o espírito diz a igreja"
  },
  {
    "id": 750,
    "start": 3909540,
    "end": 3914620,
    "text": "e muitos acham que nada está acontecendo ou que as coisas vão demorar muito para acontecer"
  },
  {
    "id": 751,
    "start": 3915340,
    "end": 3917800,
    "text": "olha o que estamos vendo diante dos nossos olhos"
  },
  {
    "id": 752,
    "start": 3919480,
    "end": 3929360,
    "text": "ok? olha a loucura do que está acontecendo ok? e temos obviamente duas hipóteses tá?"
  },
  {
    "id": 753,
    "start": 3929420,
    "end": 3935520,
    "text": "com tudo isso então já entendemos o esbolar, ramaz ok? os muçulmanos estão no mundo inteiro"
  },
  {
    "id": 754,
    "start": 3935520,
    "end": 3943220,
    "text": "infiltrados ok? em algumas nações vai acontecer o seguinte ou as nações despertam se essa"
  },
  {
    "id": 755,
    "start": 3943220,
    "end": 3951360,
    "text": "a vontade de deus a própria forças armadas das nações se levantam e vão contra estes"
  },
  {
    "id": 756,
    "start": 3951360,
    "end": 3957520,
    "text": "para segurar um pouquinho mais o tempo ou não ou vai de uma vez ok ou é uma outra não"
  },
  {
    "id": 757,
    "start": 3957520,
    "end": 3963720,
    "text": "tem outra opção ok porque nós estamos falando de terroristas não estamos falando de políticos"
  },
  {
    "id": 758,
    "start": 3963720,
    "end": 3969880,
    "text": "somente corruptos não nós estamos falando de terroristas e que vão agir com base no"
  },
  {
    "id": 759,
    "start": 3970600,
    "end": 3975520,
    "text": "tanto que nós vimos hoje que aconteceu um ataque terrorista lá na Turquia, ok?"
  },
  {
    "id": 760,
    "start": 3975920,
    "end": 3979280,
    "text": "vocês estão comigo entendendo isso aqui ou não, o que está acontecendo neste momento?"
  },
  {
    "id": 761,
    "start": 3979600,
    "end": 3984580,
    "text": "ou haveria uma intervenção de alguma forma que Deus então permitisse, né?"
  },
  {
    "id": 762,
    "start": 3984960,
    "end": 3990940,
    "text": "isso só consegue com força bélica, não tem como, não é por política, não é por achismo, não é com nada"
  },
  {
    "id": 763,
    "start": 3990940,
    "end": 3996860,
    "text": "a forma que eles estão se comportando como é no Oriente Médio, então eles agiriam da mesma forma que agem lá"
  },
  {
    "id": 764,
    "start": 3996860,
    "end": 4001080,
    "text": "Ou seja, essa luta nossa, que é uma luta espiritual, que são contra os demônios que os usam,"
  },
  {
    "id": 765,
    "start": 4001460,
    "end": 4003860,
    "text": "se tornaria uma luta física contra as forças armadas."
  },
  {
    "id": 766,
    "start": 4005320,
    "end": 4008840,
    "text": "Entendo o que está acontecendo e o momento que estamos vivendo."
  },
  {
    "id": 767,
    "start": 4009100,
    "end": 4013020,
    "text": "Vocês estão comigo ou não? Está sendo divulgado pela Gazeta do Brasil."
  },
  {
    "id": 768,
    "start": 4013800,
    "end": 4018060,
    "text": "Israel está investigando e está monitorando e dizendo que o risbolar está aumentando no Brasil."
  },
  {
    "id": 769,
    "start": 4018740,
    "end": 4021200,
    "text": "Graças a quem? Graças a quem fez o L."
  },
  {
    "id": 770,
    "start": 4022340,
    "end": 4025520,
    "text": "Exatamente o que está acontecendo, que foi como nós falamos para vocês, que aconteceria."
  },
  {
    "id": 771,
    "start": 4025520,
    "end": 4029820,
    "text": "vocês estão comigo ou não, entendendo o que está acontecendo, vocês estão comigo"
  },
  {
    "id": 772,
    "start": 4029820,
    "end": 4030760,
    "text": "nessa noite?"
  },
  {
    "id": 773,
    "start": 4031320,
    "end": 4035980,
    "text": "estão acordados, pelo amor de Deus, com base em tudo que nós estamos vendo e a geração"
  },
  {
    "id": 774,
    "start": 4035980,
    "end": 4041980,
    "text": "percebeu que a geração é muito compatível com tudo que a bíblia diz que aconteceria"
  },
  {
    "id": 775,
    "start": 4041980,
    "end": 4048860,
    "text": "nos sinais, no cenário final das dores de parta, as forças de defesa de israel fizeram"
  },
  {
    "id": 776,
    "start": 4048860,
    "end": 4055040,
    "text": "um anúncio inusitado, informaram onde estão milhões de dólares em ouro e dinheiro"
  },
  {
    "id": 777,
    "start": 4055040,
    "end": 4059960,
    "text": "que pertence ao grupo terrorista libanês, o Hezbollah. Segundo Israel, a fortuna está"
  },
  {
    "id": 778,
    "start": 4059960,
    "end": 4064820,
    "text": "debaixo de um hospital no centro de Beirut. Qual que é a ideia de Israel causar o colapso"
  },
  {
    "id": 779,
    "start": 4064820,
    "end": 4069560,
    "text": "interno para que depois haja algum interno civil ali? Para que o próprio povo tome o"
  },
  {
    "id": 780,
    "start": 4069560,
    "end": 4074960,
    "text": "poder depois, ok? Tire os corruptos e as milícias do poder, no caso terroristas, e eles tomem"
  },
  {
    "id": 781,
    "start": 4074960,
    "end": 4079020,
    "text": "o poder depois, posteriormente. Essa é a ideia. Então essa é a estratégia de Israel,"
  },
  {
    "id": 782,
    "start": 4079060,
    "end": 4084940,
    "text": "porque os teoristas acabam recebendo o benefício do mundo todo, do próprio Iran, da própria"
  },
  {
    "id": 783,
    "start": 4084940,
    "end": 4089900,
    "text": "também que nós entendemos que tem enxertado dinheiro ali no Oriente Médio através dessas"
  },
  {
    "id": 784,
    "start": 4089900,
    "end": 4096540,
    "text": "ONGs né de fachada ok e eles agora fizeram base embaixo do hospital Israel divulgou ou seja"
  },
  {
    "id": 785,
    "start": 4096540,
    "end": 4100960,
    "text": "imagina como não estão os mestrenários agora isso pode ter um colapso interno ok dentro do"
  },
  {
    "id": 786,
    "start": 4100960,
    "end": 4106440,
    "text": "Liban ok vamos lá eu tô correndo aqui porque tem muita coisa pra gente ver estão comigo ou não"
  },
  {
    "id": 787,
    "start": 4106440,
    "end": 4113200,
    "text": "coisas incríveis acontecendo vamos lá e aí qual que é o grande problema nós estamos esperando"
  },
  {
    "id": 788,
    "start": 4113200,
    "end": 4117480,
    "text": "Aconteceu o ataque que Israel vai fazer sobre o Irã, né?"
  },
  {
    "id": 789,
    "start": 4119500,
    "end": 4123060,
    "text": "Israel tem prometido e com certeza tem que dar uma resposta."
  },
  {
    "id": 790,
    "start": 4123220,
    "end": 4125180,
    "text": "Isso vai acontecer, né?"
  },
  {
    "id": 791,
    "start": 4126560,
    "end": 4128080,
    "text": "Novamente tem duas opções."
  },
  {
    "id": 792,
    "start": 4128240,
    "end": 4131680,
    "text": "Ou o Irã se sujeita e senta para o acordo, senta para o acordo de paz,"
  },
  {
    "id": 793,
    "start": 4131860,
    "end": 4134680,
    "text": "que na verdade quem faria era o anticristo, OK?"
  },
  {
    "id": 794,
    "start": 4134680,
    "end": 4139120,
    "text": "Dentro dessa composição, o próprio Irã faria com o anticristo."
  },
  {
    "id": 795,
    "start": 4139140,
    "end": 4142340,
    "text": "Então esse acordo baixaria a bola e viria com calma."
  },
  {
    "id": 796,
    "start": 4142340,
    "end": 4147040,
    "text": "e a Israel sentaria para fazer o acordo de paz, ou uma ou outra, ou nós veremos a profecia"
  },
  {
    "id": 797,
    "start": 4147040,
    "end": 4151780,
    "text": "de Elão se cumprindo, que é o que é mais provável, né, mas tudo está sujeito neste"
  },
  {
    "id": 798,
    "start": 4151780,
    "end": 4152260,
    "text": "momento."
  },
  {
    "id": 799,
    "start": 4152700,
    "end": 4157880,
    "text": "Aí o Ivan Claver postou o seguinte, Estados Unidos, Israel e Irã, autoridades americanas"
  },
  {
    "id": 800,
    "start": 4157880,
    "end": 4161720,
    "text": "estão investigando a possibilidade de um vazamento de informações relacionadas aos"
  },
  {
    "id": 801,
    "start": 4161720,
    "end": 4167920,
    "text": "planos de ataque de Israel a Irã, conforme reporta a emissora CNN nos Estados Unidos,"
  },
  {
    "id": 802,
    "start": 4167920,
    "end": 4172700,
    "text": "O vazamento é profundamente preocupante, disse as autoridades dos Estados Unidos a"
  },
  {
    "id": 803,
    "start": 4172700,
    "end": 4173000,
    "text": "CNN."
  },
  {
    "id": 804,
    "start": 4173100,
    "end": 4178860,
    "text": "Então houve um vazamento de onde Israel iria atacar e como faria, e tudo mais."
  },
  {
    "id": 805,
    "start": 4179440,
    "end": 4184220,
    "text": "Então aí soltaram os jornais e tudo mais e provavelmente o Irã já tem se precavido."
  },
  {
    "id": 806,
    "start": 4184880,
    "end": 4191640,
    "text": "Eu não acho que as forças de defesa de Israel, não acho que a inteligência de Israel ia"
  },
  {
    "id": 807,
    "start": 4191640,
    "end": 4192800,
    "text": "acabar assada dessa forma, tá?"
  },
  {
    "id": 808,
    "start": 4192800,
    "end": 4194560,
    "text": "Eu não acredito nisso."
  },
  {
    "id": 809,
    "start": 4194980,
    "end": 4195280,
    "text": "Ok?"
  },
  {
    "id": 810,
    "start": 4195280,
    "end": 4199900,
    "text": "O que eu acho é que esse vazamento foi proposital, o meu pensamento, ok?"
  },
  {
    "id": 811,
    "start": 4200000,
    "end": 4206120,
    "text": "eles tem duas opções, eles lançam a falsa para que o inimigo venha a se preparar para aquilo"
  },
  {
    "id": 812,
    "start": 4206120,
    "end": 4211920,
    "text": "e eles lançam a opção verdadeira. É o que eu penso com a tamanha inteligência do Mossad e das"
  },
  {
    "id": 813,
    "start": 4211920,
    "end": 4217340,
    "text": "outras forças inteligentes de Israel. Ok? Eu não acho que Israel, mesmo entendendo quem tá no poder,"
  },
  {
    "id": 814,
    "start": 4217720,
    "end": 4223200,
    "text": "se fosse o Trump é uma coisa. Se o Trump estivesse no poder juntamente com o governo dos Estados"
  },
  {
    "id": 815,
    "start": 4223200,
    "end": 4229720,
    "text": "Estados Unidos, e acontecesse um vazamento, eu consideraria como vazamento, se tratando"
  },
  {
    "id": 816,
    "start": 4229720,
    "end": 4233720,
    "text": "porque eu tô falando do âmbito de confiança de Israel para com os governantes de determinadas"
  },
  {
    "id": 817,
    "start": 4233720,
    "end": 4241440,
    "text": "nações, ok, entenda Israel sabe com quem tá lidando, Israel sabe com quem tá no poder"
  },
  {
    "id": 818,
    "start": 4241440,
    "end": 4246520,
    "text": "da América, ok, Israel não ia dar um de tonto não, tanto que os Estados Unidos tava"
  },
  {
    "id": 819,
    "start": 4246520,
    "end": 4251580,
    "text": "nervoso com Israel, porque Israel não tava fornecendo os seus planos de ataque, não"
  },
  {
    "id": 820,
    "start": 4251580,
    "end": 4256100,
    "text": "Não é a toa que não fez, não é a toa que não divulgou os ataques que estavam fazendo"
  },
  {
    "id": 821,
    "start": 4256100,
    "end": 4260340,
    "text": "quando aniquilou a maioria dos líderes ali das organizações do Oriente Médio, do"
  },
  {
    "id": 822,
    "start": 4260340,
    "end": 4263060,
    "text": "Hamas e do Resbolá, Israel não divulgou para os Estados Unidos."
  },
  {
    "id": 823,
    "start": 4263440,
    "end": 4269000,
    "text": "E justo no que o Israel divulga é vazado, não vazou dos pagers, ok?"
  },
  {
    "id": 824,
    "start": 4269260,
    "end": 4274960,
    "text": "Não vazou do Sinwar, não vazou do presidente do Irã, não vazou do líder do Hamas que"
  },
  {
    "id": 825,
    "start": 4274960,
    "end": 4278200,
    "text": "foi morder do Irã, nada disso vazou."
  },
  {
    "id": 826,
    "start": 4279320,
    "end": 4284200,
    "text": "Agora Israel, o plano de ataque contra o Irã, para dar o cheque final, foi vazado?"
  },
  {
    "id": 827,
    "start": 4284700,
    "end": 4287120,
    "text": "Me conta essa história direito, ok?"
  },
  {
    "id": 828,
    "start": 4287200,
    "end": 4290580,
    "text": "Não é algo que eu acredito, estou sendo sincero com vocês, ok?"
  },
  {
    "id": 829,
    "start": 4290600,
    "end": 4295060,
    "text": "Eu não acredito que o que vazou é algo, pode ter vazado algo proposital."
  },
  {
    "id": 830,
    "start": 4295380,
    "end": 4298400,
    "text": "Israel fez com intenção, na intenção de que pudesse vazar,"
  },
  {
    "id": 831,
    "start": 4298480,
    "end": 4302100,
    "text": "porque Israel tem um plano correto a se executar, e dá-se a entender,"
  },
  {
    "id": 832,
    "start": 4302520,
    "end": 4306640,
    "text": "que vão utilizar armamentos que nós não conhecemos, que nunca vimos antes, ok?"
  },
  {
    "id": 833,
    "start": 4306640,
    "end": 4309320,
    "text": "vocês estão comigo nessa noite então entendendo tudo que estou dizendo nessa"
  },
  {
    "id": 834,
    "start": 4309320,
    "end": 4313340,
    "text": "noite em nome de Jesus coisas incríveis estamos"
  },
  {
    "id": 835,
    "start": 4313340,
    "end": 4318780,
    "text": "presenciando mediante essa geração entenda daqui pra frente com as dores de"
  },
  {
    "id": 836,
    "start": 4318780,
    "end": 4321980,
    "text": "parto aumentando não acha que as coisas vão ficar tudo maravilhoso porque não"
  },
  {
    "id": 837,
    "start": 4321980,
    "end": 4324900,
    "text": "vai tá pelo contrário deus ainda tem"
  },
  {
    "id": 838,
    "start": 4324900,
    "end": 4331920,
    "text": "propósito projetos irão cumprir promessas específicas mas vocês estão"
  },
  {
    "id": 839,
    "start": 4331920,
    "end": 4338740,
    "text": "comigo nessa noite compreendendo oh my god e o grande problema é que muita coisa pode"
  },
  {
    "id": 840,
    "start": 4338740,
    "end": 4346100,
    "text": "acontecer nesse mês tá desse mês para o mês que vem ok muita coisa está por acontecer"
  },
  {
    "id": 841,
    "start": 4346100,
    "end": 4354460,
    "text": "imagina só vamos lá e agora vou falar algo loucura aqui para vocês mas juntei as peças"
  },
  {
    "id": 842,
    "start": 4355160,
    "end": 4362500,
    "text": "Ok? Coloquem pra mim no Google alguém aí, quando inicia as eleições dos Estados Unidos."
  },
  {
    "id": 843,
    "start": 4362920,
    "end": 4367060,
    "text": "Coloca pra mim aí, vamos lá. Busca no Google alguém pra mim aí, coloca nos comentários,"
  },
  {
    "id": 844,
    "start": 4367220,
    "end": 4373100,
    "text": "a maioria de vocês que puder. Bota aí, que dia que é as eleições dos Estados Unidos,"
  },
  {
    "id": 845,
    "start": 4373140,
    "end": 4380820,
    "text": "pra presidência. Coloca aí, vamos lá? Coloquem aí. Vocês estão comigo nessa noite?"
  },
  {
    "id": 846,
    "start": 4381960,
    "end": 4387000,
    "text": "curta, compartilhe e ative o sininho, estamos chegando a quase 400 pessoas online, estamos"
  },
  {
    "id": 847,
    "start": 4387000,
    "end": 4395440,
    "text": "com mais de 1.100 visualizações já no vídeo, temos só 250 likes para você ver que o"
  },
  {
    "id": 848,
    "start": 4395440,
    "end": 4398880,
    "text": "pessoal sempre está no nosso canal, mas não gosta, mas sempre está aqui, ok?"
  },
  {
    "id": 849,
    "start": 4398900,
    "end": 4401040,
    "text": "Não gosta do nosso trabalho, ok?"
  },
  {
    "id": 850,
    "start": 4401040,
    "end": 4403380,
    "text": "Mas sempre está aqui, ok?"
  },
  {
    "id": 851,
    "start": 4403880,
    "end": 4404600,
    "text": "Vamos lá?"
  },
  {
    "id": 852,
    "start": 4405720,
    "end": 4414900,
    "text": "quando que é as eleições dos estados unidos? 5 de novembro, olha isso, quantos dias temos"
  },
  {
    "id": 853,
    "start": 4414900,
    "end": 4430980,
    "text": "pela frente? para que tudo se desenrole? temos aí ó, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11,"
  },
  {
    "id": 854,
    "start": 4430980,
    "end": 4440720,
    "text": "12 13 dias pela frente se tem noção disso nós estamos aqui com a mente nos programando"
  },
  {
    "id": 855,
    "start": 4440720,
    "end": 4446940,
    "text": "para algo que vai acontecer no futuro e isso pode acontecer até semana que vem uma treta"
  },
  {
    "id": 856,
    "start": 4446940,
    "end": 4455240,
    "text": "muito grande se tem noção ou o acordo de paz pode acontecer também ok vocês estão"
  },
  {
    "id": 857,
    "start": 4455240,
    "end": 4461000,
    "text": "comigo ou não entendendo ok nós temos as primárias né aí nós temos as primárias"
  },
  {
    "id": 858,
    "start": 4461000,
    "end": 4485220,
    "text": "vamos entender vamos lá deixa eu pegar aqui curta compartilha ativa o sininho vamos lá"
  },
  {
    "id": 859,
    "start": 4493980,
    "end": 4506420,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho."
  },
  {
    "id": 860,
    "start": 4506780,
    "end": 4507880,
    "text": "Vamos lá?"
  },
  {
    "id": 861,
    "start": 4508920,
    "end": 4510060,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 862,
    "start": 4510160,
    "end": 4511380,
    "text": "Entendendo isso daqui."
  },
  {
    "id": 863,
    "start": 4512160,
    "end": 4517440,
    "text": "O quão estamos próximos de tudo se desenhou lá, ok?"
  },
  {
    "id": 864,
    "start": 4518020,
    "end": 4525340,
    "text": "Olha o que Israel pronunciou, olha o que Benjamin disse, Israel diz que um ataque muito significativo"
  },
  {
    "id": 865,
    "start": 4525340,
    "end": 4529360,
    "text": "será realizado contra o Irã em breve, em breve quando?"
  },
  {
    "id": 866,
    "start": 4531000,
    "end": 4535700,
    "text": "Será que Israel vai esperar as eleições dos Estados Unidos para efetuar esse ataque?"
  },
  {
    "id": 867,
    "start": 4537440,
    "end": 4542900,
    "text": "Será que Israel vai aguardar para que veja se o Trump vai ganhar ou não para fazer esse"
  },
  {
    "id": 868,
    "start": 4542900,
    "end": 4543560,
    "text": "ataque?"
  },
  {
    "id": 869,
    "start": 4545160,
    "end": 4551040,
    "text": "Vocês estão conseguindo entender que tudo que está pondo no tapete, todas as opções"
  },
  {
    "id": 870,
    "start": 4551040,
    "end": 4554400,
    "text": "é tudo, é um ano louco que estamos vivendo."
  },
  {
    "id": 871,
    "start": 4555160,
    "end": 4560120,
    "text": "Esse é o fim de ano mais doido da nossa história irmãos, vocês têm noção disso?"
  },
  {
    "id": 872,
    "start": 4561500,
    "end": 4566640,
    "text": "Esse é o fim de ano mais louco das nossas vidas, ok?"
  },
  {
    "id": 873,
    "start": 4566820,
    "end": 4574040,
    "text": "Olha isso, o Irã alerta que os Estados Unidos, que os Estados Unidos serão totalmente responsáveis"
  },
  {
    "id": 874,
    "start": 4574040,
    "end": 4581180,
    "text": "se Israel atacar o Irã, então perceba que não tem peça fora do baralho como se não"
  },
  {
    "id": 875,
    "start": 4581180,
    "end": 4587060,
    "text": "quem fez foi Israel, Israel está lutando sozinho não, e se o Irã entrar em guerra"
  },
  {
    "id": 876,
    "start": 4587060,
    "end": 4593060,
    "text": "com Israel, o Irã já tem que ter premeditado que a guerra também será contra os Estados"
  },
  {
    "id": 877,
    "start": 4593060,
    "end": 4593680,
    "text": "Unidos."
  },
  {
    "id": 878,
    "start": 4594620,
    "end": 4595080,
    "text": "Ok?"
  },
  {
    "id": 879,
    "start": 4595360,
    "end": 4600220,
    "text": "Por isso que precisa de um parâmetro de retaguarda, o Irã não vai se meter sozinho nessa treta."
  },
  {
    "id": 880,
    "start": 4601560,
    "end": 4610000,
    "text": "Vocês estão comigo ou não, por isso a importância para o Irã de entrar nos BRICS, por isso"
  },
  {
    "id": 881,
    "start": 4610000,
    "end": 4615180,
    "text": "a importância para o Irã de se aproximar da Rússia, da China, se possível se ajoelhar"
  },
  {
    "id": 882,
    "start": 4615180,
    "end": 4616540,
    "text": "e se sujeitá-los."
  },
  {
    "id": 883,
    "start": 4616540,
    "end": 4622940,
    "text": "a eles ok se possível porque não tem como lutar sozinho contra israel porque"
  },
  {
    "id": 884,
    "start": 4622940,
    "end": 4628480,
    "text": "israel não luta sozinho américa lutaria junto ok então irã precisa"
  },
  {
    "id": 885,
    "start": 4628480,
    "end": 4632660,
    "text": "montar por isso que é conhecido como eixo do mal e os parâmetros estão"
  },
  {
    "id": 886,
    "start": 4632660,
    "end": 4637040,
    "text": "sendo estabelecidos então nós estamos vendo junto com irã o iêmen o resbolar"
  },
  {
    "id": 887,
    "start": 4637040,
    "end": 4646520,
    "text": "no norte o irã também agora estamos vendo se aproximando agora da rússia da"
  },
  {
    "id": 888,
    "start": 4646520,
    "end": 4652620,
    "text": "entrada para os BRICS, vamos entender para onde o game está funcionando, ou seja, por"
  },
  {
    "id": 889,
    "start": 4652620,
    "end": 4658340,
    "text": "isso que tudo que Israel tem para executar, se vai fazer antes das eleições, se vai fazer"
  },
  {
    "id": 890,
    "start": 4658340,
    "end": 4664440,
    "text": "antes de Trump ganhar ou não, tem que ser essa semana, você está entendendo que loucura"
  },
  {
    "id": 891,
    "start": 4664440,
    "end": 4673780,
    "text": "que estamos vivendo, provavelmente a resposta de Israel teria que ser essa semana, temos"
  },
  {
    "id": 892,
    "start": 4673780,
    "end": 4679380,
    "text": "13 dias pela frente, no máximo em duas semanas, que bateria em 14 dias, porque acontece aí"
  },
  {
    "id": 893,
    "start": 4679380,
    "end": 4680500,
    "text": "em 13 dias, né?"
  },
  {
    "id": 894,
    "start": 4680680,
    "end": 4681740,
    "text": "As eleições começam."
  },
  {
    "id": 895,
    "start": 4683000,
    "end": 4686440,
    "text": "Vocês estão conseguindo compreender, irmãos, que estamos vivendo o tempo mais louco da"
  },
  {
    "id": 896,
    "start": 4686440,
    "end": 4687000,
    "text": "nossa história."
  },
  {
    "id": 897,
    "start": 4688240,
    "end": 4692880,
    "text": "O âmbito profético mais exposto da nossa história, e muitos não estão ligados no"
  },
  {
    "id": 898,
    "start": 4692880,
    "end": 4693680,
    "text": "que está acontecendo."
  },
  {
    "id": 899,
    "start": 4694920,
    "end": 4697020,
    "text": "Vocês estão comigo nessa noite, pelo amor de Deus."
  },
  {
    "id": 900,
    "start": 4697980,
    "end": 4699860,
    "text": "Vocês já curtiram essa live, já compartilhou?"
  },
  {
    "id": 901,
    "start": 4700700,
    "end": 4702700,
    "text": "Se prepara, porque as bombas vem vindo."
  },
  {
    "id": 902,
    "start": 4702700,
    "end": 4707840,
    "text": "Só tô começando. Vamos lá. Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 903,
    "start": 4736400,
    "end": 4744460,
    "text": "e quem se lembra quando um doido de um pastor meio barbudinho assim igual eu que usa o óculos"
  },
  {
    "id": 904,
    "start": 4744460,
    "end": 4751860,
    "text": "igual o meu um terno também igual quem se lembra que certa vez ele vem na internet igual"
  },
  {
    "id": 905,
    "start": 4751860,
    "end": 4761280,
    "text": "um doido e diz o seguinte pessoal eu vi raio laser caindo do céu e se lembra disso ou"
  },
  {
    "id": 906,
    "start": 4761900,
    "end": 4768200,
    "text": "quem estava nessa live, quando eu contei essa visão, eu vi a raio laser caindo do céu"
  },
  {
    "id": 907,
    "start": 4768200,
    "end": 4773040,
    "text": "em uma guerra muito grande que estourava no mundo por conta que eu via esses raio lasers"
  },
  {
    "id": 908,
    "start": 4773040,
    "end": 4778620,
    "text": "caindo do céu, quem se lembra disso? eu ainda citei e falei, gente, o que eu estou dizendo"
  },
  {
    "id": 909,
    "start": 4778620,
    "end": 4785580,
    "text": "aqui é uma loucura, é coisa de star wars, eu vi, eu estava lá, ok, eu via o laser caindo"
  },
  {
    "id": 910,
    "start": 4785580,
    "end": 4790600,
    "text": "do céu, atingia coqueiros, depois queimava grama e depois caia em pessoas."
  },
  {
    "id": 911,
    "start": 4791380,
    "end": 4794260,
    "text": "Quem se lembra dessa live que foi uma loucura quando eu disse aquilo?"
  },
  {
    "id": 912,
    "start": 4794860,
    "end": 4797140,
    "text": "Não se falava dessas coisas até então."
  },
  {
    "id": 913,
    "start": 4797900,
    "end": 4798740,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 914,
    "start": 4798880,
    "end": 4799600,
    "text": "A galera que estava lá."
  },
  {
    "id": 915,
    "start": 4799600,
    "end": 4799720,
    "text": "Tchau!"
  },
  {
    "id": 916,
    "start": 4800000,
    "end": 4805840,
    "text": "vamos lá comenta aí galera vamos lá participa da live acorda se não vão dormir vão assistir a"
  },
  {
    "id": 917,
    "start": 4805840,
    "end": 4811120,
    "text": "globo vão fazer alguma coisa da vida vamos lá vocês estão comigo nessa noite ou não"
  },
  {
    "id": 918,
    "start": 4813040,
    "end": 4833820,
    "text": "oh my god olha agora o que está sendo divulgado que está sobre a posse do urso oh my god"
  },
  {
    "id": 919,
    "start": 4833820,
    "end": 4837920,
    "text": "Vem comigo no Escatologia, na via"
  },
  {
    "id": 920,
    "start": 4852820,
    "end": 4854680,
    "text": "O Irã"
  },
  {
    "id": 921,
    "start": 4856580,
    "end": 4861540,
    "text": "Tem suas próprias bombas secretas"
  },
  {
    "id": 922,
    "start": 4861540,
    "end": 4872580,
    "text": "Guiadas por laser, que são mais superiores do que armas nucleares."
  },
  {
    "id": 923,
    "start": 4874140,
    "end": 4874940,
    "text": "What?"
  },
  {
    "id": 924,
    "start": 4897860,
    "end": 4900740,
    "text": "Como é que o doido estava certo mais uma vez?"
  },
  {
    "id": 925,
    "start": 4906340,
    "end": 4911900,
    "text": "Porque não há nada oculto que não seja revelado."
  },
  {
    "id": 926,
    "start": 4937900,
    "end": 4942240,
    "text": "obviamente daniel para de ser tonto né pelo amor de deus tá falando pra mim que trabalha"
  },
  {
    "id": 927,
    "start": 4942240,
    "end": 4947660,
    "text": "com imagem pelo amor deus né galera aleluia obviamente galera isso aqui é um gráfico"
  },
  {
    "id": 928,
    "start": 4947660,
    "end": 4952800,
    "text": "Ok, isso aqui é uma imagem criada por gente oficial, se atenta a informação, pelo amor"
  },
  {
    "id": 929,
    "start": 4952800,
    "end": 4957840,
    "text": "de Deus, aqui não tem leitinho não, aqui não é criança que tá, não, aqui é outro"
  },
  {
    "id": 930,
    "start": 4957840,
    "end": 4958220,
    "text": "nível."
  },
  {
    "id": 931,
    "start": 4959020,
    "end": 4961180,
    "text": "Ok galera, vamos lá."
  },
  {
    "id": 932,
    "start": 4962780,
    "end": 4963780,
    "text": "Oh my God!"
  },
  {
    "id": 933,
    "start": 4976620,
    "end": 4979060,
    "text": "A coisa é mais séria do que imaginamos, ok?"
  },
  {
    "id": 934,
    "start": 4979140,
    "end": 4984680,
    "text": "Eu falo porque eu estava lá, muito obrigado Katia por conhecer o nosso trabalho, obrigado."
  },
  {
    "id": 935,
    "start": 4987780,
    "end": 4990600,
    "text": "Não há nada oculto que não seja revelado."
  },
  {
    "id": 936,
    "start": 4995480,
    "end": 4999680,
    "text": "É disso que eu estou dizendo para vocês, a gente está tão ligados e atentos a armas"
  },
  {
    "id": 937,
    "start": 4999680,
    "end": 5006020,
    "text": "nucleares, que eles já têm tipos de armamento que é fora da nossa escopa de entendimento,"
  },
  {
    "id": 938,
    "start": 5006960,
    "end": 5008600,
    "text": "e até mesmo de crença."
  },
  {
    "id": 939,
    "start": 5008940,
    "end": 5013360,
    "text": "Tanto que se não fosse eu chegar e falar por vocês por revelação, quando Deus nos"
  },
  {
    "id": 940,
    "start": 5013360,
    "end": 5020920,
    "text": "falou, nós nem saberíamos de nada disso, ok? Está acontecendo galera, isso é real,"
  },
  {
    "id": 941,
    "start": 5021640,
    "end": 5030500,
    "text": "você querendo ou não, entenda, agora imagina, junta tudo isso, junta a tecnologia na inteligência"
  },
  {
    "id": 942,
    "start": 5030500,
    "end": 5037500,
    "text": "artificial, junta os drones, junta o infravermelho, junta a arma laser e pessoas fugindo do governo"
  },
  {
    "id": 943,
    "start": 5037500,
    "end": 5047460,
    "text": "de Cristo, ok? Esse tipo de tecnologia é porque os profetas diziam que não teriam"
  },
  {
    "id": 944,
    "start": 5047460,
    "end": 5054140,
    "text": "escapatória os moradores da terra, não é a toa que ele dizia, ai dos moradores da terra"
  },
  {
    "id": 945,
    "start": 5054140,
    "end": 5059180,
    "text": "porque o diabo desceu até vós com grande ira sabendo que pouco tempo lhe resta, quanto"
  },
  {
    "id": 946,
    "start": 5059180,
    "end": 5066460,
    "text": "tempo quanto? Uma semana que é a última semana Daniel, ok? É o que eu sempre disse"
  },
  {
    "id": 947,
    "start": 5066460,
    "end": 5072380,
    "text": "para vocês, quando eles começam a soltar coisas, você se lembra que aqueles laserzinhos"
  },
  {
    "id": 948,
    "start": 5072380,
    "end": 5078820,
    "text": "que nós usávamos para brincar, era proibido apontar para o céu para não atingir algum"
  },
  {
    "id": 949,
    "start": 5078820,
    "end": 5085740,
    "text": "avião e podia ter perigo de causar problema nas aeronaves, aquele laserzinho tinha esse"
  },
  {
    "id": 950,
    "start": 5085740,
    "end": 5091060,
    "text": "problema, imagina agora, estes que estão sendo divulgados, ok, isso é coisa de filme"
  },
  {
    "id": 951,
    "start": 5091060,
    "end": 5098780,
    "text": "galera ok isso que dá e se entender o motivo da grande esse por isso que Jesus disse é uma"
  },
  {
    "id": 952,
    "start": 5098780,
    "end": 5107780,
    "text": "grande tribulação ok é algo que nunca ouve jamais haverá coisa igual esse é o parâmetro"
  },
  {
    "id": 953,
    "start": 5107780,
    "end": 5114640,
    "text": "a qual rei dos reis senhor dos senhores senhor da criação nos disse é algo que nunca ouve"
  },
  {
    "id": 954,
    "start": 5114640,
    "end": 5123200,
    "text": "jamais haverá coisa igual, ok, entenda o que Deus está dizendo, entenda tudo que Deus"
  },
  {
    "id": 955,
    "start": 5123200,
    "end": 5129680,
    "text": "tem nos desevado, nos revelado, não desprezem as profecias, crede os seus profetas e prosperarão,"
  },
  {
    "id": 956,
    "start": 5131260,
    "end": 5136960,
    "text": "ok, vocês estão comigo ou não irmãos, compreendendo isso aqui, momentos loucos da nossa história"
  },
  {
    "id": 957,
    "start": 5136960,
    "end": 5145420,
    "text": "estamos vivendo incríveis e loucos oh my god cê tá preparado para essa live"
  },
  {
    "id": 958,
    "start": 5145420,
    "end": 5149000,
    "text": "mesmo que vai ser bomba hoje cê tá preparado mesmo porque tem muita coisa"
  },
  {
    "id": 959,
    "start": 5149000,
    "end": 5151520,
    "text": "pra ver acho que eu tô na metade da live ainda que"
  },
  {
    "id": 960,
    "start": 5151520,
    "end": 5152900,
    "text": "hora que agora"
  },
  {
    "id": 961,
    "start": 5154160,
    "end": 5161240,
    "text": "deixa eu ver que horas que agora temos uma hora e vinte de live já ok se"
  },
  {
    "id": 962,
    "start": 5161240,
    "end": 5165660,
    "text": "Se preparem porque temos muita bomba pela frente, ok?"
  },
  {
    "id": 963,
    "start": 5166480,
    "end": 5170400,
    "text": "Muita coisa que nós temos aqui rastreado e nada passa desapercebido, ok?"
  },
  {
    "id": 964,
    "start": 5171140,
    "end": 5173560,
    "text": "Se prepara porque essa live será bombástica."
  },
  {
    "id": 965,
    "start": 5173720,
    "end": 5174300,
    "text": "Você já curtiu?"
  },
  {
    "id": 966,
    "start": 5174360,
    "end": 5175220,
    "text": "Já compartilhou?"
  },
  {
    "id": 967,
    "start": 5176240,
    "end": 5176540,
    "text": "Ok?"
  },
  {
    "id": 968,
    "start": 5176660,
    "end": 5177180,
    "text": "Vamos lá?"
  },
  {
    "id": 969,
    "start": 5177640,
    "end": 5178320,
    "text": "Participem da live."
  },
  {
    "id": 970,
    "start": 5178400,
    "end": 5179820,
    "text": "Nós estamos aqui brincando."
  },
  {
    "id": 971,
    "start": 5180160,
    "end": 5181880,
    "text": "Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 972,
    "start": 5181920,
    "end": 5183920,
    "text": "Vem comigo no Scatologia na veia."
  },
  {
    "id": 973,
    "start": 5184040,
    "end": 5186220,
    "text": "Vamos lá, contribua para que nós estejamos aqui mais vezes."
  },
  {
    "id": 974,
    "start": 5186740,
    "end": 5187240,
    "text": "Vem comigo."
  },
  {
    "id": 975,
    "start": 5187740,
    "end": 5188660,
    "text": "Scatologia na veia."
  },
  {
    "id": 976,
    "start": 5188660,
    "end": 5195200,
    "text": "Se você está assistindo Escatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 977,
    "start": 5195200,
    "end": 5198100,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 978,
    "start": 5204900,
    "end": 5209120,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 979,
    "start": 5216880,
    "end": 5221260,
    "text": "como se não bastasse com tudo que nós vimos acontecendo mediante também a revelação"
  },
  {
    "id": 980,
    "start": 5221260,
    "end": 5226940,
    "text": "as revelações que mais me choca tá e me lembrem tá eu não vou mais guardar essa"
  },
  {
    "id": 981,
    "start": 5226940,
    "end": 5231900,
    "text": "visão essa visão que eu tive tá essa visão eu tive essa uma visão há uns 5 6 anos atrás"
  },
  {
    "id": 982,
    "start": 5231900,
    "end": 5238160,
    "text": "ou mais e tive outra agora ok que deus mostrou que foi muito mais forte eu não vou esconder"
  },
  {
    "id": 983,
    "start": 5238160,
    "end": 5243920,
    "text": "mais de vocês até o final da live eu vou contar uma visão bombástica pra vocês ok é bombástica"
  },
  {
    "id": 984,
    "start": 5243920,
    "end": 5250660,
    "text": "vamos lá então eu só eu vou contar porque deus tá me trazendo isso agora porque tudo que nós"
  },
  {
    "id": 985,
    "start": 5250660,
    "end": 5259160,
    "text": "falamos e eu vejo em visão se não 98% das visões tem acontecido né daquilo que deus tem nos mostrado"
  },
  {
    "id": 986,
    "start": 5259160,
    "end": 5266780,
    "text": "ok enfim obviamente seremos lembrados por uma que não aconteça mas as 98 aconteceram então"
  },
  {
    "id": 987,
    "start": 5266780,
    "end": 5269480,
    "text": "Eu não preciso liberar isso aqui pra vocês ainda hoje, ok?"
  },
  {
    "id": 988,
    "start": 5270140,
    "end": 5274860,
    "text": "Eu não sei se é por conta disso que eu tô enfrentando muita guerra espiritual de uma escala como eu nunca enfrentei antes"
  },
  {
    "id": 989,
    "start": 5274860,
    "end": 5279440,
    "text": "E eu vou soltar tudo aqui hoje em nome de Jesus, ok? Intercedam por nós aí, ok?"
  },
  {
    "id": 990,
    "start": 5279980,
    "end": 5284840,
    "text": "Assim como aconteceu, como nós dissemos pra vocês que os BRICS abriria a porteira pra outras nações adentrarem"
  },
  {
    "id": 991,
    "start": 5284840,
    "end": 5289100,
    "text": "Só não nos dávamos conta, nós sempre colocamos sempre aquelas nações que compunha"
  },
  {
    "id": 992,
    "start": 5289100,
    "end": 5293400,
    "text": "Aquilo que tecnicamente viria do Governo Anticristo, que é a China, que já fazia parte"
  },
  {
    "id": 993,
    "start": 5293400,
    "end": 5296040,
    "text": "O mundo árabe, né? Que nós já trouxemos pra vocês"
  },
  {
    "id": 994,
    "start": 5296040,
    "end": 5302420,
    "text": "Agora, quem diria que terroristas explícitos pediriam para entrar nos BRICS e provavelmente"
  },
  {
    "id": 995,
    "start": 5302420,
    "end": 5303740,
    "text": "seriam aceitos?"
  },
  {
    "id": 996,
    "start": 5303940,
    "end": 5304580,
    "text": "Loucura."
  },
  {
    "id": 997,
    "start": 5304960,
    "end": 5305560,
    "text": "Olha isso aqui."
  },
  {
    "id": 998,
    "start": 5307400,
    "end": 5313180,
    "text": "O Talibã busca integração ao BRICS antes da cúpula em Kazan."
  },
  {
    "id": 999,
    "start": 5313580,
    "end": 5317240,
    "text": "Então antes agora de começar a cúpula, o Talibã estava buscando adentrar, ok?"
  },
  {
    "id": 1000,
    "start": 5317400,
    "end": 5321920,
    "text": "E não duvido se não vai conseguir, porque tecnicamente só estão entrando terroristas"
  },
  {
    "id": 1001,
    "start": 5321920,
    "end": 5324480,
    "text": "e muçulmanos no BRICS."
  },
  {
    "id": 1002,
    "start": 5324480,
    "end": 5329200,
    "text": "Então entenda o parâmetro agora imagina o tipo de governo que terá com esses tipos de"
  },
  {
    "id": 1003,
    "start": 5330260,
    "end": 5336740,
    "text": "de pessoas e de entidades que estão por trás e de principados que estão por trás de tudo isso."
  },
  {
    "id": 1004,
    "start": 5337060,
    "end": 5340640,
    "text": "O tipo de governo isso aqui é o resumo daquilo que João vê na grande tabulação."
  },
  {
    "id": 1005,
    "start": 5340960,
    "end": 5342420,
    "text": "Estes estarão sobre o poder mundial."
  },
  {
    "id": 1006,
    "start": 5343660,
    "end": 5345840,
    "text": "Ok os muçulmanos estarão sobre o poder mundial."
  },
  {
    "id": 1007,
    "start": 5346120,
    "end": 5347440,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1008,
    "start": 5347720,
    "end": 5351840,
    "text": "Os muçulmanos estarão ok com todo esse poder de malignidade."
  },
  {
    "id": 1009,
    "start": 5351840,
    "end": 5356260,
    "text": "Não é à toa que é por isso que a Bíblia diz que o Espírito Anticristo, o próprio Anticristo, o Inico"
  },
  {
    "id": 1010,
    "start": 5356260,
    "end": 5361720,
    "text": "é o espírito da maldade, né? Que opera sobre ele, ok? Que opera sobre o império, ok?"
  },
  {
    "id": 1011,
    "start": 5361720,
    "end": 5365760,
    "text": "É uma iniquidade como nunca vista antes. É uma maldade como nunca vista antes, ok?"
  },
  {
    "id": 1012,
    "start": 5366040,
    "end": 5370900,
    "text": "Tanto que eu sempre falei pra vocês, aquilo que Hitler fez vai parecer brincadeira de criança."
  },
  {
    "id": 1013,
    "start": 5371360,
    "end": 5375860,
    "text": "Não é à toa que olha a capa que saiu da Time. A Time fez uma capa,"
  },
  {
    "id": 1014,
    "start": 5376260,
    "end": 5380680,
    "text": "e aí o Hoje do Mundo Militar divulgou uma capa que aconteceu no passado, ok?"
  },
  {
    "id": 1015,
    "start": 5380680,
    "end": 5385220,
    "text": "Hoje no mundo militar divulgou uma capa que aconteceu em 1945, que foi naquele período"
  },
  {
    "id": 1016,
    "start": 5385220,
    "end": 5391520,
    "text": "da Segunda Guerra Mundial, e a capa da Time de 2004, olhem isso daqui como eu tenho vugito."
  },
  {
    "id": 1017,
    "start": 5391860,
    "end": 5395520,
    "text": "Aqui temos o marco profético, quem se lembra da profecia que eu disse pra vocês dos dias"
  },
  {
    "id": 1018,
    "start": 5395520,
    "end": 5399980,
    "text": "de Noé, que Noé então entrou na Acre há 100 anos né, então se nós pegarmos o marco"
  },
  {
    "id": 1019,
    "start": 5400000,
    "end": 5405680,
    "text": "nós chegamos em 2033, subtraímos três, nós chegamos então lá no tempo que o Hitler se"
  },
  {
    "id": 1020,
    "start": 5405680,
    "end": 5415980,
    "text": "levantou no poder, ok, com o império nazista, e olha isso daqui, oh my god, olha a capa da time,"
  },
  {
    "id": 1021,
    "start": 5419320,
    "end": 5425680,
    "text": "oh my god, e nós já entendemos que eles trabalham muito com programação"
  },
  {
    "id": 1022,
    "start": 5425680,
    "end": 5435480,
    "text": "prejetiva né porque a revista dos globalistas ok capa de 1945 e capa de 2024 olhem isso"
  },
  {
    "id": 1023,
    "start": 5435480,
    "end": 5448980,
    "text": "gente que loucura oh my god eles colocaram sim o ar o johan batista na mesma estatura"
  },
  {
    "id": 1024,
    "start": 5448980,
    "end": 5459320,
    "text": "do que o Hitler, oh my god, vocês estão entendendo irmãos que sem dúvida o Islam é a besta"
  },
  {
    "id": 1025,
    "start": 5459320,
    "end": 5466960,
    "text": "da apocalipse 13 a qual a bíblia nos fala, o Islam é a representatividade daquilo que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1026,
    "start": 5466960,
    "end": 5473160,
    "text": "trará o governo do anticristo sem dúvidas, olha tudo que nós temos estruturados aqui"
  },
  {
    "id": 1027,
    "start": 5473160,
    "end": 5477640,
    "text": "com vocês, quem se lembra daquele estudo que fizemos sobre o tempo determinado que"
  },
  {
    "id": 1028,
    "start": 5477640,
    "end": 5482220,
    "text": "Nós pegamos a maldade pelo qual Deus mandou dilúvio, que será como nos dias de Noé?"
  },
  {
    "id": 1029,
    "start": 5483360,
    "end": 5485020,
    "text": "Quem se lembra disso, irmãos?"
  },
  {
    "id": 1030,
    "start": 5486660,
    "end": 5493140,
    "text": "Oh my God, quando eu vejo essas coisas, é incrível, eu fico maravilhado, vocês não"
  },
  {
    "id": 1031,
    "start": 5493140,
    "end": 5493800,
    "text": "têm noção."
  },
  {
    "id": 1032,
    "start": 5494100,
    "end": 5495240,
    "text": "Vocês não têm noção."
  },
  {
    "id": 1033,
    "start": 5503700,
    "end": 5508240,
    "text": "Eu preciso, deixa eu ver se eu acho aqui."
  },
  {
    "id": 1034,
    "start": 5513000,
    "end": 5515760,
    "text": "Oh my gosh."
  },
  {
    "id": 1035,
    "start": 5524480,
    "end": 5533440,
    "text": "São tantas coisas que me vem na mente lembrando tudo que Deus tem falado conosco."
  },
  {
    "id": 1036,
    "start": 5539300,
    "end": 5544000,
    "text": "Tudo que Deus tem nos dito, tudo que Deus tem falado, coisas tremendas e poderosas"
  },
  {
    "id": 1037,
    "start": 5544000,
    "end": 5553720,
    "text": "irmãos ok coisas tremendas e assustadoras ao mesmo tempo porque não esperávamos que"
  },
  {
    "id": 1038,
    "start": 5553720,
    "end": 5560480,
    "text": "seríamos a geração né a geração tão presente que aconteceriam tão nitidamente"
  },
  {
    "id": 1039,
    "start": 5560480,
    "end": 5566460,
    "text": "diante dos nossos olhos eu achei aqui a live vamos ver se consigo achar o texto vamos ver"
  },
  {
    "id": 1040,
    "start": 5566460,
    "end": 5568180,
    "text": "Se vai tá"
  },
  {
    "id": 1041,
    "start": 5571700,
    "end": 5573680,
    "text": "Que eu não sei se é essa live, vamos ver"
  },
  {
    "id": 1042,
    "start": 5582280,
    "end": 5584360,
    "text": "Acho que não"
  },
  {
    "id": 1043,
    "start": 5585560,
    "end": 5586040,
    "text": "Eternamente"
  },
  {
    "id": 1044,
    "start": 5587020,
    "end": 5588460,
    "text": "Não é essa aqui não"
  },
  {
    "id": 1045,
    "start": 5590540,
    "end": 5592480,
    "text": "Eu não lembro qual live que era"
  },
  {
    "id": 1046,
    "start": 5592480,
    "end": 5594600,
    "text": "Mas eu creio que vocês se lembram"
  },
  {
    "id": 1047,
    "start": 5594600,
    "end": 5602780,
    "text": "da live que fizemos como nos dias de noé ok em que nós identificamos 2033"
  },
  {
    "id": 1048,
    "start": 5602780,
    "end": 5607840,
    "text": "menos 100 nós chegamos no mesmo a datação 100 anos antes em que hitler"
  },
  {
    "id": 1049,
    "start": 5607840,
    "end": 5613760,
    "text": "tomou o poder do do governo nazista ok que é compatível quando deu chama noé"
  },
  {
    "id": 1050,
    "start": 5613760,
    "end": 5617980,
    "text": "100 anos ele fica construindo a aka os últimos 100 anos da graça nós vimos"
  },
  {
    "id": 1051,
    "start": 5617980,
    "end": 5621240,
    "text": "desde a segunda guerra mundial quando hitler chega em ascensão"
  },
  {
    "id": 1052,
    "start": 5621240,
    "end": 5625080,
    "text": "Nós estamos vivendo agora até 2003 os últimos 100 anos da graça."
  },
  {
    "id": 1053,
    "start": 5626560,
    "end": 5627740,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1054,
    "start": 5628080,
    "end": 5631660,
    "text": "E nitidamente agora estão expondo tudo aquilo que Deus estabeleceu."
  },
  {
    "id": 1055,
    "start": 5632960,
    "end": 5635560,
    "text": "Olha isso. Oh, my God."
  },
  {
    "id": 1056,
    "start": 5637560,
    "end": 5638380,
    "text": "Jesus Christ."
  },
  {
    "id": 1057,
    "start": 5639080,
    "end": 5642540,
    "text": "É tremendo, irmãos, é tremendo tudo o que nós temos visto."
  },
  {
    "id": 1058,
    "start": 5643540,
    "end": 5648020,
    "text": "Ok. Aí olha que o líder do ramaz, o líder do ramaz,"
  },
  {
    "id": 1059,
    "start": 5648020,
    "end": 5652140,
    "text": "líder do Irã, urso, acabou de pronunciar então pós isso"
  },
  {
    "id": 1060,
    "start": 5653000,
    "end": 5656160,
    "text": "líder supremo do Irã após a morte do Sinwar"
  },
  {
    "id": 1061,
    "start": 5656160,
    "end": 5657240,
    "text": "ele disse o seguinte"
  },
  {
    "id": 1062,
    "start": 5657240,
    "end": 5659420,
    "text": "Ramaz continua vivo"
  },
  {
    "id": 1063,
    "start": 5661700,
    "end": 5662820,
    "text": "olha isso"
  },
  {
    "id": 1064,
    "start": 5662820,
    "end": 5665120,
    "text": "tá dizendo que o Ramaz continua vivo"
  },
  {
    "id": 1065,
    "start": 5667060,
    "end": 5672240,
    "text": "e não duvide o que pode acontecer com todo o parâmetro que Ramaz fez no dia 7"
  },
  {
    "id": 1066,
    "start": 5672760,
    "end": 5676400,
    "text": "foi perfeito o que a Bíblia diz que acontece na metade da Gratibulação"
  },
  {
    "id": 1067,
    "start": 5676400,
    "end": 5679360,
    "text": "quando o anticristo quebra o pacto do acordo de paz"
  },
  {
    "id": 1068,
    "start": 5679360,
    "end": 5684360,
    "text": "quando eles invadem israel, estão ali em israel e vai haver a maior perseguição da história"
  },
  {
    "id": 1069,
    "start": 5684360,
    "end": 5688440,
    "text": "ok? é o tipo do que vai acontecer na metade da grande tribulação"
  },
  {
    "id": 1070,
    "start": 5688440,
    "end": 5691080,
    "text": "e dá-se a entender que pode ser"
  },
  {
    "id": 1071,
    "start": 5691620,
    "end": 5694220,
    "text": "tá? tudo que vai acontecer na grande tribulação"
  },
  {
    "id": 1072,
    "start": 5694220,
    "end": 5698620,
    "text": "eles coloquem o nome do governo do anticristo até mesmo de ramás"
  },
  {
    "id": 1073,
    "start": 5698620,
    "end": 5701120,
    "text": "pode ser até o surgimento do ramás"
  },
  {
    "id": 1074,
    "start": 5701740,
    "end": 5703920,
    "text": "ok? porque acontece a chaga mortal"
  },
  {
    "id": 1075,
    "start": 5703920,
    "end": 5709580,
    "text": "e a chaga mortal será curada e toda a terra vai se maravilhar perante a besta que é o islã"
  },
  {
    "id": 1076,
    "start": 5710280,
    "end": 5715920,
    "text": "que a ferida que houve a ferida mortal mas a ferida mortal fora curada ok nós vemos isso"
  },
  {
    "id": 1077,
    "start": 5715920,
    "end": 5721340,
    "text": "acontecendo bíblicamente é nitidamente e estamos vendo essas chagas acontecendo através do ramás"
  },
  {
    "id": 1078,
    "start": 5721340,
    "end": 5726380,
    "text": "do reis bolá agora provavelmente através do irã e isso pode ser utilizado como uma arias um"
  },
  {
    "id": 1079,
    "start": 5726380,
    "end": 5733900,
    "text": "período da grande bulação com uma grande vingança né sobre israel e isso pode ser compatível com a"
  },
  {
    "id": 1080,
    "start": 5733900,
    "end": 5737880,
    "text": "tudo que nós temos estudado nem se falava de chaga mortal isso aqui também"
  },
  {
    "id": 1081,
    "start": 5737880,
    "end": 5741740,
    "text": "é um parâmetro do escatologia na veia tá que ninguém nem se falava disso né"
  },
  {
    "id": 1082,
    "start": 5741740,
    "end": 5744000,
    "text": "e nós trouxemos pra você especificamente isso estuda"
  },
  {
    "id": 1083,
    "start": 5744000,
    "end": 5747080,
    "text": "especificamente sobre isso temos uma série aqui no canal sobre chaga mortal"
  },
  {
    "id": 1084,
    "start": 5747080,
    "end": 5752880,
    "text": "ok a juarez colocou em 1930 né se estão comigo nessa noite ou não"
  },
  {
    "id": 1085,
    "start": 5752880,
    "end": 5762020,
    "text": "oh my god a bíblia perfeita e a bíblia explica-se a si mesmo o putin o"
  },
  {
    "id": 1086,
    "start": 5762020,
    "end": 5763800,
    "text": "um membro dos Bricks!"
  },
  {
    "id": 1087,
    "start": 5764180,
    "end": 5764640,
    "text": "Oh!"
  },
  {
    "id": 1088,
    "start": 5766540,
    "end": 5768520,
    "text": "Agora temos um grande problema!"
  },
  {
    "id": 1089,
    "start": 5771320,
    "end": 5772380,
    "text": "Isso foi hoje, tá?"
  },
  {
    "id": 1090,
    "start": 5772380,
    "end": 5774340,
    "text": "Tá tendo a cúpula dos Bricks agora"
  },
  {
    "id": 1091,
    "start": 5775500,
    "end": 5777660,
    "text": "Temos um grande problema!"
  },
  {
    "id": 1092,
    "start": 5787040,
    "end": 5788420,
    "text": "Temos, nós temos"
  },
  {
    "id": 1093,
    "start": 5788420,
    "end": 5789960,
    "text": "agora, expostamente"
  },
  {
    "id": 1094,
    "start": 5792020,
    "end": 5804920,
    "text": "Ok? O urso fazendo parte dos BRICS sem dúvidas agora eu afirmo para vocês é dos BRICS que"
  },
  {
    "id": 1095,
    "start": 5804920,
    "end": 5812600,
    "text": "vai sair o governo do Anticristo ponto sem dúvidas"
  },
  {
    "id": 1096,
    "start": 5815200,
    "end": 5832040,
    "text": "Olha o urso, João então se levanta e ele vem, ele estava no mar e viu surgir do mar"
  },
  {
    "id": 1097,
    "start": 5832040,
    "end": 5842460,
    "text": "uma besta que era um urso com três costelas na boca que disse a ele levanta e devora"
  },
  {
    "id": 1098,
    "start": 5842460,
    "end": 5850940,
    "text": "muita carne a média persa que é o irã vemos isso acontecendo através do ramazdo resbolado"
  },
  {
    "id": 1099,
    "start": 5850940,
    "end": 5866800,
    "text": "yemen ok o urso joão vê a besta que tem o pé de urso ok que é o irã e agora o irã"
  },
  {
    "id": 1100,
    "start": 5866800,
    "end": 5874080,
    "text": "em cima de uma besta, faz parte de uma besta, que é o pé da besta, estão conseguindo"
  },
  {
    "id": 1101,
    "start": 5874080,
    "end": 5875160,
    "text": "entender o que está acontecendo?"
  },
  {
    "id": 1102,
    "start": 5877980,
    "end": 5884040,
    "text": "Vocês estão conseguindo entender para onde estamos caminhando, nitidamente Deus está"
  },
  {
    "id": 1103,
    "start": 5884040,
    "end": 5886920,
    "text": "nos mostrando, ok?"
  },
  {
    "id": 1104,
    "start": 5887640,
    "end": 5894500,
    "text": "Pessoal está perguntando e o Brasil, Brasil está aí, se Deus não intervir, o barco"
  },
  {
    "id": 1105,
    "start": 5894500,
    "end": 5900960,
    "text": "vai andar, ok? Não tem nem o que fazer. Se Deus não intervir é o que nós esperamos"
  },
  {
    "id": 1106,
    "start": 5900960,
    "end": 5906120,
    "text": "por um pouco tempo, mas também se não acontecer, glória a Deus com tudo que está acontecendo"
  },
  {
    "id": 1107,
    "start": 5906120,
    "end": 5911780,
    "text": "agora, ok? Porque muita coisa não tinha se desenrolado, agora já aconteceu em menos"
  },
  {
    "id": 1108,
    "start": 5911780,
    "end": 5920180,
    "text": "de dois anos, né? Muita coisa se desenrolou, ok? E o Iran disse o Putin que faz parte dos"
  },
  {
    "id": 1109,
    "start": 5920180,
    "end": 5927240,
    "text": "Bricks se tornou membro dos Bricks lembrando que eu disse para vocês que o Irã provavelmente"
  },
  {
    "id": 1110,
    "start": 5927240,
    "end": 5935800,
    "text": "se ele entra nos Bricks provavelmente os Bricks não será somente uma força monetária mas"
  },
  {
    "id": 1111,
    "start": 5935800,
    "end": 5942220,
    "text": "será também uma força bélica vocês estão comigo nessa noite ou não compreendendo"
  },
  {
    "id": 1112,
    "start": 5942220,
    "end": 5948340,
    "text": "tudo que está acontecendo muitos estão achando que ainda temos muito tempo nessa terra não"
  },
  {
    "id": 1113,
    "start": 5948340,
    "end": 5955800,
    "text": "não é o que nós enxergamos não ok muita coisa está acontecendo muita coisa se desenrolando já"
  },
  {
    "id": 1114,
    "start": 5955800,
    "end": 5966420,
    "text": "curtiu já compartilhou essa live pelo amor deus olha só bomba vamos lá olha isso grandes imagens"
  },
  {
    "id": 1115,
    "start": 5966420,
    "end": 5978260,
    "text": "que mudam o jogo na política mundial o oeste não vai gostar o primeiro ministro modi realizará uma"
  },
  {
    "id": 1116,
    "start": 5978260,
    "end": 5983300,
    "text": "união bilateral com o presidente chinês, o Xi Jinping, em 23 de outubro, que seria"
  },
  {
    "id": 1117,
    "start": 5983300,
    "end": 5995580,
    "text": "hoje em Kazan, na Rússia, Índia, China, firmaram um acordo histórico, oh my god, contração,"
  },
  {
    "id": 1118,
    "start": 5997060,
    "end": 5999980,
    "text": "Ok, sobre o que? Sobre o que?"
  },
  {
    "id": 1119,
    "start": 6001260,
    "end": 6017560,
    "text": "patrulhamento militar ao longo de ac no leste ok então a índia e a china que pastor como assim que"
  },
  {
    "id": 1120,
    "start": 6017560,
    "end": 6023020,
    "text": "que isso tem a ver pastor a china se fundindo com a índia dentro desses acordos e tecnicamente"
  },
  {
    "id": 1121,
    "start": 6023020,
    "end": 6031760,
    "text": "será um acordo militar pastor que que tem a ver que tem a ver que a bíblia diz a respeito"
  },
  {
    "id": 1122,
    "start": 6031760,
    "end": 6039960,
    "text": "esse mapinha que eu sempre tive esse gráfico aqui para vocês quem se lembra desse mapa"
  },
  {
    "id": 1123,
    "start": 6039960,
    "end": 6053880,
    "text": "que eu tenho vos desenhado ou mais. Eu estou em choque gente tem noção"
  },
  {
    "id": 1124,
    "start": 6054480,
    "end": 6058320,
    "text": "é muita coisa ao mesmo tempo perfeito como a Bíblia diz."
  },
  {
    "id": 1125,
    "start": 6061080,
    "end": 6066640,
    "text": "Quem se lembra que a Bíblia diz que o rio frate se seca com a sexta taça"
  },
  {
    "id": 1126,
    "start": 6066640,
    "end": 6071580,
    "text": "para os reis do oriente invadir israel na grande tribulação"
  },
  {
    "id": 1127,
    "start": 6080500,
    "end": 6087300,
    "text": "e agora estamos vendo a índia literalmente declarar uma força militar conjunta com a china"
  },
  {
    "id": 1128,
    "start": 6094200,
    "end": 6103020,
    "text": "Oh, my God, vocês estão comigo ou não? 200 milhões de soldados, de acordo com a bíblia."
  },
  {
    "id": 1129,
    "start": 6105200,
    "end": 6110300,
    "text": "Não, não, não, não, não, não. Para tudo, para tudo, para tudo, porque eu preciso falar disso com vocês."
  },
  {
    "id": 1130,
    "start": 6111680,
    "end": 6116080,
    "text": "Vem comigo no escatologia na veia, porque aqui nada passa despercebido, nada."
  },
  {
    "id": 1131,
    "start": 6117300,
    "end": 6122170,
    "text": "Se tiver na escatologia, está no escatologia na veia."
  },
  {
    "id": 1132,
    "start": 6124460,
    "end": 6126980,
    "text": "Oh, my God."
  },
  {
    "id": 1133,
    "start": 6127880,
    "end": 6129470,
    "text": "Irmãos, eu estou em choque."
  },
  {
    "id": 1134,
    "start": 6133800,
    "end": 6136680,
    "text": "Eu estou em choque."
  },
  {
    "id": 1135,
    "start": 6148740,
    "end": 6151060,
    "text": "Deixa eu abrir um texto aqui com vocês."
  },
  {
    "id": 1136,
    "start": 6157960,
    "end": 6159820,
    "text": "Dois textos, vamos lá."
  },
  {
    "id": 1137,
    "start": 6160300,
    "end": 6162380,
    "text": "Sexta taça e o sexto anjo"
  },
  {
    "id": 1138,
    "start": 6163520,
    "end": 6166060,
    "text": "derramou a sua taça sobre o grande Viofrates"
  },
  {
    "id": 1139,
    "start": 6166060,
    "end": 6169940,
    "text": "e a sua água secou-se para preparar."
  },
  {
    "id": 1140,
    "start": 6170240,
    "end": 6171360,
    "text": "Oh my God."
  },
  {
    "id": 1141,
    "start": 6177920,
    "end": 6180200,
    "text": "Já podemos ir pra casa?"
  },
  {
    "id": 1142,
    "start": 6187220,
    "end": 6191540,
    "text": "O sexto anjo derramou a sua taça sobre o grande Rio Frates"
  },
  {
    "id": 1143,
    "start": 6191540,
    "end": 6198300,
    "text": "A sua água secou-se para preparar-se o caminho para os reis do Oriente"
  },
  {
    "id": 1144,
    "start": 6200300,
    "end": 6200700,
    "text": "Xinguilígui!"
  },
  {
    "id": 1145,
    "start": 6201760,
    "end": 6203320,
    "text": "Os reis oriental!"
  },
  {
    "id": 1146,
    "start": 6208960,
    "end": 6224480,
    "text": "Oh my God! E da boca do dragão! Da boca da besta! China! Represtatividade do Islam! A besta!"
  },
  {
    "id": 1147,
    "start": 6225280,
    "end": 6233200,
    "text": "O próprio diabo satanás através da China, da boca do falso profeta, vi sair três espíritos imundos semelhantes a rãs!"
  },
  {
    "id": 1148,
    "start": 6233200,
    "end": 6246060,
    "text": "Porque são espíritos de demônios, que fazem prodígios, as quais vão para a cúpula, as quais se reúnem para a cúpula, aleluia!"
  },
  {
    "id": 1149,
    "start": 6246480,
    "end": 6257800,
    "text": "As quais vão encontrar os reis da terra do mundo todo, para os congregar para a batalha daquele grande dia do Deus Todo-Poderoso!"
  },
  {
    "id": 1150,
    "start": 6261980,
    "end": 6264080,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1151,
    "start": 6268080,
    "end": 6275140,
    "text": "Eis que venham como ladrão, bem-aventurado aquele que guarda suas roupas para que não"
  },
  {
    "id": 1152,
    "start": 6275140,
    "end": 6281340,
    "text": "ande nu, e não se vejam suas vergonhas, curta pelo amor de Deus e compartilhe essa live,"
  },
  {
    "id": 1153,
    "start": 6281460,
    "end": 6282080,
    "text": "meu irmão."
  },
  {
    "id": 1154,
    "start": 6282400,
    "end": 6282880,
    "text": "Vamos!"
  },
  {
    "id": 1155,
    "start": 6283640,
    "end": 6287900,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1156,
    "start": 6288300,
    "end": 6292740,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1157,
    "start": 6292740,
    "end": 6293900,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1158,
    "start": 6300240,
    "end": 6304640,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1159,
    "start": 6311020,
    "end": 6325300,
    "text": "E aí, só a lâmpada tá acesa, tem a gente aí, oh my god, eu não sei se eu fico em"
  },
  {
    "id": 1160,
    "start": 6325300,
    "end": 6333820,
    "text": "choque, se eu pulo, eu não sei o que eu faço mais, não tenho noção mais, prepara o coração"
  },
  {
    "id": 1161,
    "start": 6333820,
    "end": 6335700,
    "text": "porque essa live vai ser bombástica."
  },
  {
    "id": 1162,
    "start": 6339180,
    "end": 6340600,
    "text": "Oh, my God."
  },
  {
    "id": 1163,
    "start": 6342560,
    "end": 6345400,
    "text": "Vocês estão preparados para tudo que vamos ver nessa noite?"
  },
  {
    "id": 1164,
    "start": 6355240,
    "end": 6357600,
    "text": "Oh, my God, eu estou em choque."
  },
  {
    "id": 1165,
    "start": 6358120,
    "end": 6360150,
    "text": "Eu estou precisando raciocinar melhor que eu estou em choque."
  },
  {
    "id": 1166,
    "start": 6361790,
    "end": 6369810,
    "text": "Pai, em nome de Jesus, isso nos deu o discernimento necessário para compreendermos o tempo daquilo"
  },
  {
    "id": 1167,
    "start": 6369810,
    "end": 6370730,
    "text": "que o senhor queira."
  },
  {
    "id": 1168,
    "start": 6372890,
    "end": 6377570,
    "text": "Oh my God, obrigado Senhor, por tanta revelação."
  },
  {
    "id": 1169,
    "start": 6378470,
    "end": 6384130,
    "text": "Nós não merecemos, mas o Senhor é fiel a ti mesmo e ao teu santo nome."
  },
  {
    "id": 1170,
    "start": 6385550,
    "end": 6389550,
    "text": "Por cumprir a tua palavra, porque não tem nada que o senhor permita acontecer se antes"
  },
  {
    "id": 1171,
    "start": 6389550,
    "end": 6395510,
    "text": "avisar os teus servos e aqui estamos nós sem obrigado Jesus por essa revelação obrigado"
  },
  {
    "id": 1172,
    "start": 6396370,
    "end": 6401510,
    "text": "obrigado Senhor por tudo o Senhor por não nos ocultar a sua vontade estabelecida sobre"
  },
  {
    "id": 1173,
    "start": 6401510,
    "end": 6409510,
    "text": "a terra o nome de Jesus aleluia oh my God vocês estão comigo nessa"
  },
  {
    "id": 1174,
    "start": 6411270,
    "end": 6427370,
    "text": "boa noite vamos lá a china então com a índia fez um acordo histórico patrulhamento militar ok e"
  },
  {
    "id": 1175,
    "start": 6427370,
    "end": 6432130,
    "text": "eles estão decidindo isso nos brix que é algo monetário que não tem nada a ver uma coisa com"
  },
  {
    "id": 1176,
    "start": 6432130,
    "end": 6437750,
    "text": "outra. Já tá em andamento tudo aquilo que eu disse pra vocês, entendo o que eu tô"
  },
  {
    "id": 1177,
    "start": 6437750,
    "end": 6445710,
    "text": "dizendo. O BRICS é algo que foi fundado para ser um fundo monetário como o FMI. O que"
  },
  {
    "id": 1178,
    "start": 6445710,
    "end": 6462110,
    "text": "que a China tá batendo papo juntamente com a Índia pra resoluções militares? Cês"
  },
  {
    "id": 1179,
    "start": 6462770,
    "end": 6470990,
    "text": "nações se separarem bilateralmente para resolver assuntos militares, isso abre"
  },
  {
    "id": 1180,
    "start": 6470990,
    "end": 6477430,
    "text": "margem para que outras nações façam mesmo, para que sentem na mesa e os bricos se"
  },
  {
    "id": 1181,
    "start": 6477430,
    "end": 6482130,
    "text": "torne uma potência militar, escrevo o que eu estou dizendo para vocês, como eu tenho"
  },
  {
    "id": 1182,
    "start": 6482130,
    "end": 6488150,
    "text": "vos dito faz tempo, aleluia, vocês estão comigo ou não nessa noite?"
  },
  {
    "id": 1183,
    "start": 6488150,
    "end": 6497130,
    "text": "30 segundos de Putin dizendo, o presidente mais isolado do mundo,"
  },
  {
    "id": 1184,
    "start": 6497870,
    "end": 6504910,
    "text": "Rússia reuniu representantes de 36 países da Cimeira dos Brics com maior peso econômico"
  },
  {
    "id": 1185,
    "start": 6504910,
    "end": 6514150,
    "text": "e populacional do G7, oh my god, irmão, nós temos um cumprimento profético em andamento,"
  },
  {
    "id": 1186,
    "start": 6515830,
    "end": 6521610,
    "text": "Porque até então a ideia dos Estados Unidos era colocar o Putin isolado, que é o que"
  },
  {
    "id": 1187,
    "start": 6521610,
    "end": 6526810,
    "text": "a mídia vende, que o Putin é isolado do mundo, porque o G7 tem isolado, porque o"
  },
  {
    "id": 1188,
    "start": 6526810,
    "end": 6534650,
    "text": "G20 isola a Rússia e não sei o que, e eu tenho vujito gente, se preparem porque vocês"
  },
  {
    "id": 1189,
    "start": 6534650,
    "end": 6541690,
    "text": "ficarão chocados quando vocês verem países da ONU pedindo pra participar dos BRICS, quem"
  },
  {
    "id": 1190,
    "start": 6541690,
    "end": 6548290,
    "text": "se lembra que eu tenho fugito isso. Isso aqui tem cara de alguém que está isolado."
  },
  {
    "id": 1191,
    "start": 6549630,
    "end": 6553270,
    "text": "Isso aqui tem cara de alguém que está isolado nos Brics. Olha aí."
  },
  {
    "id": 1192,
    "start": 6555390,
    "end": 6559910,
    "text": "Os líderes mundiais que estavam com a China que estava com a Rússia."
  },
  {
    "id": 1193,
    "start": 6560110,
    "end": 6561930,
    "text": "Olha aí África do Sul. Olha aí."
  },
  {
    "id": 1194,
    "start": 6563550,
    "end": 6569350,
    "text": "Olha isso aqui tem cara de uma nação que está isolada. Olha. Opa. Opa."
  },
  {
    "id": 1195,
    "start": 6569350,
    "end": 6585310,
    "text": "quem me apareceu aqui olha o bim bim a galerinha árabe aí ok a galerinha árabe aí ó tá todo mundo"
  },
  {
    "id": 1196,
    "start": 6585310,
    "end": 6593990,
    "text": "dentro vamos falar sobre isso já já tem bombas aqui ok vamos lá isso aqui tem cara de alguém que"
  },
  {
    "id": 1197,
    "start": 6593990,
    "end": 6597730,
    "text": "do mundo? Sei não, hein. Olha aí."
  },
  {
    "id": 1198,
    "start": 6601500,
    "end": 6612560,
    "text": "olha isso olha aí olha como ele tá isolado tadinho vou mostrar olha como o Putin tá isolado olha"
  },
  {
    "id": 1199,
    "start": 6612560,
    "end": 6620780,
    "text": "como ele tá isolado nos bricks olha lá tadinho olha o Putin isolado olha olha como ele tá todo"
  },
  {
    "id": 1200,
    "start": 6620780,
    "end": 6631220,
    "text": "isoladão do mundo, né? Entenda que o tiro saiu pela culatra, irmãos. O tiro saiu pela culatra."
  },
  {
    "id": 1201,
    "start": 6632340,
    "end": 6640300,
    "text": "O tiro da América dessa treta na Ucrânia, com intenção de isolar a Rússia, de fazer algo. Entenda,"
  },
  {
    "id": 1202,
    "start": 6640380,
    "end": 6645780,
    "text": "só de uma forma diplomática, não funciona mais a estratégia da América. Teriam que ir para um"
  },
  {
    "id": 1203,
    "start": 6645780,
    "end": 6654260,
    "text": "não ajudou nada e já sabemos o resultado porque a bíblia já nos conta ok vamos lá já já tem mais"
  },
  {
    "id": 1204,
    "start": 6654260,
    "end": 6664200,
    "text": "videozinho para vocês segura aí vamos lá olha aí olha só quem apareceu também nos Bricks"
  },
  {
    "id": 1205,
    "start": 6665100,
    "end": 6665740,
    "text": "Oh"
  },
  {
    "id": 1206,
    "start": 6683740,
    "end": 6687360,
    "text": "Olha só a galerinha da OTAN, a galerinha da NATO"
  },
  {
    "id": 1207,
    "start": 6687360,
    "end": 6689540,
    "text": "Olha aí, quem, quem, quem?"
  },
  {
    "id": 1208,
    "start": 6694340,
    "end": 6696760,
    "text": "Vocês estão achando que a gente está aqui brincando de escatologia?"
  },
  {
    "id": 1209,
    "start": 6698180,
    "end": 6698380,
    "text": "Oh!"
  },
  {
    "id": 1210,
    "start": 6712760,
    "end": 6714260,
    "text": "Oh my God!"
  },
  {
    "id": 1211,
    "start": 6717780,
    "end": 6721040,
    "text": "Capa nóis, você já viu um canal mais escatológico que esse?"
  },
  {
    "id": 1212,
    "start": 6731560,
    "end": 6732640,
    "text": "Fala a verdade."
  },
  {
    "id": 1213,
    "start": 6736120,
    "end": 6749480,
    "text": "Oh, my God, oh, my God, temos um cumprimento profético nessa noite."
  },
  {
    "id": 1214,
    "start": 6752580,
    "end": 6759360,
    "text": "Como eu dizia para vocês se preparem porque vocês verão nações da nato, nações da"
  },
  {
    "id": 1215,
    "start": 6759360,
    "end": 6766160,
    "text": "OTAN e no participar dos Bricks, se preparem para isso e não é uma nação qualquer,"
  },
  {
    "id": 1216,
    "start": 6766580,
    "end": 6771920,
    "text": "é justamente aquele que vai sediar o trono de satanás de acordo com a bíblia."
  },
  {
    "id": 1217,
    "start": 6773780,
    "end": 6777240,
    "text": "Como assim pastor, não estou entendendo, não entendeu não, deixa eu desenhar para"
  },
  {
    "id": 1218,
    "start": 6777240,
    "end": 6785040,
    "text": "você, de acordo com a bíblia, na Turquia fica o trono de Satanás, a igreja de Pérgamo,"
  },
  {
    "id": 1219,
    "start": 6786400,
    "end": 6792760,
    "text": "que será derramado a quinta taça por Deus na grande tribulação, que vai sediar o governo"
  },
  {
    "id": 1220,
    "start": 6792760,
    "end": 6798080,
    "text": "do anticristo na última semana de Daniel, escute o que eu estou dizendo, a sede dos"
  },
  {
    "id": 1221,
    "start": 6798080,
    "end": 6802940,
    "text": "Bricks, na última semana de Daniel, será na Turquia!"
  },
  {
    "id": 1222,
    "start": 6807080,
    "end": 6809560,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1223,
    "start": 6811160,
    "end": 6812980,
    "text": "Irmão, vocês estão comigo nessa noite?"
  },
  {
    "id": 1224,
    "start": 6815220,
    "end": 6816920,
    "text": "Arrebatamento pode acontecer ainda hoje, hein?"
  },
  {
    "id": 1225,
    "start": 6816920,
    "end": 6817400,
    "text": "Sei não."
  },
  {
    "id": 1226,
    "start": 6817720,
    "end": 6820980,
    "text": "De jeito que tá indo as coisas aqui, acho que eu vou parar até live."
  },
  {
    "id": 1227,
    "start": 6822500,
    "end": 6824700,
    "text": "Vocês estão comigo ou não nessa noite?"
  },
  {
    "id": 1228,
    "start": 6825660,
    "end": 6830680,
    "text": "Eu até traduzi aqui que tá em inglês, né, pra vocês entenderem direitinho, o presidente"
  },
  {
    "id": 1229,
    "start": 6830680,
    "end": 6838640,
    "text": "russo Putin reúne-se com o presidente turco Erdogan, membro da OTAN, na cúpula dos BRICS!"
  },
  {
    "id": 1230,
    "start": 6839000,
    "end": 6840880,
    "text": "Oh my God!"
  },
  {
    "id": 1231,
    "start": 6844380,
    "end": 6847200,
    "text": "E a Europa não gostou não, hein?"
  },
  {
    "id": 1232,
    "start": 6847800,
    "end": 6849760,
    "text": "Olha aí o que eles tão dizendo, ó."
  },
  {
    "id": 1233,
    "start": 6849900,
    "end": 6850700,
    "text": "Última hora."
  },
  {
    "id": 1234,
    "start": 6850700,
    "end": 6856780,
    "text": "Europa critica a participação da Turquia na Cúpula dos Brics."
  },
  {
    "id": 1235,
    "start": 6858220,
    "end": 6863380,
    "text": "A Europa não gostou não que o Erdogan tá lá."
  },
  {
    "id": 1236,
    "start": 6865400,
    "end": 6867600,
    "text": "Eu falei que vocês iam ver coisa."
  },
  {
    "id": 1237,
    "start": 6869140,
    "end": 6871100,
    "text": "Eu falei que vocês iam ver coisa."
  },
  {
    "id": 1238,
    "start": 6872100,
    "end": 6875640,
    "text": "Tão preparado Maduro foi, Maduro foi bem recebido."
  },
  {
    "id": 1239,
    "start": 6875860,
    "end": 6878580,
    "text": "Maduro tá igual uma cadelinha lá."
  },
  {
    "id": 1240,
    "start": 6878580,
    "end": 6885880,
    "text": "Ok? Não acha que o Maduro está isolado não, porque o Maduro ele está se vendendo, ele está vendendo a Venezuela para os Brics"
  },
  {
    "id": 1241,
    "start": 6886380,
    "end": 6887320,
    "text": "Ok? Para a China"
  },
  {
    "id": 1242,
    "start": 6888520,
    "end": 6888920,
    "text": "Ok?"
  },
  {
    "id": 1243,
    "start": 6889560,
    "end": 6893040,
    "text": "Muitos estão falando que o Maduro está isolado, tá nada, tá nada isolado não"
  },
  {
    "id": 1244,
    "start": 6893800,
    "end": 6896240,
    "text": "Ele está vendendo a Venezuela para a China"
  },
  {
    "id": 1245,
    "start": 6897180,
    "end": 6898680,
    "text": "Para a Rússia, ok?"
  },
  {
    "id": 1246,
    "start": 6900460,
    "end": 6901800,
    "text": "Oh my god"
  },
  {
    "id": 1247,
    "start": 6901800,
    "end": 6904860,
    "text": "Vocês estão comigo ou não, gente? Nessa noite"
  },
  {
    "id": 1248,
    "start": 6905820,
    "end": 6909600,
    "text": "Vocês estão conseguindo compreender essa live dessa noite, pelo amor de Deus?"
  },
  {
    "id": 1249,
    "start": 6910380,
    "end": 6911000,
    "text": "Hã?"
  },
  {
    "id": 1250,
    "start": 6912200,
    "end": 6918620,
    "text": "Aí, agora temos um grande problema, porque as nações estão sendo arrastadas para o"
  },
  {
    "id": 1251,
    "start": 6918620,
    "end": 6920300,
    "text": "Oriente Médio para a Treta."
  },
  {
    "id": 1252,
    "start": 6921520,
    "end": 6929120,
    "text": "Israel diz que a Rússia vai ajudar o urso a lidar com a espera, o esperado ataque israelense."
  },
  {
    "id": 1253,
    "start": 6929120,
    "end": 6938260,
    "text": "Ok? Então Israel tem dito que a Rússia vai ajudar o Irã na treta. Perceba-se a sutileza"
  },
  {
    "id": 1254,
    "start": 6938260,
    "end": 6942840,
    "text": "que os BRICS estão se tornando algo militar aos poucos antes de tornar algo declarado"
  },
  {
    "id": 1255,
    "start": 6942840,
    "end": 6951180,
    "text": "e vai se tornar. Ok? E vai se tornar. Ah pastor, mas pastor, eu não estou vendo a"
  },
  {
    "id": 1256,
    "start": 6951180,
    "end": 6956240,
    "text": "galera muçulmana, não estou vendo a galera árabe sentado com puto para resolver nada,"
  },
  {
    "id": 1257,
    "start": 6956240,
    "end": 6960800,
    "text": "pastor será que eles vão fazer isso mesmo que você acha eu não acho nada eu"
  },
  {
    "id": 1258,
    "start": 6960800,
    "end": 6969120,
    "text": "só prego pra vocês o que a bíblia diz escatologia na veia"
  },
  {
    "id": 1259,
    "start": 6969920,
    "end": 6971880,
    "text": "oh my god"
  },
  {
    "id": 1260,
    "start": 6973540,
    "end": 6982060,
    "text": "olha quem tá lá com putin também conversando irmãos daqui final da live"
  },
  {
    "id": 1261,
    "start": 6982060,
    "end": 6996100,
    "text": "só música agora, não tem nem o que fazer. Como eu sempre teio e fugito. E tudo que tá"
  },
  {
    "id": 1262,
    "start": 6996100,
    "end": 7002320,
    "text": "acontecendo agora, eu falo antes de tudo isso acontecer. Os Brics nem se falava que ele"
  },
  {
    "id": 1263,
    "start": 7002320,
    "end": 7011020,
    "text": "ia abrir a porteira. E eu dizia pra vocês, se preparem, porque os Brics vão abrir a"
  },
  {
    "id": 1264,
    "start": 7011020,
    "end": 7016900,
    "text": "é o senador do governo de Cristo e os árabes, os muçulmanos têm que fazer parte de tudo"
  },
  {
    "id": 1265,
    "start": 7016900,
    "end": 7018390,
    "text": "isso para a profecia se cumprir."
  },
  {
    "id": 1266,
    "start": 7022200,
    "end": 7023880,
    "text": "Oh my God!"
  },
  {
    "id": 1267,
    "start": 7030500,
    "end": 7040240,
    "text": "O presidente Putin e o presidente da do Emirado dos Árabes Unidos, o Mohamed Bin Zayed."
  },
  {
    "id": 1268,
    "start": 7042340,
    "end": 7055820,
    "text": "se reúnem para os brics olha o bim zai ed aí eu falei que vocês iam ver coisas irmãos"
  },
  {
    "id": 1269,
    "start": 7055820,
    "end": 7062560,
    "text": "olha o tanto de aquilo que nós profetizamos ao longo de três anos nós estamos vendo acontecendo"
  },
  {
    "id": 1270,
    "start": 7062560,
    "end": 7069320,
    "text": "cumprimenta em uma única live vocês estão comigo nessa noite entendendo tudo que nós"
  },
  {
    "id": 1271,
    "start": 7069320,
    "end": 7079620,
    "text": "vendo aqui nessa noite olha isso oh my god o presidente russo o putin o presidente dos"
  },
  {
    "id": 1272,
    "start": 7079620,
    "end": 7087340,
    "text": "emirados árabes unidos o mohammed bin zayed iniciaram conversas em moscou antes da cúpula"
  },
  {
    "id": 1273,
    "start": 7087340,
    "end": 7095160,
    "text": "dos bricks os emirados árabes unidos abandonaram oficialmente o dólar americano"
  },
  {
    "id": 1274,
    "start": 7097100,
    "end": 7108060,
    "text": "no comércio do petróleo uma pergunta olha isso isso é profético tem que acontecer assim como"
  },
  {
    "id": 1275,
    "start": 7108060,
    "end": 7115120,
    "text": "a arábia saudita saiu do petrodólar agora o mundo árabe vai em peso fazer a mesma coisa"
  },
  {
    "id": 1276,
    "start": 7115120,
    "end": 7121920,
    "text": "Isso saiu nos Bricks, divulgando nos Bricks descaradamente aquilo que tá vindo sobre"
  },
  {
    "id": 1277,
    "start": 7121920,
    "end": 7122840,
    "text": "o mundo."
  },
  {
    "id": 1278,
    "start": 7124120,
    "end": 7128720,
    "text": "Oh my God, cês tão comigo ou não?"
  },
  {
    "id": 1279,
    "start": 7129600,
    "end": 7137240,
    "text": "Estamos vendo a profecia diante dos nossos olhos, caminhando diante dos nossos olhos."
  },
  {
    "id": 1280,
    "start": 7138680,
    "end": 7140360,
    "text": "Oh my God."
  },
  {
    "id": 1281,
    "start": 7140360,
    "end": 7159460,
    "text": "e olha agora virou bagunça agora virou bagunça o secretário-geral da ono das nações unidas o"
  },
  {
    "id": 1282,
    "start": 7159460,
    "end": 7167820,
    "text": "antonio gutierrez participará da cúpula dos bricks na rússia em junho o secretário-geral"
  },
  {
    "id": 1283,
    "start": 7167820,
    "end": 7173980,
    "text": "da ONU recusou o convite da Ucrânia para a primeira cúpula de paz global na Suíça."
  },
  {
    "id": 1284,
    "start": 7174440,
    "end": 7184120,
    "text": "Ele negou o convite da Ucrânia e aceitou o da Rússia para participar dos BRICS."
  },
  {
    "id": 1285,
    "start": 7185680,
    "end": 7193560,
    "text": "O Gutierrez que é o anti-semita da ONU, que eu sempre disse para vocês, vocês têm noção"
  },
  {
    "id": 1286,
    "start": 7193560,
    "end": 7196160,
    "text": "O poder de influência que está tendo os Bricks, irmãos."
  },
  {
    "id": 1287,
    "start": 7197740,
    "end": 7199500,
    "text": "Que loucura que isso está acontecendo."
  },
  {
    "id": 1288,
    "start": 7201440,
    "end": 7204840,
    "text": "Vocês tem noção do momento que vivemos a nossa história?"
  },
  {
    "id": 1289,
    "start": 7208060,
    "end": 7209780,
    "text": "Oh my God!"
  },
  {
    "id": 1290,
    "start": 7212940,
    "end": 7216160,
    "text": "Bricks, membros dos Bricks posam para foto."
  },
  {
    "id": 1291,
    "start": 7221660,
    "end": 7222920,
    "text": "Oh my God!"
  },
  {
    "id": 1292,
    "start": 7223040,
    "end": 7223780,
    "text": "Vamos lá?"
  },
  {
    "id": 1293,
    "start": 7225200,
    "end": 7228160,
    "text": "Vamos ver um vídeo aqui, a galera é postando para foto."
  },
  {
    "id": 1294,
    "start": 7229140,
    "end": 7244660,
    "text": "O Putin todo isolado né, como a galera tem divulgado aí, olha aí, olha isso, oh my"
  },
  {
    "id": 1295,
    "start": 7244660,
    "end": 7252720,
    "text": "God, e o 9 sofreu um acidente né, bem agora né, que era pra tá aí ó, será?"
  },
  {
    "id": 1296,
    "start": 7253820,
    "end": 7266380,
    "text": "Olha o bizarred, oh my god, opa segura deixa eu ver o negócio, vamos contar quantos chifres"
  },
  {
    "id": 1297,
    "start": 7266380,
    "end": 7278120,
    "text": "tem aqui na foto, vamos contar quantos chifres tem 1, 2, 3, 4, 5, 6, 7, 8, 9, tá faltando"
  },
  {
    "id": 1298,
    "start": 7278120,
    "end": 7288460,
    "text": "xifres aqui ok tá faltando dois xifres aqui dentro dessa composição ainda dentro"
  },
  {
    "id": 1299,
    "start": 7288460,
    "end": 7297400,
    "text": "dessa foto né mas você imagina joão viajando dois mil anos a sua frente vendo"
  },
  {
    "id": 1300,
    "start": 7297400,
    "end": 7301540,
    "text": "essa cena acontecendo com tudo que ele viu acontecer"
  },
  {
    "id": 1301,
    "start": 7302420,
    "end": 7309820,
    "text": "apocalipse daniel também viajando dois mil anos a frente quem era para estar"
  },
  {
    "id": 1302,
    "start": 7309820,
    "end": 7317720,
    "text": "aqui também era o bim salman da arábia saudita só que ele não foi ao mesmo"
  },
  {
    "id": 1303,
    "start": 7317720,
    "end": 7321180,
    "text": "tempo que está acontecendo agora a cúpula nessa hora não estava porque ele"
  },
  {
    "id": 1304,
    "start": 7321180,
    "end": 7326880,
    "text": "estava conversando com entra no branc nos estados unidos ok saiu nos brics"
  },
  {
    "id": 1305,
    "start": 7326880,
    "end": 7334860,
    "text": "também, o príncipe herdeiro saudita Mohammed bin Salman, que está ausente da cúpula dos"
  },
  {
    "id": 1306,
    "start": 7334860,
    "end": 7340260,
    "text": "BRICS na Rússia, está atualmente se reunindo com o secretário dos Estados Unidos, o Eton"
  },
  {
    "id": 1307,
    "start": 7340260,
    "end": 7350520,
    "text": "Branc. Tem algo muito sinistro acontecendo nos bastidores, ok? Enquanto uma das maiores"
  },
  {
    "id": 1308,
    "start": 7350520,
    "end": 7356420,
    "text": "cúpulas dos BRICS acontecendo, o bin Salman está lá na América batendo papo para resolver"
  },
  {
    "id": 1309,
    "start": 7356420,
    "end": 7365820,
    "text": "alguma coisa por lá. Não sabemos o que que é. Ok. Não sabemos o que que o Bin Salman"
  },
  {
    "id": 1310,
    "start": 7365820,
    "end": 7371400,
    "text": "está fazendo na América para resolver. Será que ele está indo para resolver acordo de"
  },
  {
    "id": 1311,
    "start": 7371400,
    "end": 7377640,
    "text": "paz. Será que ele está batendo papo com a América para resolver os próximos preceitos"
  },
  {
    "id": 1312,
    "start": 7377640,
    "end": 7382420,
    "text": "que vão acontecer se a treta vai acontecer ou não vai se a guerra vai se desenrolar"
  },
  {
    "id": 1313,
    "start": 7382420,
    "end": 7390360,
    "text": "vai ou se eles vão sentar para resolver acordo de paz o que será que o mohammed bin salman"
  },
  {
    "id": 1314,
    "start": 7390360,
    "end": 7397300,
    "text": "está fazendo na américa no momento da cúpula dos bricks ficou uma pulga atrás das nossas"
  },
  {
    "id": 1315,
    "start": 7397300,
    "end": 7405880,
    "text": "orelhas nesse momento ok vamos lá se já curtiu essa live já compartilhou curta compartilha"
  },
  {
    "id": 1316,
    "start": 7405880,
    "end": 7410320,
    "text": "ativa o sininho deixa o like vem comigo no escatologia na veia que tem coisas sinistras"
  },
  {
    "id": 1317,
    "start": 7410320,
    "end": 7416800,
    "text": "acontecendo segura que a partir de agora é só bomba vem comigo no escatologia na veia"
  },
  {
    "id": 1318,
    "start": 7416800,
    "end": 7421500,
    "text": "curta compartilha ativa o sininho deixa o like ajude o canal para que nós estejamos"
  },
  {
    "id": 1319,
    "start": 7421500,
    "end": 7427140,
    "text": "aqui mais vezes lembrando que estamos desmonetizados estamos aqui sufocados nas últimas mantendo"
  },
  {
    "id": 1320,
    "start": 7427140,
    "end": 7433040,
    "text": "esse canal não deixe isso acabar curta compartilha ativa o sininho ajude esse canal vem comigo"
  },
  {
    "id": 1321,
    "start": 7433040,
    "end": 7435100,
    "text": "no Escatologia Naveia, vamos lá."
  },
  {
    "id": 1322,
    "start": 7463300,
    "end": 7469940,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 1323,
    "start": 7469940,
    "end": 7473500,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 1324,
    "start": 7477240,
    "end": 7483320,
    "text": "e todo mundo se lembra que vão acontecer traições no meio do caminho"
  },
  {
    "id": 1325,
    "start": 7484740,
    "end": 7491600,
    "text": "ok não dá e se entendeu porque que o bin salmano está fazendo américa vamos"
  },
  {
    "id": 1326,
    "start": 7492200,
    "end": 7496960,
    "text": "aguardar mas deixa eu fazer uma pergunta para vocês nessa noite e só quem tem"
  },
  {
    "id": 1327,
    "start": 7496960,
    "end": 7501980,
    "text": "escatologia na veia me responde por favor vamos lá"
  },
  {
    "id": 1328,
    "start": 7502540,
    "end": 7509760,
    "text": "a besta do apocalipse 13 as bestas de daniel 7 a bíblia diz que ela sai de um",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1329,
    "start": 7509760,
    "end": 7516080,
    "text": "local sai de uma localidade de onde que a besta sai comenta para mim por favor"
  },
  {
    "id": 1330,
    "start": 7516080,
    "end": 7523380,
    "text": "comenta aqui embaixo a besta surge de onde de acordo com a bíblia ok ela vem do espaço"
  },
  {
    "id": 1331,
    "start": 7523380,
    "end": 7531000,
    "text": "vem da neve vem do fogo da onde que a bíblia vem da onde que a bíblia diz que a besta emerge vamos lá"
  },
  {
    "id": 1332,
    "start": 7531680,
    "end": 7536620,
    "text": "comenta para mim aí porque tem algo muito estranho acontecendo"
  },
  {
    "id": 1333,
    "start": 7540580,
    "end": 7549160,
    "text": "vamos lá comenta aí só você que tem escatologia na veia vamos lá olha aí Juarez colocou aí vamos"
  },
  {
    "id": 1334,
    "start": 7549160,
    "end": 7558120,
    "text": "lá só você que tem escatologia na veia vamos lá Adriana colocou aí do mar Clever do mar ok vamos"
  },
  {
    "id": 1335,
    "start": 7558120,
    "end": 7565680,
    "text": "lá só nessa próxima materinha que nós vamos ver agora nós temos três nações lá dos mapas que"
  },
  {
    "id": 1336,
    "start": 7565680,
    "end": 7572440,
    "text": "nós vemos que compõe o governo do anticristo três nações nitidamente ali e olha o que"
  },
  {
    "id": 1337,
    "start": 7572440,
    "end": 7578240,
    "text": "eles estão dizendo que vão fazer exercícios conjuntos que estão se preparando para algo"
  },
  {
    "id": 1338,
    "start": 7578240,
    "end": 7583660,
    "text": "vem comigo no escatologia nave olha a galera toda colocando em peso aí ok pessoal tem"
  },
  {
    "id": 1339,
    "start": 7583660,
    "end": 7589300,
    "text": "escatologia nave aqui olha aí então já sabemos que o urso leão leopardo emerge do"
  },
  {
    "id": 1340,
    "start": 7590480,
    "end": 7597140,
    "text": "ok? a besta da apocalipse 13 emerge do mar algo muito sinistro vai acontecer no mar de acordo com",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1341,
    "start": 7597140,
    "end": 7601440,
    "text": "a bíblia obviamente na tradução está dizendo que é povos, línguas e nações mas não somente"
  },
  {
    "id": 1342,
    "start": 7601440,
    "end": 7614600,
    "text": "tá falando do mar literal e olha só o estranho que está se desenrolando a arábia saudita que é o"
  },
  {
    "id": 1343,
    "start": 7614600,
    "end": 7625080,
    "text": "brinque o egypto arábia saudita o egypto solicitaram que o irã conduz a exercícios"
  },
  {
    "id": 1344,
    "start": 7625080,
    "end": 7639600,
    "text": "navais no mar conjunto no mar vermelho oh my god vamos lá então eles estão solicitando"
  },
  {
    "id": 1345,
    "start": 7639600,
    "end": 7649980,
    "text": "quem nós estamos vendo então arábia saudita o urso que é o elão que é o irã que a média"
  },
  {
    "id": 1346,
    "start": 7649980,
    "end": 7664440,
    "text": "pérsia e o egito os três para fazer um exercício conjunto no mar vermelho ok aqui no mar vermelho"
  },
  {
    "id": 1347,
    "start": 7664440,
    "end": 7671520,
    "text": "chamando o Irã pra cá, chamando a Arábia Saudita pra cá, o Egito pra cá, pra fazer"
  },
  {
    "id": 1348,
    "start": 7671520,
    "end": 7674440,
    "text": "um exercício no Mar Vermelho."
  },
  {
    "id": 1349,
    "start": 7675040,
    "end": 7678200,
    "text": "E a Bíblia diz que a besta vai emergir do mar."
  },
  {
    "id": 1350,
    "start": 7680560,
    "end": 7684980,
    "text": "Percebeu que as contas de tudo que o bicho salmão tá fazendo meio que não bate?"
  },
  {
    "id": 1351,
    "start": 7686400,
    "end": 7691160,
    "text": "Ao mesmo tempo que ele faz parte dos Brics, ao mesmo tempo, no momento da maior reunião"
  },
  {
    "id": 1352,
    "start": 7691160,
    "end": 7697500,
    "text": "dos Brics está sentado com Anthony Brink chamando o Irã e o Egito para fazer um exercício"
  },
  {
    "id": 1353,
    "start": 7697500,
    "end": 7706700,
    "text": "naval no Mar Vermelho e a Bíblia diz que muitos eis que vão cair por traição ok"
  },
  {
    "id": 1354,
    "start": 7706700,
    "end": 7713820,
    "text": "as traições vão começar a acontecer de uma forma nítida se estão comigo ou não"
  },
  {
    "id": 1355,
    "start": 7713820,
    "end": 7720780,
    "text": "lembrando que os eis são derrubados antes o anticristo sobe depois no poder ok ele derruba"
  },
  {
    "id": 1356,
    "start": 7720780,
    "end": 7727460,
    "text": "três chifres, para que ele tome o poder de tudo, ok? Ou seja, dentro dessa composição"
  },
  {
    "id": 1357,
    "start": 7727460,
    "end": 7732220,
    "text": "de alianças que estão havendo, o anticristo vem passando a rasteira em três ex, e aí"
  },
  {
    "id": 1358,
    "start": 7732220,
    "end": 7739880,
    "text": "ele toma o poder geral, ok? Por isso que não é confiante. Vamos lá, cês tão comigo"
  },
  {
    "id": 1359,
    "start": 7739880,
    "end": 7748540,
    "text": "nessa noite ou não? Só bombo agora, vem comigo no escatologia na via. Aí, os últimos anúncios"
  },
  {
    "id": 1360,
    "start": 7748540,
    "end": 7757040,
    "text": "o xin jiping é para que a população é para que o exército militar exército chinês"
  },
  {
    "id": 1361,
    "start": 7757040,
    "end": 7762080,
    "text": "se prepare para algo que está por vir isso bombou"
  },
  {
    "id": 1362,
    "start": 7764540,
    "end": 7771200,
    "text": "chinês o presidente chinês o xin jiping ordena os militares para se preparar para"
  },
  {
    "id": 1363,
    "start": 7771200,
    "end": 7799980,
    "text": "a guerra! saiu nos bricks! o presidente chinês xiping ordena que os militares se"
  },
  {
    "id": 1364,
    "start": 7800000,
    "end": 7811940,
    "text": "O dragão mandou o seu exército se preparar para a guerra."
  },
  {
    "id": 1365,
    "start": 7813820,
    "end": 7815760,
    "text": "Como assim?"
  },
  {
    "id": 1366,
    "start": 7817280,
    "end": 7817700,
    "text": "Como assim?"
  },
  {
    "id": 1367,
    "start": 7817940,
    "end": 7819020,
    "text": "Pergunto eu."
  },
  {
    "id": 1368,
    "start": 7822340,
    "end": 7848340,
    "text": "Oh, my God, o Alex Jones divulgou isso também, relatório de emergência."
  },
  {
    "id": 1369,
    "start": 7848340,
    "end": 7855980,
    "text": "O presidente Xi ordena que os seus militares chineses se preparam para a guerra mundial"
  },
  {
    "id": 1370,
    "start": 7856540,
    "end": 7870340,
    "text": "iminente em resposta ao plano da OTAN de fornecer armas nucleares para a Ucrânia, os planos"
  },
  {
    "id": 1371,
    "start": 7870340,
    "end": 7875240,
    "text": "vazados de Israel de bombardear o Irã antes das eleições."
  },
  {
    "id": 1372,
    "start": 7877340,
    "end": 7881860,
    "text": "Oh my God, foi divulgado pelo Alex Jones."
  },
  {
    "id": 1373,
    "start": 7886680,
    "end": 7888320,
    "text": "Pastor como assim?"
  },
  {
    "id": 1374,
    "start": 7889960,
    "end": 7893580,
    "text": "Não há nada oculto que não seja revelado."
  },
  {
    "id": 1375,
    "start": 7894060,
    "end": 7896620,
    "text": "Quem se lembra da última live que fizemos?"
  },
  {
    "id": 1376,
    "start": 7898600,
    "end": 7902220,
    "text": "Da visão que eu tive no dia 14 de outubro."
  },
  {
    "id": 1377,
    "start": 7903880,
    "end": 7909460,
    "text": "Quem se lembra da visão que eu tive no dia 14?"
  },
  {
    "id": 1378,
    "start": 7914600,
    "end": 7916880,
    "text": "Oh my God!"
  },
  {
    "id": 1379,
    "start": 7921920,
    "end": 7924980,
    "text": "Porque não há nada oculto que não seja revelado."
  },
  {
    "id": 1380,
    "start": 7927160,
    "end": 7943620,
    "text": "quem se lembra dessa visão eu tô assustando irmã maria não pelo contrário a bíblia diz quando"
  },
  {
    "id": 1381,
    "start": 7943620,
    "end": 7949560,
    "text": "pois viram essas coisas acontecendo olhai pro céu e exultai pois próximo está vossa redenção"
  },
  {
    "id": 1382,
    "start": 7953300,
    "end": 7958260,
    "text": "Oh my God, desperta tu que dormes irmãos."
  },
  {
    "id": 1383,
    "start": 7960240,
    "end": 7963240,
    "text": "Vamos lá pra refrescar sua mente."
  },
  {
    "id": 1384,
    "start": 7965540,
    "end": 7967000,
    "text": "Oh my God."
  },
  {
    "id": 1385,
    "start": 7970640,
    "end": 7973760,
    "text": "Hoje essa live tá bombástica."
  },
  {
    "id": 1386,
    "start": 7978200,
    "end": 7984000,
    "text": "Eu estou em choque."
  },
  {
    "id": 1387,
    "start": 7994660,
    "end": 7997160,
    "text": "Você tá comigo nessa noite ou não?"
  },
  {
    "id": 1388,
    "start": 8000820,
    "end": 8010300,
    "text": "quem se lembra dessa visão no estudo que nós fizemos de jacó eu contei a visão para vocês"
  },
  {
    "id": 1389,
    "start": 8010300,
    "end": 8011180,
    "text": "Vamos lá!"
  },
  {
    "id": 1390,
    "start": 8040300,
    "end": 8048960,
    "text": "escuta o que eu estou dizendo ok as pessoas vão perder o direito de propriedade privada ok as"
  },
  {
    "id": 1391,
    "start": 8048960,
    "end": 8056240,
    "text": "pessoas vão perder o direito de propriedade privada escuta o que eu tô dizendo visão 2 eu"
  },
  {
    "id": 1392,
    "start": 8056240,
    "end": 8061980,
    "text": "deseei que eu vi eu fiz um eu fiz um prompt e desenhei com inteligência artificial que eu vi"
  },
  {
    "id": 1393,
    "start": 8061980,
    "end": 8076380,
    "text": "para vocês segundo a visão segundo a visão agora dia 14 de outubro de 2024 ok 14 de outubro"
  },
  {
    "id": 1394,
    "start": 8076380,
    "end": 8077440,
    "text": "de 2024"
  },
  {
    "id": 1395,
    "start": 8078620,
    "end": 8079820,
    "text": "eu vi"
  },
  {
    "id": 1396,
    "start": 8080520,
    "end": 8082140,
    "text": "o xingiping"
  },
  {
    "id": 1397,
    "start": 8082680,
    "end": 8083340,
    "text": "ok?"
  },
  {
    "id": 1398,
    "start": 8084520,
    "end": 8087020,
    "text": "eu vi o xingiping"
  },
  {
    "id": 1399,
    "start": 8088500,
    "end": 8089820,
    "text": "aleluia"
  },
  {
    "id": 1400,
    "start": 8089780,
    "end": 8092100,
    "text": "eu vi o xingiping"
  },
  {
    "id": 1401,
    "start": 8092100,
    "end": 8094320,
    "text": "ele sentava numa mesa"
  },
  {
    "id": 1402,
    "start": 8094320,
    "end": 8095280,
    "text": "pra comer"
  },
  {
    "id": 1403,
    "start": 8096320,
    "end": 8096980,
    "text": "ok?"
  },
  {
    "id": 1404,
    "start": 8098240,
    "end": 8100260,
    "text": "eu estava de frente dele"
  },
  {
    "id": 1405,
    "start": 8102060,
    "end": 8102720,
    "text": "escute"
  },
  {
    "id": 1406,
    "start": 8104380,
    "end": 8111180,
    "text": "ditador da china eu estava de frente dele tava numa mesa para comer ele pegava um raxi que"
  },
  {
    "id": 1407,
    "start": 8111180,
    "end": 8118660,
    "text": "era espalhido ele pegava ele ia começar a comer na minha frente só que quando ele fiava para"
  },
  {
    "id": 1408,
    "start": 8118660,
    "end": 8126200,
    "text": "comer ele pegava um prato aquelas tigela quando ele colocava o raxi dentro ele tirava quando ele"
  },
  {
    "id": 1409,
    "start": 8126200,
    "end": 8138660,
    "text": "eu sentava estava a bandeira de taiwan enrolada no raxi e ele comia era exatamente assim mais ou menos"
  },
  {
    "id": 1410,
    "start": 8138660,
    "end": 8158300,
    "text": "eu vi a bandeira de taiwan sendo comida com raxi ok eu estava lá eu vi ok a bíblia diz que não há nada"
  },
  {
    "id": 1411,
    "start": 8158300,
    "end": 8165980,
    "text": "que deus permita acontecer sem que antes ele revele aos teus servos os profetas ok eu vi o"
  },
  {
    "id": 1412,
    "start": 8165980,
    "end": 8172740,
    "text": "de ping pegando o hachi pra comer quando ele levantava pra comer a bandeira de taiwan"
  },
  {
    "id": 1413,
    "start": 8172740,
    "end": 8183120,
    "text": "estava enrolado no hachi e ele comia ok isso significa que a invasão de taiwan está muito"
  },
  {
    "id": 1414,
    "start": 8183120,
    "end": 8192820,
    "text": "próxima estão comigo ou não oh my god o planejamento de invasão de taiwan está muito"
  },
  {
    "id": 1415,
    "start": 8194460,
    "end": 8200760,
    "text": "próximo lembrando que isso pode acontecer só na grande tribulação mas de acordo com o que eu"
  },
  {
    "id": 1416,
    "start": 8200760,
    "end": 8207920,
    "text": "tenho visto tá muito próximo de acontecer tá muito próximo que acontecer vocês estão comigo"
  },
  {
    "id": 1417,
    "start": 8207920,
    "end": 8218720,
    "text": "ou não tá aqui ó a data da live para vocês quiser acompanhar lá ó só live aqui ó faz 8 dias foi no"
  },
  {
    "id": 1418,
    "start": 8218720,
    "end": 8227500,
    "text": "dia 15 eu tive a eu tive a visão dia 14 e eu contei ela no dia 15 ok tá aqui todas"
  },
  {
    "id": 1419,
    "start": 8227500,
    "end": 8232940,
    "text": "as visões que nós temos que se cumpre deus me manda dizer que o arrebatamento é pré"
  },
  {
    "id": 1420,
    "start": 8232940,
    "end": 8237980,
    "text": "tribulacionista e que tem um avivamento que sai do brasil antes da grande tribulação"
  },
  {
    "id": 1421,
    "start": 8237980,
    "end": 8243980,
    "text": "estamos muito próximo de tudo isso acontecer agora estamos vendo o xixi pingo ordenando"
  },
  {
    "id": 1422,
    "start": 8243980,
    "end": 8246840,
    "text": "para que os seus militares se preparem para a guerra."
  },
  {
    "id": 1423,
    "start": 8247300,
    "end": 8252480,
    "text": "Uma semana depois, desperta tu que dorme."
  },
  {
    "id": 1424,
    "start": 8256500,
    "end": 8259100,
    "text": "Alex Jones então dizendo a mesma coisa."
  },
  {
    "id": 1425,
    "start": 8262000,
    "end": 8265420,
    "text": "Ok, divulgando tudo que está por vir."
  },
  {
    "id": 1426,
    "start": 8267360,
    "end": 8269600,
    "text": "Segura que agora vem mais bomba."
  },
  {
    "id": 1427,
    "start": 8269920,
    "end": 8272880,
    "text": "Curta essa live agora porque vem mais bomba."
  },
  {
    "id": 1428,
    "start": 8274140,
    "end": 8279860,
    "text": "Prepara o teu coração, porque todo o cenário profético já nos foi revelado."
  },
  {
    "id": 1429,
    "start": 8280220,
    "end": 8284120,
    "text": "Curta, compartilha, ativa o sininho, deixa o seu like e vem comigo no Scatologia Na Veia."
  },
  {
    "id": 1430,
    "start": 8284240,
    "end": 8286080,
    "text": "Vamos lá, ajude esse canal, irmãos, vamos lá!"
  },
  {
    "id": 1431,
    "start": 8313560,
    "end": 8326340,
    "text": "você está assistindo se estão comigo tem algo sinistro acontecendo tão"
  },
  {
    "id": 1432,
    "start": 8326340,
    "end": 8334640,
    "text": "divulgando aí economistas isso foi no dia de ontem para hoje ontem hoje ok está bombando"
  },
  {
    "id": 1433,
    "start": 8334640,
    "end": 8340800,
    "text": "o seguinte prestem atenção porque tudo isso corrobora para tudo que temos trago aqui"
  },
  {
    "id": 1434,
    "start": 8340800,
    "end": 8347320,
    "text": "para vocês com a profecia que nós temos dito que o dólar tem que ruir algo muito"
  },
  {
    "id": 1435,
    "start": 8347320,
    "end": 8355000,
    "text": "sério vai acontecer na américa ok com base no pilar do governo que será estabelecido"
  },
  {
    "id": 1436,
    "start": 8355000,
    "end": 8361960,
    "text": "governo do anticristo lembre-se disso o anticristo vai instaurar através seu"
  },
  {
    "id": 1437,
    "start": 8361960,
    "end": 8369200,
    "text": "sistema através da besta um único governo uma única moeda então o dólar"
  },
  {
    "id": 1438,
    "start": 8369200,
    "end": 8375840,
    "text": "tem que ruir para a profecia se cumprir ok se não na profecia não se cumpre"
  },
  {
    "id": 1439,
    "start": 8375840,
    "end": 8390320,
    "text": "Oh my God, olhem isso, olhem isso, a dívida nacional dos Estados Unidos aumentou em 473"
  },
  {
    "id": 1440,
    "start": 8390320,
    "end": 8393860,
    "text": "bilhões nas últimas três semanas."
  },
  {
    "id": 1441,
    "start": 8396420,
    "end": 8397700,
    "text": "Oh my God."
  },
  {
    "id": 1442,
    "start": 8397700,
    "end": 8399980,
    "text": "Agora está em 30..."
  },
  {
    "id": 1443,
    "start": 8400000,
    "end": 8408640,
    "text": "de 5.8 trilhões isso representa uma dívida de 103"
  },
  {
    "id": 1444,
    "start": 8410700,
    "end": 8421760,
    "text": "103 700 para cada americano 103 mil e 700 para cada americano a dívida dos Estados Unidos"
  },
  {
    "id": 1445,
    "start": 8421760,
    "end": 8428900,
    "text": "isso é insustentável os estados unidos estão a caminho da falência"
  },
  {
    "id": 1446,
    "start": 8430060,
    "end": 8439880,
    "text": "só nos últimos nas últimas três semanas estão apontando e estão apontando que os"
  },
  {
    "id": 1447,
    "start": 8439880,
    "end": 8447040,
    "text": "estados unidos está imprimindo dólar a rodo nessas últimas três semanas ok por isso"
  },
  {
    "id": 1448,
    "start": 8447040,
    "end": 8452100,
    "text": "tem uma galera correndo para as moedas alternativas algo está acontecendo eu"
  },
  {
    "id": 1449,
    "start": 8452100,
    "end": 8458060,
    "text": "estou avisando só para vocês terem ideia olha isso aqui mais de 9 milhões de"
  },
  {
    "id": 1450,
    "start": 8458060,
    "end": 8465860,
    "text": "visualizações em único gráfico olha isso aqui no twitter foi postado ontem"
  },
  {
    "id": 1451,
    "start": 8466940,
    "end": 8470900,
    "text": "ok postado ontem pastor que que está a ver"
  },
  {
    "id": 1452,
    "start": 8470900,
    "end": 8477880,
    "text": "Vamos continuar. O Putin. Seguinte."
  },
  {
    "id": 1453,
    "start": 8479140,
    "end": 8482920,
    "text": "Não recusamos nem combatemos o dólar disse o Putin."
  },
  {
    "id": 1454,
    "start": 8483520,
    "end": 8485880,
    "text": "Fomos proibidos de usá-lo."
  },
  {
    "id": 1455,
    "start": 8486840,
    "end": 8490300,
    "text": "Por isso temos de procurar uma alternativa."
  },
  {
    "id": 1456,
    "start": 8492580,
    "end": 8498020,
    "text": "Puti essencialmente culpa os Estados Unidos pela desdolarização."
  },
  {
    "id": 1457,
    "start": 8500580,
    "end": 8505660,
    "text": "ok aí olha o que tá acontecendo isso tá acontecendo agora nos Estados Unidos as três"
  },
  {
    "id": 1458,
    "start": 8505660,
    "end": 8513920,
    "text": "semanas seguidas o Putin faz o comunicado como esse nos Bricks o velho o Naini que não foi"
  },
  {
    "id": 1459,
    "start": 8513920,
    "end": 8523140,
    "text": "pros Bricks que tava fazendo uma videoconferência ele pegou e fez o pronunciamento e olha o que o"
  },
  {
    "id": 1460,
    "start": 8523140,
    "end": 8534920,
    "text": "pronunciou e saiu também na sputnik olha isso não podemos ser mais adiada não pode ser mais adiada"
  },
  {
    "id": 1461,
    "start": 8535420,
    "end": 8548160,
    "text": "o 9 pede a criação de um sistema de pagamento além do dólar isso foi no dia 23 do 10 de 2024"
  },
  {
    "id": 1462,
    "start": 8548160,
    "end": 8555100,
    "text": "tudo isso é de hoje ok? ao mesmo tempo tá vendo essa loucura nos"
  },
  {
    "id": 1463,
    "start": 8555100,
    "end": 8560360,
    "text": "Estados Unidos, referência do dólar, o Putin fazendo uma referência dizendo que"
  },
  {
    "id": 1464,
    "start": 8560360,
    "end": 8564360,
    "text": "a desatualização que está acontecendo é culpa dos Estados Unidos por conta das"
  },
  {
    "id": 1465,
    "start": 8564360,
    "end": 8568600,
    "text": "sanções, o 9 acabou de pronunciar como se eles"
  },
  {
    "id": 1466,
    "start": 8568600,
    "end": 8574920,
    "text": "estão seguindo um script e o 9 fazendo uma videoconferência ele pronuncia"
  },
  {
    "id": 1467,
    "start": 8574920,
    "end": 8581560,
    "text": "Ele está dizendo que chega, não pode mais ser adiada, ou seja, está sendo adiado, mas"
  },
  {
    "id": 1468,
    "start": 8581560,
    "end": 8585000,
    "text": "ele está dizendo que não pode mais, ok?"
  },
  {
    "id": 1469,
    "start": 8585540,
    "end": 8590640,
    "text": "Ele está dizendo que não pode mais ser adiado e preciso de uma criação do sistema de pagamento"
  },
  {
    "id": 1470,
    "start": 8590640,
    "end": 8595800,
    "text": "além do dólar, provavelmente ele está se referindo ao sistema doutor de Cristo."
  },
  {
    "id": 1471,
    "start": 8596960,
    "end": 8600360,
    "text": "Cês estão comigo nessa noite entendendo isso daqui ou não?"
  },
  {
    "id": 1472,
    "start": 8601020,
    "end": 8607320,
    "text": "Como assim pastor? Vem comigo que o negócio vai ficando mais crocante. Olha isso aqui!"
  },
  {
    "id": 1473,
    "start": 8608120,
    "end": 8617220,
    "text": "Aí o Xijiping, ele se pronuncia, ok? E olha o que o Xijiping pronunciou também nos Brics,"
  },
  {
    "id": 1474,
    "start": 8617640,
    "end": 8622780,
    "text": "dentro dessa referência. Tudo isso tá acontecendo exatamente agora enquanto você tá em casa"
  },
  {
    "id": 1475,
    "start": 8622780,
    "end": 8631680,
    "text": "dormindo. Olha isso aqui. O presidente chinês, o Xi Jinping, diz que os Brics devem promover"
  },
  {
    "id": 1476,
    "start": 8631680,
    "end": 8642640,
    "text": "um novo sistema financeiro. A mesma coisa que o Nair está dizendo. Isso saiu nos Brics."
  },
  {
    "id": 1477,
    "start": 8643940,
    "end": 8651460,
    "text": "Há uma necessidade urgente de reformar a arquitetura financeira internacional. Os Brics"
  },
  {
    "id": 1478,
    "start": 8651460,
    "end": 8658520,
    "text": "devem desempenhar um papel de liderança na promoção de um novo sistema que reflete"
  },
  {
    "id": 1479,
    "start": 8658520,
    "end": 8666080,
    "text": "melhor as profundas mudanças do equilíbrio do poder econômico internacional."
  },
  {
    "id": 1480,
    "start": 8688940,
    "end": 8693000,
    "text": "pastor não to entendendo o que que o Chi ta falando o que que o Nairo ta falando ele"
  },
  {
    "id": 1481,
    "start": 8693000,
    "end": 8703600,
    "text": "ta falando isso aqui ó entendeu o que é que eu desenho entenderam ou querem que eu desenhe"
  },
  {
    "id": 1482,
    "start": 8703600,
    "end": 8707160,
    "text": "pra vocês do que que eles estão falando"
  },
  {
    "id": 1483,
    "start": 8710400,
    "end": 8718140,
    "text": "vocês entenderam o que é que eu desenhei pastor não estou entendendo pastor de lei"
  },
  {
    "id": 1484,
    "start": 8718140,
    "end": 8724580,
    "text": "deixa eu desenhar melhor para você entender então o xing ping está dizendo que precisam"
  },
  {
    "id": 1485,
    "start": 8724580,
    "end": 8730340,
    "text": "de um novo sistema monetário como influência mundial ele tá dizendo assim precisamos de algo"
  },
  {
    "id": 1486,
    "start": 8730340,
    "end": 8740100,
    "text": "pra substituir o dólar. O que vocês acham dessa ideia? É isso que ele tá dizendo. Segura"
  },
  {
    "id": 1487,
    "start": 8740100,
    "end": 8755920,
    "text": "a bomba aí, vamos lá? Segura a bomba aí, curta, compartilha, ativa o sininho, ajuda"
  },
  {
    "id": 1488,
    "start": 8755920,
    "end": 8758920,
    "text": "Deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1489,
    "start": 8764960,
    "end": 8784360,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 1490,
    "start": 8784360,
    "end": 8791300,
    "text": "Oh my God, como assim pastor, o que que está acontecendo? Me ajuda, me dá uma luz."
  },
  {
    "id": 1491,
    "start": 8793000,
    "end": 8794740,
    "text": "O que que está acontecendo pastor?"
  },
  {
    "id": 1492,
    "start": 8796840,
    "end": 8802720,
    "text": "O que que está acontecendo? Aí o Putin vai me aparece"
  },
  {
    "id": 1493,
    "start": 8804100,
    "end": 8808260,
    "text": "na cúpula, ele recebe então um presente"
  },
  {
    "id": 1494,
    "start": 8809040,
    "end": 8812260,
    "text": "e olha o presentinho que o Putin recebeu hoje."
  },
  {
    "id": 1495,
    "start": 8815260,
    "end": 8827160,
    "text": "O presidente Putin, o russo, ganhou de presente o modelo de um projeto de lei dos BRICS, projeto"
  },
  {
    "id": 1496,
    "start": 8827160,
    "end": 8847940,
    "text": "de lei. Projeto de lei irrevogável. Oh my God. Jesus Christ. Oh my God. Projeto de lei"
  },
  {
    "id": 1497,
    "start": 8847940,
    "end": 8856080,
    "text": "a girar semelhante ao império medopérsia decreto de lei revogável"
  },
  {
    "id": 1498,
    "start": 8858420,
    "end": 8859180,
    "text": "aleluia"
  },
  {
    "id": 1499,
    "start": 8860920,
    "end": 8866780,
    "text": "o ponte recebe ganhou um presente do modelo do projeto de lei dos brics na"
  },
  {
    "id": 1500,
    "start": 8866780,
    "end": 8871600,
    "text": "cúpula de casar olha o que o pute recebeu que lindo"
  },
  {
    "id": 1501,
    "start": 8871600,
    "end": 8879640,
    "text": "o presidente putin recebeu uma maquete de um projeto de lei dos bricks muito legal não é"
  },
  {
    "id": 1502,
    "start": 8879640,
    "end": 8886160,
    "text": "a galera tá dizendo que é legal olha aí olha só"
  },
  {
    "id": 1503,
    "start": 8888340,
    "end": 8890600,
    "text": "olha o putin aí"
  },
  {
    "id": 1504,
    "start": 8892760,
    "end": 8894760,
    "text": "oh my god"
  },
  {
    "id": 1505,
    "start": 8895560,
    "end": 8897740,
    "text": "se eu fosse você eu acordava"
  },
  {
    "id": 1506,
    "start": 8901600,
    "end": 8915560,
    "text": "Olha só, escrita em árabe, escrita em americano, mexicano, Estados Unidos, né?"
  },
  {
    "id": 1507,
    "start": 8917500,
    "end": 8925840,
    "text": "Estados Unidos, mexicanos, bolivariana de venezuela, todos os componentes dos bricks"
  },
  {
    "id": 1508,
    "start": 8925840,
    "end": 8939400,
    "text": "atual olha aí um prototipo eles fizeram olha isso quem se lembra dos clickbaits nossa meu"
  },
  {
    "id": 1509,
    "start": 8939400,
    "end": 8947240,
    "text": "Deus vem a ver pastor a nova moeda do anticristo a moeda do fmi eu falei galera que que isso"
  },
  {
    "id": 1510,
    "start": 8947240,
    "end": 8955780,
    "text": "tem a ver o que que o fmi tem a ver com a moeda do anticristo pelo amor deus volta aqui"
  },
  {
    "id": 1511,
    "start": 8955780,
    "end": 8960300,
    "text": "vídeos na internet e ver o tanto clickbait que vocês foram enganados e eu"
  },
  {
    "id": 1512,
    "start": 8960300,
    "end": 8967860,
    "text": "disse pra vocês galera o fmi elastreado no ouro no no dólar se o fmi já usa o"
  },
  {
    "id": 1513,
    "start": 8967860,
    "end": 8971880,
    "text": "dólar que tem a ver com a moeda do anticristo pelo contrário o anticristo vai"
  },
  {
    "id": 1514,
    "start": 8971880,
    "end": 8975440,
    "text": "derrubar o dólar para surgir uma outra moeda"
  },
  {
    "id": 1515,
    "start": 8980160,
    "end": 8983160,
    "text": "vamos vamos ler vamos ler o que a bíblia diz que me fica melhor"
  },
  {
    "id": 1516,
    "start": 8984640,
    "end": 8990440,
    "text": "Antes de eu mostrar a próxima imagem para vocês, vamos ler o que a Bíblia diz."
  },
  {
    "id": 1517,
    "start": 8991760,
    "end": 8998580,
    "text": "Vamos lá para o Apocalipse 13, vamos ver o que a Bíblia diz a respeito disso.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1518,
    "start": 9002820,
    "end": 9008420,
    "text": "vamos de novo para acordar você que eu tô aqui para manter você acordado é para manter"
  },
  {
    "id": 1519,
    "start": 9008420,
    "end": 9018060,
    "text": "você acordado que eu tô aqui apocalipse 13 todo mundo se lembra que daniel ele viu",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1520,
    "start": 9018060,
    "end": 9024700,
    "text": "então leão urso leopardo que vem com decretos de leis projetos de leis irrevogáveis né"
  },
  {
    "id": 1521,
    "start": 9024700,
    "end": 9031800,
    "text": "do império da média da pérsia principalmente todas essas bestas emerge do mar"
  },
  {
    "id": 1522,
    "start": 9035360,
    "end": 9042080,
    "text": "todas as bestas emerge do mar de acordo com a bíblia leão urso leopardo quando joão"
  },
  {
    "id": 1523,
    "start": 9042080,
    "end": 9047500,
    "text": "vê a besta apocalipse 3 ele está dizendo me põe sobre a areia do mar vi subir do mar",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1524,
    "start": 9047500,
    "end": 9053280,
    "text": "do mesmo local que daniel viu uma besta que tinha 7 cabeças 10 chifres sobre seus chifres"
  },
  {
    "id": 1525,
    "start": 9053280,
    "end": 9056280,
    "text": "10 diademas sob as suas cabeças nome de blasfêmia"
  },
  {
    "id": 1526,
    "start": 9057180,
    "end": 9062280,
    "text": "Ou seja, provavelmente está se definindo a 10 nações muçulmanas que vão fazer parte dos brix"
  },
  {
    "id": 1527,
    "start": 9062940,
    "end": 9064380,
    "text": "Ok, escreve o que eu estou dizendo"
  },
  {
    "id": 1528,
    "start": 9064880,
    "end": 9068500,
    "text": "A besta que eu vi era semelhante ao leopardo, império grego"
  },
  {
    "id": 1529,
    "start": 9068500,
    "end": 9070580,
    "text": "Seus pés eram de urso irã"
  },
  {
    "id": 1530,
    "start": 9070580,
    "end": 9072580,
    "text": "Sua boca como boca de leão"
  },
  {
    "id": 1531,
    "start": 9072580,
    "end": 9075760,
    "text": "E o dragão deu-lhe o seu poder"
  },
  {
    "id": 1532,
    "start": 9075760,
    "end": 9077440,
    "text": "O dragão"
  },
  {
    "id": 1533,
    "start": 9077440,
    "end": 9080260,
    "text": "E o seu trono em grande poderio"
  },
  {
    "id": 1534,
    "start": 9080260,
    "end": 9082040,
    "text": "O dragão"
  },
  {
    "id": 1535,
    "start": 9082040,
    "end": 9083800,
    "text": "Oh, my God."
  },
  {
    "id": 1536,
    "start": 9084880,
    "end": 9085540,
    "text": "Oh, Jesus."
  },
  {
    "id": 1537,
    "start": 9086520,
    "end": 9089520,
    "text": "A besta Apocalipse 13, que é essa aqui que eu sempre trago pra vocês.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1538,
    "start": 9091040,
    "end": 9092300,
    "text": "Quem que deu o poderio?"
  },
  {
    "id": 1539,
    "start": 9092500,
    "end": 9094240,
    "text": "Quem que deu o dragão?"
  },
  {
    "id": 1540,
    "start": 9095840,
    "end": 9097360,
    "text": "Vou escrever aqui."
  },
  {
    "id": 1541,
    "start": 9100440,
    "end": 9101720,
    "text": "O dragão."
  },
  {
    "id": 1542,
    "start": 9103640,
    "end": 9109200,
    "text": "E olha o desenho que eles colocaram na moeda como maquete?"
  },
  {
    "id": 1543,
    "start": 9109200,
    "end": 9132540,
    "text": "o que que tá desenhado aqui na moeda dos brix oh my god"
  },
  {
    "id": 1544,
    "start": 9136100,
    "end": 9138900,
    "text": "Game over."
  },
  {
    "id": 1545,
    "start": 9142260,
    "end": 9145680,
    "text": "Scatologia na vinha."
  },
  {
    "id": 1546,
    "start": 9171720,
    "end": 9176760,
    "text": "Isso aqui é só o prototipo."
  },
  {
    "id": 1547,
    "start": 9176760,
    "end": 9183460,
    "text": "Porque na verdade será algo digital, nós já entendemos o game, ok?"
  },
  {
    "id": 1548,
    "start": 9184080,
    "end": 9188520,
    "text": "O símbolo está aqui, a qual a bíblia descreveu."
  },
  {
    "id": 1549,
    "start": 9190380,
    "end": 9198120,
    "text": "o sistema do anticristo será utilizado dessa forma mas nós já sabemos que ninguém vai poder"
  },
  {
    "id": 1550,
    "start": 9198120,
    "end": 9205040,
    "text": "comprar ou vender a não ser aquele que tem a marca do império na mão direita ou na testa"
  },
  {
    "id": 1551,
    "start": 9212700,
    "end": 9223500,
    "text": "a moeda dos bricks, escatologia na veia"
  },
  {
    "id": 1552,
    "start": 9244800,
    "end": 9246880,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1553,
    "start": 9250060,
    "end": 9252200,
    "text": "Se eu fosse você eu despertava."
  },
  {
    "id": 1554,
    "start": 9252660,
    "end": 9254740,
    "text": "Curta, compartilhe e ative o sininho."
  },
  {
    "id": 1555,
    "start": 9255420,
    "end": 9257840,
    "text": "E ajude esse canal para que ele cresça cada dia."
  },
  {
    "id": 1556,
    "start": 9258780,
    "end": 9260680,
    "text": "Fica olhando lá pro FMI e pra América."
  },
  {
    "id": 1557,
    "start": 9260680,
    "end": 9261560,
    "text": "Boa sorte."
  },
  {
    "id": 1558,
    "start": 9297300,
    "end": 9299920,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1559,
    "start": 9307100,
    "end": 9313540,
    "text": "Bom, eu preparei algo poderoso aqui pra vocês, ok?"
  },
  {
    "id": 1560,
    "start": 9314640,
    "end": 9316720,
    "text": "Só que eu tô exausto."
  },
  {
    "id": 1561,
    "start": 9318680,
    "end": 9319120,
    "text": "Amém?"
  },
  {
    "id": 1562,
    "start": 9319120,
    "end": 9326700,
    "text": "então provavelmente eu volto amanhã com estudo power e com mais conexão"
  },
  {
    "id": 1563,
    "start": 9326700,
    "end": 9331720,
    "text": "profética vou deixar a última matéria dessa noite para amanhã que vai ser"
  },
  {
    "id": 1564,
    "start": 9331720,
    "end": 9339200,
    "text": "bombástica ok amanhã nós voltamos com muito mais"
  },
  {
    "id": 1565,
    "start": 9339200,
    "end": 9346140,
    "text": "catologia na veia deixa eu comentar aqui com vocês se ficar alertas eu preciso"
  },
  {
    "id": 1566,
    "start": 9346140,
    "end": 9352160,
    "text": "entregar isso aqui? Senhor, eu vou orar antes de eu entregar, porque é algo muito sério"
  },
  {
    "id": 1567,
    "start": 9352160,
    "end": 9357020,
    "text": "que eu vou dizer, mas eu vou contar duas visões que eu tive aqui pra vocês, eu não vou"
  },
  {
    "id": 1568,
    "start": 9357460,
    "end": 9363840,
    "text": "brincar, porque é algo muito sério. Pai, neste momento eu já quero de anti-monte pedir"
  },
  {
    "id": 1569,
    "start": 9364540,
    "end": 9371980,
    "text": "perdão, seu pecar, mas se não, senhor, que isso sirva como luz para os teus servos,"
  },
  {
    "id": 1570,
    "start": 9372620,
    "end": 9374640,
    "text": "Em nome de Jesus, pai."
  },
  {
    "id": 1571,
    "start": 9375460,
    "end": 9378880,
    "text": "Confesso que eu ainda não tenho entendimento porque que essas visões têm me vindo"
  },
  {
    "id": 1572,
    "start": 9379620,
    "end": 9383260,
    "text": "da forma que tem me vindo, mas eu vou contar para os teus servos conforme eu vi."
  },
  {
    "id": 1573,
    "start": 9384580,
    "end": 9385740,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1574,
    "start": 9386520,
    "end": 9390140,
    "text": "Porque a própria Bíblia nos diz para nós examinarmos as profecias,"
  },
  {
    "id": 1575,
    "start": 9391280,
    "end": 9394640,
    "text": "examinarmos as escrituras e julgarmos de acordo com a sua palavra."
  },
  {
    "id": 1576,
    "start": 9395740,
    "end": 9399720,
    "text": "E é isso que eu faço nessa noite como teu servo, como teu profeta."
  },
  {
    "id": 1577,
    "start": 9399720,
    "end": 9403980,
    "text": "Em nome de Jesus, Pai, eu já te peço perdão de ante-mão, seu P.K."
  },
  {
    "id": 1578,
    "start": 9404240,
    "end": 9405800,
    "text": "Em nome de Jesus, amém"
  },
  {
    "id": 1579,
    "start": 9406920,
    "end": 9408060,
    "text": "Vocês tão comigo?"
  },
  {
    "id": 1580,
    "start": 9410800,
    "end": 9413420,
    "text": "Eu já quero fazer o apelo pra quem tiver aí e quiser aceitar Jesus"
  },
  {
    "id": 1581,
    "start": 9413420,
    "end": 9416720,
    "text": "Jesus, ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao Pai, a não ser por mim"
  },
  {
    "id": 1582,
    "start": 9417980,
    "end": 9420740,
    "text": "Ok? Quem quiser confessar Jesus, já põe o nome aí"
  },
  {
    "id": 1583,
    "start": 9420740,
    "end": 9424080,
    "text": "Que eu quero orar pela tua vida, quem quiser se reconciliar com ele também"
  },
  {
    "id": 1584,
    "start": 9424900,
    "end": 9425260,
    "text": "Ok?"
  },
  {
    "id": 1585,
    "start": 9426200,
    "end": 9429160,
    "text": "Bom, eu quero falar de duas visões que eu tive pra vocês"
  },
  {
    "id": 1586,
    "start": 9429160,
    "end": 9433620,
    "text": "Uma foi agora, outra foi há uns seis anos atrás, seis a sete anos atrás."
  },
  {
    "id": 1587,
    "start": 9434480,
    "end": 9434960,
    "text": "Ok."
  },
  {
    "id": 1588,
    "start": 9436520,
    "end": 9441020,
    "text": "Eu não estou aqui para julgar ninguém, principalmente porque eu já falei"
  },
  {
    "id": 1589,
    "start": 9441020,
    "end": 9442440,
    "text": "disso com vocês uma vez."
  },
  {
    "id": 1590,
    "start": 9443760,
    "end": 9447020,
    "text": "Quem se lembra que eu citei para vocês uma vez o profeta David War."
  },
  {
    "id": 1591,
    "start": 9448820,
    "end": 9449760,
    "text": "Quem se lembra?"
  },
  {
    "id": 1592,
    "start": 9450900,
    "end": 9452840,
    "text": "É um profeta que só prega a santidade."
  },
  {
    "id": 1593,
    "start": 9453520,
    "end": 9455180,
    "text": "O que ele ministra é incrível."
  },
  {
    "id": 1594,
    "start": 9456160,
    "end": 9458240,
    "text": "Faz muitos sinais."
  },
  {
    "id": 1595,
    "start": 9460020,
    "end": 9462640,
    "text": "chover, cura, enferme, não sei o que lá"
  },
  {
    "id": 1596,
    "start": 9463280,
    "end": 9468500,
    "text": "mas você se lembra que eu disse pra vocês e agora eu vou contar o motivo pelo qual eu disse isso pra vocês"
  },
  {
    "id": 1597,
    "start": 9468500,
    "end": 9471980,
    "text": "quem se lembra que eu disse pra vocês, eu disse a seguinte frase"
  },
  {
    "id": 1598,
    "start": 9472740,
    "end": 9474160,
    "text": "pessoal, o que vocês tem que entender"
  },
  {
    "id": 1599,
    "start": 9474880,
    "end": 9476420,
    "text": "é que chegamos no fim dos tempos"
  },
  {
    "id": 1600,
    "start": 9478000,
    "end": 9480300,
    "text": "se o David Warren foi um profeta de Deus"
  },
  {
    "id": 1601,
    "start": 9480300,
    "end": 9482380,
    "text": "isso é provado que chegamos no fim dos tempos"
  },
  {
    "id": 1602,
    "start": 9482380,
    "end": 9483920,
    "text": "porque ninguém faz o que ele faz"
  },
  {
    "id": 1603,
    "start": 9484660,
    "end": 9486900,
    "text": "se ele não é um profeta de Deus"
  },
  {
    "id": 1604,
    "start": 9488220,
    "end": 9493280,
    "text": "Chegamos no fim dos tempos, porque é um baita de um falso profeta e ninguém pode fazer o que ele faz"
  },
  {
    "id": 1605,
    "start": 9493920,
    "end": 9495860,
    "text": "Ok? Como um falso profeta"
  },
  {
    "id": 1606,
    "start": 9495860,
    "end": 9497500,
    "text": "Ok? Ele é um profeta queniano"
  },
  {
    "id": 1607,
    "start": 9498460,
    "end": 9500920,
    "text": "Muita gente segue, muita gente acompanha"
  },
  {
    "id": 1608,
    "start": 9500920,
    "end": 9504660,
    "text": "O que ele ministra é incrível, só que os sinais deles não me convence"
  },
  {
    "id": 1609,
    "start": 9504660,
    "end": 9505740,
    "text": "Por que não?"
  },
  {
    "id": 1610,
    "start": 9506920,
    "end": 9509880,
    "text": "Porque temos todo tipo de armamento que faz o que ele faz"
  },
  {
    "id": 1611,
    "start": 9509880,
    "end": 9511540,
    "text": "Pra chuva e tudo mais"
  },
  {
    "id": 1612,
    "start": 9511540,
    "end": 9515760,
    "text": "E curar, enfermo, da forma que ele cura e tudo mais"
  },
  {
    "id": 1613,
    "start": 9517220,
    "end": 9524840,
    "text": "infelizmente o inimigo também faz ok por isso que nós temos que ficar com a palavra"
  },
  {
    "id": 1614,
    "start": 9525720,
    "end": 9531580,
    "text": "nem se eu fizer sinais maravilhas prodígios aqui como fazemos as visões que temos porque"
  },
  {
    "id": 1615,
    "start": 9531580,
    "end": 9537500,
    "text": "que toda a visão que eu falo com vocês eu levo vocês para a palavra porque a bíblia"
  },
  {
    "id": 1616,
    "start": 9537500,
    "end": 9545500,
    "text": "é o nosso espada e ninguém tá acima da bíblia ok ninguém tá acima da bíblia eu só digo"
  },
  {
    "id": 1617,
    "start": 9545500,
    "end": 9554900,
    "text": "pra vocês que orem ok eu só digo pra vocês que orem ok ele se declara se é as duas testemunhas"
  },
  {
    "id": 1618,
    "start": 9556740,
    "end": 9562020,
    "text": "não é a tese que eu creio porque literalmente eu vejo como duas pessoas estarão aqui é"
  },
  {
    "id": 1619,
    "start": 9562020,
    "end": 9570300,
    "text": "Moisés Elias ele diz que ele é as duas em uma só ok ele prega sobre arrebatamento faz"
  },
  {
    "id": 1620,
    "start": 9570300,
    "end": 9576260,
    "text": "muitos sinais e tudo mais, porém mas que entretanto, a primeira visão que eu tive"
  },
  {
    "id": 1621,
    "start": 9576260,
    "end": 9583020,
    "text": "com ele há uns 7 anos atrás, que foi onde eu fiquei com muito pé atrás com ele, eu"
  },
  {
    "id": 1622,
    "start": 9583020,
    "end": 9586780,
    "text": "vi que ele estava ministrando da mesma forma que ele ministra, ok?"
  },
  {
    "id": 1623,
    "start": 9587160,
    "end": 9593300,
    "text": "Muitas pessoas sedentas, convertidas e tudo mais, só que eu vi ele na grande tribulação,"
  },
  {
    "id": 1624,
    "start": 9594500,
    "end": 9598980,
    "text": "Okay? Eu vi ele sentado num trono dourado."
  },
  {
    "id": 1625,
    "start": 9600000,
    "end": 9607400,
    "text": "ok? eu vi ele sentado no trono dourado isso há sete anos atrás, seis a sete anos atrás"
  },
  {
    "id": 1626,
    "start": 9608280,
    "end": 9615120,
    "text": "quando ele tava sentado no trono dourado, de repente, quando virava o tempo da grande tribulação"
  },
  {
    "id": 1627,
    "start": 9615120,
    "end": 9619980,
    "text": "ele começava a ordenar que as pessoas prostrassem e adorassem ele"
  },
  {
    "id": 1628,
    "start": 9621840,
    "end": 9624500,
    "text": "ok? eu vi isso irmãos, numa visão"
  },
  {
    "id": 1629,
    "start": 9625700,
    "end": 9631160,
    "text": "Ok? E ele começava a perseguir as pessoas que não adorava ele, que tava sentado num"
  },
  {
    "id": 1630,
    "start": 9631160,
    "end": 9637700,
    "text": "trono dourado. As pessoas começavam a ser perseguidas. E eles começavam a matar as"
  },
  {
    "id": 1631,
    "start": 9637700,
    "end": 9647140,
    "text": "pessoas. Eu tô dizendo o que eu vi. E só sete anos atrás. Numa visão. A partir dali"
  },
  {
    "id": 1632,
    "start": 9647140,
    "end": 9651640,
    "text": "eu fiquei com o pé muito atrás, porque baseando mais pela bíblia do que por sinais. Eu não"
  },
  {
    "id": 1633,
    "start": 9651640,
    "end": 9661820,
    "text": "basei mais por sinais totalmente e só me baseei pela bíblia ok agora a última visão que eu tive"
  },
  {
    "id": 1634,
    "start": 9661820,
    "end": 9672020,
    "text": "agora com ele nem lembrava mais nem falava nem nada ok a última visão que eu tive irmãos eu"
  },
  {
    "id": 1635,
    "start": 9672020,
    "end": 9676960,
    "text": "vou dizer exatamente que eu vi por isso que eu pedi perdão para deus se eu estiver muito errado"
  },
  {
    "id": 1636,
    "start": 9676960,
    "end": 9685000,
    "text": "e estarei muito errado mas eu vi ok eu vi irmãos eu estava como a bíblia diz que os"
  },
  {
    "id": 1637,
    "start": 9685000,
    "end": 9696160,
    "text": "profetas estavam eu estava na areia do mar ok tinha tipo uma duna de areia e eu"
  },
  {
    "id": 1638,
    "start": 9696160,
    "end": 9700500,
    "text": "começava a descer essa duna de areia para tentar pisar na água pisava na"
  },
  {
    "id": 1639,
    "start": 9700500,
    "end": 9710380,
    "text": "aí na água ao mesmo tempo ok de repente quando eu voltava e subia essa areia novamente quando eu"
  },
  {
    "id": 1640,
    "start": 9710380,
    "end": 9725620,
    "text": "subia ele estava lá irmãos ele estava transfigurado na minha frente o dente dele estava todo estragado"
  },
  {
    "id": 1641,
    "start": 9725620,
    "end": 9727600,
    "text": "ele tava na minha frente rindo pra mim"
  },
  {
    "id": 1642,
    "start": 9727600,
    "end": 9730620,
    "text": "e ele tava transfigurado"
  },
  {
    "id": 1643,
    "start": 9732560,
    "end": 9734620,
    "text": "no próprio diabo"
  },
  {
    "id": 1644,
    "start": 9736180,
    "end": 9738080,
    "text": "eu tô dizendo o que eu vi"
  },
  {
    "id": 1645,
    "start": 9739540,
    "end": 9740060,
    "text": "ok?"
  },
  {
    "id": 1646,
    "start": 9741040,
    "end": 9742800,
    "text": "eu tô dizendo o que eu vi"
  },
  {
    "id": 1647,
    "start": 9742800,
    "end": 9745080,
    "text": "pra vocês, é minha obrigação dizer"
  },
  {
    "id": 1648,
    "start": 9745080,
    "end": 9746840,
    "text": "eu posso tá muito errado"
  },
  {
    "id": 1649,
    "start": 9747460,
    "end": 9748980,
    "text": "o que eu tô dizendo"
  },
  {
    "id": 1650,
    "start": 9748980,
    "end": 9750880,
    "text": "só tô dizendo o que eu vi"
  },
  {
    "id": 1651,
    "start": 9750880,
    "end": 9755080,
    "text": "por isso eu digo, tem muita gente de muito coração inocente que acompanha"
  },
  {
    "id": 1652,
    "start": 9755080,
    "end": 9759120,
    "text": "que foi convencido que ele é uma das suas sistemunhas e tudo mais"
  },
  {
    "id": 1653,
    "start": 9759120,
    "end": 9763180,
    "text": "irmãos, orem a Deus para Deus colocar as coisas no lugar"
  },
  {
    "id": 1654,
    "start": 9763180,
    "end": 9765860,
    "text": "e abrir os nossos olhos"
  },
  {
    "id": 1655,
    "start": 9767140,
    "end": 9767880,
    "text": "ok?"
  },
  {
    "id": 1656,
    "start": 9769020,
    "end": 9772120,
    "text": "eu nunca tinha visto daquela forma o diabo"
  },
  {
    "id": 1657,
    "start": 9772120,
    "end": 9773760,
    "text": "nunca vi"
  },
  {
    "id": 1658,
    "start": 9774580,
    "end": 9775320,
    "text": "ok?"
  },
  {
    "id": 1659,
    "start": 9776380,
    "end": 9777820,
    "text": "eu nunca havia visto"
  },
  {
    "id": 1660,
    "start": 9777820,
    "end": 9781440,
    "text": "transfigurado literalmente com chifres na minha frente"
  },
  {
    "id": 1661,
    "start": 9782540,
    "end": 9784920,
    "text": "transfigurado como demônio com chifres"
  },
  {
    "id": 1662,
    "start": 9784920,
    "end": 9787080,
    "text": "Eu nunca havia visto daquela forma"
  },
  {
    "id": 1663,
    "start": 9787780,
    "end": 9789920,
    "text": "Ok? Eu nunca tinha visto daquela forma"
  },
  {
    "id": 1664,
    "start": 9790880,
    "end": 9793900,
    "text": "Duas coisas, eu posso estar muito errado"
  },
  {
    "id": 1665,
    "start": 9794740,
    "end": 9795920,
    "text": "Eu estou sendo sincero"
  },
  {
    "id": 1666,
    "start": 9796820,
    "end": 9797460,
    "text": "Ok?"
  },
  {
    "id": 1667,
    "start": 9798100,
    "end": 9801420,
    "text": "E o inimigo entrou na minha visão pra trazer confusão"
  },
  {
    "id": 1668,
    "start": 9802340,
    "end": 9806720,
    "text": "Porque o mundo espiritual tá como eu nunca vi antes, como eu disse pra vocês"
  },
  {
    "id": 1669,
    "start": 9807420,
    "end": 9809460,
    "text": "Ok? Keniano ele é"
  },
  {
    "id": 1670,
    "start": 9810240,
    "end": 9810880,
    "text": "Ok?"
  },
  {
    "id": 1671,
    "start": 9812820,
    "end": 9819980,
    "text": "E aí ele tá interferindo na minha visão e por isso entrou lá e me fez ver isso, pode ter sido, ok?"
  },
  {
    "id": 1672,
    "start": 9821480,
    "end": 9835760,
    "text": "Ou foi uma revelação de Deus, ok? Por isso, orem muito a Deus, porque muita gente tá sendo levada, ok?"
  },
  {
    "id": 1673,
    "start": 9835760,
    "end": 9844160,
    "text": "Muita coisa dentro da palavra, eu tenho uma indivergência, como eu digo pra vocês, na bíblia"
  },
  {
    "id": 1674,
    "start": 9844800,
    "end": 9847020,
    "text": "E é com a bíblia que eu fico"
  },
  {
    "id": 1675,
    "start": 9847020,
    "end": 9851140,
    "text": "Homem nenhum tá acima da bíblia independente do que faça"
  },
  {
    "id": 1676,
    "start": 9851740,
    "end": 9852320,
    "text": "Ok?"
  },
  {
    "id": 1677,
    "start": 9853640,
    "end": 9856760,
    "text": "Eu nunca havia tido uma visão dessa forma"
  },
  {
    "id": 1678,
    "start": 9856760,
    "end": 9860240,
    "text": "E é a segunda visão parecida"
  },
  {
    "id": 1679,
    "start": 9860240,
    "end": 9863740,
    "text": "Dessa última vez que eu vi dessa forma, foi além"
  },
  {
    "id": 1680,
    "start": 9865760,
    "end": 9868060,
    "text": "Ok? Eu preciso avisar a vocês isso"
  },
  {
    "id": 1681,
    "start": 9869280,
    "end": 9869760,
    "text": "Amém?"
  },
  {
    "id": 1682,
    "start": 9870600,
    "end": 9871460,
    "text": "Eu só tô avisando"
  },
  {
    "id": 1683,
    "start": 9872660,
    "end": 9874760,
    "text": "Novamente eu afirmo, posso estar muito errado"
  },
  {
    "id": 1684,
    "start": 9876200,
    "end": 9876680,
    "text": "Ok?"
  },
  {
    "id": 1685,
    "start": 9878120,
    "end": 9881520,
    "text": "Mas enfim, eu precisava falar isso pra vocês, eu não poderia aguardar isso"
  },
  {
    "id": 1686,
    "start": 9882560,
    "end": 9886920,
    "text": "Lembra que eu sempre disse pra vocês que teria coisa que eu só contaria quando chegasse no momento"
  },
  {
    "id": 1687,
    "start": 9887700,
    "end": 9888660,
    "text": "Tô falando"
  },
  {
    "id": 1688,
    "start": 9889860,
    "end": 9890340,
    "text": "Ok?"
  },
  {
    "id": 1689,
    "start": 9891180,
    "end": 9892920,
    "text": "Bom, entreguei tudo"
  },
  {
    "id": 1690,
    "start": 9892920,
    "end": 9895440,
    "text": "Amanhã eu volto, se Deus permitir com muito mais"
  },
  {
    "id": 1691,
    "start": 9895440,
    "end": 9902300,
    "text": "Fiquem atentos, ok? Estamos vivendo um momento louco da nossa história, tremendo, se tiver"
  },
  {
    "id": 1692,
    "start": 9902300,
    "end": 9908720,
    "text": "alguém nessa, nessa noite quiser confessar Jesus como salvador da sua alma, comenta aqui"
  },
  {
    "id": 1693,
    "start": 9908720,
    "end": 9915840,
    "text": "que eu quero orar pra você em nome de Jesus, Aleluia Pai eu quero te agradecer por essa"
  },
  {
    "id": 1694,
    "start": 9915840,
    "end": 9924640,
    "text": "noite de muita revelação Senhor, Senhor de tantas as visões que eu tive, a maioria"
  },
  {
    "id": 1695,
    "start": 9924640,
    "end": 9935440,
    "text": "tem se cumprido. Pai, eu oro para que essa seja um engano da minha parte. Que seja feita"
  },
  {
    "id": 1696,
    "start": 9935440,
    "end": 9941340,
    "text": "a Tua vontade. Se eu tiver enganado, Senhor, eu faço questão de vir aqui e pedir perdão"
  },
  {
    "id": 1697,
    "start": 9941340,
    "end": 9946700,
    "text": "para os Teus servos. Que o Senhor venha trazer à luz tudo que está nas trevas, Senhor,"
  },
  {
    "id": 1698,
    "start": 9946700,
    "end": 9951900,
    "text": "em nome de Jesus, para a Sua glória. Eu quero abençoar os Teus servos e servas por essa"
  },
  {
    "id": 1699,
    "start": 9951900,
    "end": 9955900,
    "text": "por tudo que o senhor tem nos revelado nessa noite de uma forma poderosa."
  },
  {
    "id": 1700,
    "start": 9958100,
    "end": 9960780,
    "text": "Tudo está por acontecer seu de uma forma tremenda."
  },
  {
    "id": 1701,
    "start": 9961920,
    "end": 9964660,
    "text": "Continue a falar conosco e a gerar em nós a tua vontade."
  },
  {
    "id": 1702,
    "start": 9965960,
    "end": 9968880,
    "text": "Em nome de Jesus eu te louvo te agradeço para a sua glória."
  },
  {
    "id": 1703,
    "start": 9969520,
    "end": 9972040,
    "text": "Em nome de Jesus amém."
  },
  {
    "id": 1704,
    "start": 9973660,
    "end": 9977320,
    "text": "Aleluia amém queridos se Deus permitir amanhã estamos de volta"
  },
  {
    "id": 1705,
    "start": 9977860,
    "end": 9981880,
    "text": "com mais catologia na veia olhem por nós se Deus permitir amanhã eu volto."
  },
  {
    "id": 1706,
    "start": 9981900,
    "end": 9986140,
    "text": "Deus abençoe a todos, em nome de Jesus, curta, compartilha, ativa o sininho"
  },
  {
    "id": 1707,
    "start": 9986740,
    "end": 9990520,
    "text": "Em nome de Jesus, pai, eu apresento em tuas mãos, senhor"
  },
  {
    "id": 1708,
    "start": 9990520,
    "end": 9992900,
    "text": "Em nome de Jesus, o filho da nossa irmã Cátia"
  },
  {
    "id": 1709,
    "start": 9993660,
    "end": 9995960,
    "text": "E prenda todo tipo de mal sobre a vida dele, senhor"
  },
  {
    "id": 1710,
    "start": 9995960,
    "end": 9998660,
    "text": "Venha curando as nossas crianças, em nome de Jesus"
  },
  {
    "id": 1711,
    "start": 9998660,
    "end": 10001800,
    "text": "Para sua glória, em nome de Jesus"
  },
  {
    "id": 1712,
    "start": 10001800,
    "end": 10006280,
    "text": "Irmãos, tem algo muito sinistro acontecendo com as crianças, eu postei aqui no canal"
  },
  {
    "id": 1713,
    "start": 10007100,
    "end": 10009420,
    "text": "Ok? Eu postei aqui no canal"
  },
  {
    "id": 1714,
    "start": 10009420,
    "end": 10016420,
    "text": "a visão, estude ela, porque depois eu tenho algo pra falar com vocês sobre isso tremendo"
  },
  {
    "id": 1715,
    "start": 10017140,
    "end": 10020060,
    "text": "ok? tem algo muito sinistro acontecendo com isso"
  },
  {
    "id": 1716,
    "start": 10020060,
    "end": 10022420,
    "text": "nós precisamos orar, ok?"
  },
  {
    "id": 1717,
    "start": 10024620,
    "end": 10026860,
    "text": "no momento certo eu vou falar sobre isso com vocês"
  },
  {
    "id": 1718,
    "start": 10026860,
    "end": 10029420,
    "text": "Deus abençoe a todos, em nome de Jesus, maranata"
  },
  {
    "id": 1719,
    "start": 10030460,
    "end": 10032280,
    "text": "fui, fiquem com Deus, amém?"
  },
  {
    "id": 1720,
    "start": 10032860,
    "end": 10036280,
    "text": "o grande amor de Deus, a graça do nosso seu Jesus Cristo"
  },
  {
    "id": 1721,
    "start": 10036280,
    "end": 10038160,
    "text": "as duas consolações"
  },
  {
    "id": 1722,
    "start": 10041920,
    "end": 10045720,
    "text": "Ficou toda uma igreja do nosso seu Jesus Cristo esteja com toda uma igreja não somente"
  },
  {
    "id": 1723,
    "start": 10045720,
    "end": 10051120,
    "text": "hoje mas para tudo sempre em nome de Jesus amém ok Deus abençoe a todos em nome de"
  },
  {
    "id": 1724,
    "start": 10051120,
    "end": 10051940,
    "text": "Jesus amém."
  },
  {
    "id": 1725,
    "start": 10053080,
    "end": 10061920,
    "text": "Fiquem com Deus o Espírito e a Noiva dizem vem aquele que ouça diga vem Maranata vem"
  },
  {
    "id": 1726,
    "start": 10061920,
    "end": 10068140,
    "text": "seu Jesus e nosso objetivo é eu você no céu não sejam espigas em foque na promessa"
  },
  {
    "id": 1727,
    "start": 10068140,
    "end": 10069640,
    "text": "e não no processo."
  },
  {
    "id": 1728,
    "start": 10070340,
    "end": 10072520,
    "text": "Deus abençoe a todos em nome de Jesus"
  },
  {
    "id": 1729,
    "start": 10073660,
    "end": 10074060,
    "text": "Maranata"
  },
  {
    "id": 1730,
    "start": 10074600,
    "end": 10075880,
    "text": "Fui, fique com Deus"
  },
  {
    "id": 1731,
    "start": 10075880,
    "end": 10077300,
    "text": "Me abençoe"
  },
  {
    "id": 1732,
    "start": 10100100,
    "end": 10102900,
    "text": "E aí"
  },
  {
    "id": 1733,
    "start": 10104940,
    "end": 10107740,
    "text": "E aí"
  },
  {
    "id": 1734,
    "start": 10112280,
    "end": 10114560,
    "text": "E aí"
  },
  {
    "id": 1735,
    "start": 10114560,
    "end": 10118060,
    "text": "E aí"
  },
  {
    "id": 1736,
    "start": 10118060,
    "end": 10128120,
    "text": "E aí"
  },
  {
    "id": 1737,
    "start": 10128120,
    "end": 10129120,
    "text": "E aí"
  },
  {
    "id": 1738,
    "start": 10134100,
    "end": 10136900,
    "text": "E aí"
  },
  {
    "id": 1739,
    "start": 10136900,
    "end": 10137740,
    "text": "E aí"
  },
  {
    "id": 1740,
    "start": 10140920,
    "end": 10142320,
    "text": "E aí"
  },
  {
    "id": 1741,
    "start": 10145720,
    "end": 10148100,
    "text": "E aí"
  },
  {
    "id": 1742,
    "start": 10148100,
    "end": 10158100,
    "text": "E aí"
  },
  {
    "id": 1743,
    "start": 10158100,
    "end": 10168080,
    "text": "Tchau tchau!"
  }
]