[
  {
    "id": 1,
    "start": 0,
    "end": 10000,
    "text": "Com o qual os céus passarão com grande estrondo e os elementos a tendo se disfarão e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 2,
    "start": 16820,
    "end": 18360,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 19240,
    "end": 22000,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 4,
    "start": 27340,
    "end": 28960,
    "text": "Conexão profética."
  },
  {
    "id": 5,
    "start": 29940,
    "end": 37120,
    "text": "Hoje, a escatologia na via vem a desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 6,
    "start": 37120,
    "end": 37640,
    "text": "mundial."
  },
  {
    "id": 7,
    "start": 40700,
    "end": 46980,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 8,
    "start": 46980,
    "end": 53600,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 9,
    "start": 56740,
    "end": 62940,
    "text": "Mas o dia do Senhor virá como ladrão-morte, o qual os céus passarão com grande estrundo,"
  },
  {
    "id": 10,
    "start": 63280,
    "end": 69400,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 11,
    "start": 72540,
    "end": 78980,
    "text": "Assim como tivemos a imagem do Homem Terra, teremos também um Homem Celestial."
  },
  {
    "id": 12,
    "start": 78980,
    "end": 81900,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 13,
    "start": 85040,
    "end": 86320,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 14,
    "start": 87300,
    "end": 90520,
    "text": "Conexão profética hoje."
  },
  {
    "id": 15,
    "start": 91360,
    "end": 93520,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 16,
    "start": 93840,
    "end": 97560,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 17,
    "start": 100180,
    "end": 107040,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 18,
    "start": 107040,
    "end": 114100,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens âmbios."
  },
  {
    "id": 19,
    "start": 117060,
    "end": 122940,
    "text": "Mas o dia do Senhor virá como ladrão-morte, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 20,
    "start": 122940,
    "end": 130320,
    "text": "E os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 21,
    "start": 133520,
    "end": 138900,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também o nome celestial."
  },
  {
    "id": 22,
    "start": 139160,
    "end": 141940,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 23,
    "start": 147680,
    "end": 150500,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 24,
    "start": 150500,
    "end": 157660,
    "text": "A escatologia na via vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 25,
    "start": 160780,
    "end": 167000,
    "text": "Mas os céus e a terra, que agora existe pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 26,
    "start": 167000,
    "end": 173560,
    "text": "e se guardam para o fogo até o dia do juízo e da perdição dos homens ambíus."
  },
  {
    "id": 27,
    "start": 176660,
    "end": 182820,
    "text": "Mas o dia do Senhor virá como ladrante, o qual os céus passarão com grande estundo,"
  },
  {
    "id": 28,
    "start": 183300,
    "end": 189700,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 29,
    "start": 192760,
    "end": 201700,
    "text": "Assim como tivemos a imagem do Homem-terreno, teremos também um homem selecionado por nós na veia."
  },
  {
    "id": 30,
    "start": 207540,
    "end": 210480,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 31,
    "start": 211480,
    "end": 213040,
    "text": "Escatologia na Veia."
  },
  {
    "id": 32,
    "start": 213880,
    "end": 217580,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 33,
    "start": 220220,
    "end": 227540,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 34,
    "start": 227540,
    "end": 233680,
    "text": "guardam para o fogo até o dia do juízo e da perdição dos homens ambios."
  },
  {
    "id": 35,
    "start": 237120,
    "end": 242800,
    "text": "Mas o dia do Senhor virá como um ladrão-morte, no qual os céus passarão como grandes trono"
  },
  {
    "id": 36,
    "start": 242800,
    "end": 249800,
    "text": "e os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 37,
    "start": 257660,
    "end": 262260,
    "text": "Espero por você, na Escatologia na Veia."
  },
  {
    "id": 38,
    "start": 264840,
    "end": 267300,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 39,
    "start": 267680,
    "end": 271940,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 40,
    "start": 273140,
    "end": 280700,
    "text": "O ciclo profético da humanidade, aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 41,
    "start": 281480,
    "end": 283600,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 42,
    "start": 284320,
    "end": 289980,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 43,
    "start": 290440,
    "end": 292820,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 44,
    "start": 294780,
    "end": 298740,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 45,
    "start": 298740,
    "end": 306860,
    "text": "A estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 46,
    "start": 307660,
    "end": 312560,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos sinais"
  },
  {
    "id": 47,
    "start": 312560,
    "end": 320220,
    "text": "do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os últimos"
  },
  {
    "id": 48,
    "start": 320220,
    "end": 324380,
    "text": "acordos de paz, aquilo que possivelmente irá trazer o anticristo."
  },
  {
    "id": 49,
    "start": 324380,
    "end": 328280,
    "text": "Vem comigo no Escatologia na Veia!"
  },
  {
    "id": 50,
    "start": 354380,
    "end": 361980,
    "text": "bem-vindos para mais uma noite de muita escatologia na veia. Vamos lá? Tá conosco aí, Dirá,"
  },
  {
    "id": 51,
    "start": 362760,
    "end": 372640,
    "text": "a Jersey, palavra de Deus também tá conosco, seja bem-vinda, Ivanildi, Sônia, Euriki,"
  },
  {
    "id": 52,
    "start": 374760,
    "end": 386100,
    "text": "Margaret, Sue, Fabi, BC Merlin, todos bem vindos a mim, a Ingrid também tá conosco,"
  },
  {
    "id": 53,
    "start": 386460,
    "end": 399900,
    "text": "Marisa, Shirley, nós vamos curtindo, compartilhando e deixando o like, Anelise, Lima Maicon, sejam"
  },
  {
    "id": 54,
    "start": 399900,
    "end": 408360,
    "text": "todos bem-vindos aí, curtam, compartilha, ativem o sino, Alex, a Valkyria, Clever queridos"
  },
  {
    "id": 55,
    "start": 408360,
    "end": 415540,
    "text": "seja bem-vindo, pessoal do Paraná um grande abraço, vamos lá, Wagner Valdez, quem está"
  },
  {
    "id": 56,
    "start": 415540,
    "end": 435200,
    "text": "conosco, Fátima, Hiracema, Dorene, Adani, Samuel, Acacia, Mariana, Isaac, Doutora Valesca"
  },
  {
    "id": 57,
    "start": 435200,
    "end": 443460,
    "text": "também está conosco, Valéria Oliveira, Jefferson, Tatiane, sejam todos bem-vindos"
  },
  {
    "id": 58,
    "start": 443460,
    "end": 451380,
    "text": "também. Gisele, Raquel, seja bem-vinda. Silvia, se tornando membra do canal AISCATOLOGIA"
  },
  {
    "id": 59,
    "start": 451380,
    "end": 455120,
    "text": "NA VEIA, muito obrigado por reconhecer o nosso trabalho, fazer com que nós tenhamos"
  },
  {
    "id": 60,
    "start": 455120,
    "end": 466560,
    "text": "aqui mais vezes. Vamos lá, Alice, Camila, Elaine, todos bem-vindos, Isabelle, Jacele,"
  },
  {
    "id": 61,
    "start": 468760,
    "end": 476860,
    "text": "Luana, Tatiana, Regina, vamos lá, já vão curtindo, compartilhando, deixando like, a"
  },
  {
    "id": 62,
    "start": 476860,
    "end": 487860,
    "text": "Luana também está conosco, Antônio, Christiane, todos bem-vindos, Eliane, filho do rei, Maria,"
  },
  {
    "id": 63,
    "start": 487860,
    "end": 496100,
    "text": "a Nanna, pessoal da Espanha, um grande abraço, Isaac, Marlúcia, vamos lá, Soraia, pessoal"
  },
  {
    "id": 64,
    "start": 496100,
    "end": 502380,
    "text": "do Santos, um grande abraço, Lucas, pastor Marcelão tá aí, chegamos, vamos lá, bem"
  },
  {
    "id": 65,
    "start": 502380,
    "end": 513190,
    "text": "vindo querido, a Viviane, Mary Lane também tá conosco, senhor Sennick, senhor bem vindo,"
  },
  {
    "id": 66,
    "start": 514490,
    "end": 523130,
    "text": "Como lá, Rubens, André Porto, Adri, Carlos, Rodolfo, o Lucas também está conosco, já"
  },
  {
    "id": 67,
    "start": 523130,
    "end": 524610,
    "text": "bem-vindo querido."
  },
  {
    "id": 68,
    "start": 524970,
    "end": 535270,
    "text": "Daniel Dantas, como lá, Jesus está voltando, a Dinanda, Ezequiel, o Carlos, Angelita,"
  },
  {
    "id": 69,
    "start": 536590,
    "end": 539270,
    "text": "como lá, senhor, todos bem-vindos aí, ok?"
  },
  {
    "id": 70,
    "start": 539270,
    "end": 552030,
    "text": "chegando aí, Cleo, Sheila, Luiz, o Antônio, Mauricio, a Tânara, vamos lá, Luciana e Paulo"
  },
  {
    "id": 71,
    "start": 552030,
    "end": 557990,
    "text": "Sejam todos bem-vindos aí, ok? O pessoal tá chegando aí, um grande abraço a todos, tá conosco nessa noite"
  },
  {
    "id": 72,
    "start": 557990,
    "end": 567330,
    "text": "Bom, até tá sendo uns dias bem tristes assim pra gente, né? Acabamos de perder um amigo querido também"
  },
  {
    "id": 73,
    "start": 567330,
    "end": 573470,
    "text": "o amigo da família basicamente eu tinha tinha ele como um basicamente um tio para mim né lá de São"
  },
  {
    "id": 74,
    "start": 573470,
    "end": 580890,
    "text": "Paulo é poderia dizer infelizmente né mas a gente nem nem conseguimos dizer dessa forma né"
  },
  {
    "id": 75,
    "start": 580890,
    "end": 590250,
    "text": "felizmente dormiu no senhor né guardamos o grande dia né o dolorido é a família né que fica então"
  },
  {
    "id": 76,
    "start": 590250,
    "end": 598050,
    "text": "quero prestar minha solidariedade no nome de jesus a família grande abraço aí para letícia patricia"
  },
  {
    "id": 77,
    "start": 598050,
    "end": 599970,
    "text": "nata a natália né"
  },
  {
    "id": 78,
    "start": 600500,
    "end": 606220,
    "text": "grande abraço pra todos, amém? Seu conforto, coração de vocês, em nome de Jesus, estamos"
  },
  {
    "id": 79,
    "start": 606220,
    "end": 612400,
    "text": "aqui em oração pela família, em nome do Senhor Jesus, amém? É, mais um guerreiro"
  },
  {
    "id": 80,
    "start": 612400,
    "end": 618240,
    "text": "aí que descansou no Senhor, amém? Uma pessoa incrível, uma pessoa incrível pra gente,"
  },
  {
    "id": 81,
    "start": 618480,
    "end": 625700,
    "text": "especialmente pra minha família, né? E descansou no Senhor, né? A gente a gente sabe que de"
  },
  {
    "id": 82,
    "start": 625700,
    "end": 629980,
    "text": "tudo que tá acontecendo, essa é a importância que nós sempre alertamos a vocês, né? Do"
  },
  {
    "id": 83,
    "start": 629980,
    "end": 636400,
    "text": "conhecer escatologia, né? Desconhecer e se precaver com a obediência em tudo, né? Aquilo"
  },
  {
    "id": 84,
    "start": 636400,
    "end": 639560,
    "text": "que Deus tem nos instruído, porque esses últimos tempos, sem dúvidas, são tempos"
  },
  {
    "id": 85,
    "start": 639560,
    "end": 646660,
    "text": "de muito engano, né? Nós temos que estar firmes naquilo que a Bíblia diz, ok? Aliscerçados"
  },
  {
    "id": 86,
    "start": 646660,
    "end": 653240,
    "text": "na palavra, né? Pra não sermos enganados nesses últimos tempos, ok? Então vamos nessa,"
  },
  {
    "id": 87,
    "start": 653240,
    "end": 658360,
    "text": "vamos descatologiar na veia, por mim? vamos lá, aleluia"
  },
  {
    "id": 88,
    "start": 665280,
    "end": 674120,
    "text": "bom, pai, nós queremos te agradecer senhor por mais essa noite, estamos aqui pra te glorificar,"
  },
  {
    "id": 89,
    "start": 675180,
    "end": 680280,
    "text": "pra te bem dizer, em nome de Jesus, que o senhor venha nos dirigir, que o senhor venha"
  },
  {
    "id": 90,
    "start": 680280,
    "end": 686200,
    "text": "nos deixar alertas e acordados mediante a tudo que está acontecendo no mundo, principalmente"
  },
  {
    "id": 91,
    "start": 686200,
    "end": 691760,
    "text": "a intimidade contigo, Senhor, que devemos alcançar dia após dia, a perdão dos nossos"
  },
  {
    "id": 92,
    "start": 691760,
    "end": 698280,
    "text": "pecados, consola, Senhor, aqueles que perderam seus entes queridos, que o Senhor venha fotificá-los,"
  },
  {
    "id": 93,
    "start": 698520,
    "end": 701120,
    "text": "consolá-los, até que o Senhor venha a Deus."
  },
  {
    "id": 94,
    "start": 701760,
    "end": 706920,
    "text": "Nós te glorificamos, que o Senhor venha nos dar sabedoria mais uma vez para continuar"
  },
  {
    "id": 95,
    "start": 706920,
    "end": 712340,
    "text": "ministrando o coração da tua noiva. Em nome de Jesus, nós te agradecemos para sua glória."
  },
  {
    "id": 96,
    "start": 713240,
    "end": 725500,
    "text": "Em nome de Jesus. Amém. Vamos lá? Bom, aleluia, vamos lá. Nós sempre falamos, né, um dos"
  },
  {
    "id": 97,
    "start": 725500,
    "end": 731660,
    "text": "critérios a qual nós estamos aqui, né? A qual fomos chamados para estarmos aqui é"
  },
  {
    "id": 98,
    "start": 731660,
    "end": 738060,
    "text": "justamente para alicerçar, porque muitas pessoas, como eu vou obedecer algo que eu"
  },
  {
    "id": 99,
    "start": 738060,
    "end": 743540,
    "text": "não conheço, né, ou como que eu vou me precaver de algo se eu não sei o que está escrito,"
  },
  {
    "id": 100,
    "start": 744360,
    "end": 744800,
    "text": "ok?"
  },
  {
    "id": 101,
    "start": 745300,
    "end": 748900,
    "text": "É de suma importância, ou seja, como que eu vou identificar um sinal se eu não sei"
  },
  {
    "id": 102,
    "start": 748900,
    "end": 751360,
    "text": "se aquilo está na Bíblia ou não, ok?"
  },
  {
    "id": 103,
    "start": 751380,
    "end": 758080,
    "text": "Porque os sinais que Jesus deixou, né, nós precisamos literalmente identificar os sinais"
  },
  {
    "id": 104,
    "start": 758080,
    "end": 760660,
    "text": "concretos que são compatíveis com a sua vinda."
  },
  {
    "id": 105,
    "start": 760660,
    "end": 764600,
    "text": "Mas pra isso eu preciso conhecer, porque os sinais muitas vezes são evidentes, vai acontecer"
  },
  {
    "id": 106,
    "start": 764600,
    "end": 768380,
    "text": "às vezes na minha frente, só que por eu não conhecer aquilo que a Bíblia diz, então"
  },
  {
    "id": 107,
    "start": 768380,
    "end": 771160,
    "text": "vai com certeza passar desapercebido."
  },
  {
    "id": 108,
    "start": 771360,
    "end": 777100,
    "text": "Aí se cumprem nós, dentro dessa negligência, aquilo que Deus diz, é que o meu povo perece"
  },
  {
    "id": 109,
    "start": 777100,
    "end": 780860,
    "text": "porque ele falta conhecimento, conhecimento do quê?"
  },
  {
    "id": 110,
    "start": 781400,
    "end": 786180,
    "text": "Conhecimento das santas escrituras, conhecimento das profecias bíblicas, daquilo que está"
  },
  {
    "id": 111,
    "start": 786180,
    "end": 787080,
    "text": "por vir."
  },
  {
    "id": 112,
    "start": 787080,
    "end": 793060,
    "text": "né? Tanto que Jesus ele ele sempre dizia, né? Olha que eu já vos tenho predito, né? Ele sempre"
  },
  {
    "id": 113,
    "start": 793060,
    "end": 798940,
    "text": "alertava e lembrava, né? Dizendo, ó, olha que eu já vos tenho deixado sobre aviso, ok? Então Jesus"
  },
  {
    "id": 114,
    "start": 798940,
    "end": 803680,
    "text": "tá falando, ó, presta atenção nisso que ele foi dito, nisso que eu tô avisando, ok? Porque vai"
  },
  {
    "id": 115,
    "start": 803680,
    "end": 808900,
    "text": "acontecer, quando pôs vídeo, tal coisa acontecendo. Então Jesus ele ele sempre foi muito dessa forma,"
  },
  {
    "id": 116,
    "start": 809360,
    "end": 815400,
    "text": "não somente o Cristo, mas o próprio Paulo, né? Nas cartas conduzindo a igreja, né? Falando dos"
  },
  {
    "id": 117,
    "start": 815400,
    "end": 820840,
    "text": "que haveria nos últimos tempos, né? Que haveriam mestres que também estariam enganando muitas"
  },
  {
    "id": 118,
    "start": 820840,
    "end": 826680,
    "text": "pessoas, né? E se nós tivéssemos uma estrutura, um alicerce, certamente por mais que eu sou um"
  },
  {
    "id": 119,
    "start": 826680,
    "end": 832560,
    "text": "escolhido eu sou facilmente enganado, ok? Era disso que a gente sempre avisa aqui nesse canal, né? E"
  },
  {
    "id": 120,
    "start": 832560,
    "end": 839000,
    "text": "aí vem aquele um pouco aquele sentimento de é deveria ter feito mais, né? Quando a gente avisa"
  },
  {
    "id": 121,
    "start": 839000,
    "end": 844140,
    "text": "quanto tempo a gente bate na mesma tecla avisando, né? Das coisas que viriam, dos enganos que a conta"
  },
  {
    "id": 122,
    "start": 844140,
    "end": 848780,
    "text": "vai chegar em algum momento, nós precisamos estar alerta e não negligenciarmos aquilo"
  },
  {
    "id": 123,
    "start": 848780,
    "end": 853380,
    "text": "que vem do altar, nem aquilo que vem da palavra, é de suma importância que nós levamos a"
  },
  {
    "id": 124,
    "start": 853380,
    "end": 860640,
    "text": "sério, senão literalmente muitos vão pagar um preço e muitas das vezes essa não seria"
  },
  {
    "id": 125,
    "start": 860640,
    "end": 866440,
    "text": "vontade de Deus, ainda não seria vontade de Deus, então são fatalidades prematuras"
  },
  {
    "id": 126,
    "start": 866440,
    "end": 871520,
    "text": "que vão nos acontecendo e por isso precisamos literalmente estarmos com a escatologia em"
  },
  {
    "id": 127,
    "start": 871520,
    "end": 877920,
    "text": "né porque os enganos são grandiosos que estão por vir amém e dentre esses sinais já vamos de"
  },
  {
    "id": 128,
    "start": 879540,
    "end": 884180,
    "text": "conexão a agora está com vocês vocês perceberam que ao longo do período quando nós tínhamos um"
  },
  {
    "id": 129,
    "start": 884180,
    "end": 890720,
    "text": "golfe seja bem-vindo pessoal tá chegando aí só para quem é novo no canal nós sempre sugerimos"
  },
  {
    "id": 130,
    "start": 890720,
    "end": 896920,
    "text": "para vocês três vídeos aqui no canal arrebatamento a colheita de israel primeiro e segundo ato de"
  },
  {
    "id": 131,
    "start": 896920,
    "end": 901320,
    "text": "Jesus e 70 semanas de Daniel, ok? Você que é novo no canal, que ainda não assistiu"
  },
  {
    "id": 132,
    "start": 901320,
    "end": 905440,
    "text": "esses vídeos, assista, amém? É de suma importância que você tenha escatologia na"
  },
  {
    "id": 133,
    "start": 905440,
    "end": 911020,
    "text": "veia, ok? O pessoal tá chegando aí, um grande abraço pessoal, e Samuca, Naiara acabou de"
  },
  {
    "id": 134,
    "start": 911020,
    "end": 916160,
    "text": "chegar aí também, o Brasil que você não viu, Sidney, doutora Eliane, muito obrigado,"
  },
  {
    "id": 135,
    "start": 916280,
    "end": 922360,
    "text": "seja bem-vinda, em nome de Jesus, espero que esteja bem, vamos lá, Juarez, Eliane,"
  },
  {
    "id": 136,
    "start": 922360,
    "end": 928720,
    "text": "Carlos, Sidney, só tá chegando aí, ok? Assim que você chegar, já deixa o like, tá pessoal? Já"
  },
  {
    "id": 137,
    "start": 928720,
    "end": 935880,
    "text": "deixa o like, já tira print da tela, bota nos seus stories, deixa o link também lá, né? Avisando"
  },
  {
    "id": 138,
    "start": 935880,
    "end": 940980,
    "text": "pessoal que estamos online, ok? Eu ia fazer live ontem com vocês, mas ontem eu tava, não tava com"
  },
  {
    "id": 139,
    "start": 940980,
    "end": 946780,
    "text": "clima, com cabeça, né? Pra fazer a live, por isso adiamos pra hoje. Hoje quase não sai também,"
  },
  {
    "id": 140,
    "start": 946780,
    "end": 954960,
    "text": "mas estamos aqui, amém? para não atrasarmos muito. vocês viram que na época no brasil"
  },
  {
    "id": 141,
    "start": 954960,
    "end": 961600,
    "text": "você vê que essa agenda 2030 ela vem sido basicamente disciplada, quando eu digo disciplada"
  },
  {
    "id": 142,
    "start": 961600,
    "end": 967720,
    "text": "é literalmente com um contexto de doutrina, porque para quem não entende essa agenda"
  },
  {
    "id": 143,
    "start": 967720,
    "end": 974020,
    "text": "2030 é uma religião, ok? um exemplo comunismo, comunismo é uma religião, o mais que as"
  },
  {
    "id": 144,
    "start": 974020,
    "end": 976660,
    "text": "não compreendem, né? Elas acham, não, uma ideologia,"
  },
  {
    "id": 145,
    "start": 977540,
    "end": 979720,
    "text": "governamental, um tipo de política, não, é uma"
  },
  {
    "id": 146,
    "start": 979720,
    "end": 983720,
    "text": "religião, tá? Porque eles seguem aquilo fidedignamente com"
  },
  {
    "id": 147,
    "start": 983720,
    "end": 986980,
    "text": "precedentes e doutrinas, né? Então, é literalmente uma"
  },
  {
    "id": 148,
    "start": 986980,
    "end": 989560,
    "text": "religião, tá? Então, até aqueles que dizem, não tem"
  },
  {
    "id": 149,
    "start": 989560,
    "end": 993540,
    "text": "religião, ele é um religioso, ok? Ele precisa crer que algo"
  },
  {
    "id": 150,
    "start": 993540,
    "end": 996720,
    "text": "não existe, né? Ele acredita que Deus não existe ou que,"
  },
  {
    "id": 151,
    "start": 996740,
    "end": 1000360,
    "text": "né? Enfim, ou outros têm a ciência como religião, tá?"
  },
  {
    "id": 152,
    "start": 1000360,
    "end": 1008240,
    "text": "Então, é natural que Deus escolheu o método religioso para a salvação, consegue compreender"
  },
  {
    "id": 153,
    "start": 1008240,
    "end": 1012760,
    "text": "porque o mundo é feito disso, aí muitos utilizam até um termo para tentar descredibilizar"
  },
  {
    "id": 154,
    "start": 1012760,
    "end": 1016660,
    "text": "a religião a qual Deus escolheu, né, que Deus tirou basicamente o cristianismo, muito"
  },
  {
    "id": 155,
    "start": 1016660,
    "end": 1021960,
    "text": "diz assim, Deus não tem religião, sim, Deus tem religião, tá, ele levantou e foi o cristianismo,"
  },
  {
    "id": 156,
    "start": 1022420,
    "end": 1025820,
    "text": "tá gente, diversas vezes você vai ver na pá, é disso que eu falo que eu vejo as pessoas"
  },
  {
    "id": 157,
    "start": 1025820,
    "end": 1029960,
    "text": "pronunciando coisas, e ela contraria a bíblia e nem sabe que tá escrito na bíblia, né,"
  },
  {
    "id": 158,
    "start": 1029960,
    "end": 1036440,
    "text": "tanto que Paulo diz né diversas vezes Paulo Pedro tá dizendo e criticando pessoas que é que não"
  },
  {
    "id": 159,
    "start": 1036440,
    "end": 1044520,
    "text": "faziam parte da nossa religião ele sempre citava ou que não dariam crédito a nossa religião ou que"
  },
  {
    "id": 160,
    "start": 1044520,
    "end": 1051140,
    "text": "descritivizariam ou zombariam da nossa religião ok fazendo uma referência ao cristianismo ok"
  },
  {
    "id": 161,
    "start": 1051140,
    "end": 1055380,
    "text": "aquilo que hoje nós conhecemos como cristianismo tá então sim nós temos uma religião e essa"
  },
  {
    "id": 162,
    "start": 1055380,
    "end": 1060280,
    "text": "religião é cristã. Deus escolheu isso. Em todos os parâmetros pra salvação, Deus poderia ter"
  },
  {
    "id": 163,
    "start": 1060280,
    "end": 1066440,
    "text": "utilizado qualquer coisa. Ele escolheu religião, ok? Escolheu tirar do judaísmo por por por não"
  },
  {
    "id": 164,
    "start": 1066440,
    "end": 1072320,
    "text": "ser a por não ter a consideração de de evangelismo, né? Porque o o evangelho precisaria ser pregado"
  },
  {
    "id": 165,
    "start": 1072320,
    "end": 1078340,
    "text": "pra toda a humanidade, o o judaísmo, ele se limitava justamente somente a Jerusalém e Israel,"
  },
  {
    "id": 166,
    "start": 1078780,
    "end": 1083540,
    "text": "obviamente tem os prosélitos, né? São os convertidos ao judaísmo, né? Declarados convertidos"
  },
  {
    "id": 167,
    "start": 1083540,
    "end": 1087940,
    "text": "o judaísmo, porém, mas que, entretanto, eles não evangelizam, ou seja, o plano de"
  },
  {
    "id": 168,
    "start": 1087940,
    "end": 1092820,
    "text": "Deus não poderia se expandir com o judaísmo, por isso Deus tira o cristianismo de dentro"
  },
  {
    "id": 169,
    "start": 1092820,
    "end": 1097120,
    "text": "do judaísmo, levanta o único filho, pra que todo quem ele creia não pereça, mas tem"
  },
  {
    "id": 170,
    "start": 1097120,
    "end": 1100840,
    "text": "a vida eterna, ou seja, agora só existe um caminho, ok?"
  },
  {
    "id": 171,
    "start": 1100840,
    "end": 1105520,
    "text": "Só existe um caminho até o pai, pelo menos nesse período da graça, é de suma importância"
  },
  {
    "id": 172,
    "start": 1105520,
    "end": 1109660,
    "text": "que você entenda isso, né, que você, aquilo que eu digo, né, fiquem sempre com a bíblia,"
  },
  {
    "id": 173,
    "start": 1109660,
    "end": 1115740,
    "text": "tá? É que vocês ficam meio que, uma coisa que nem que eu não tenho paciência, que"
  },
  {
    "id": 174,
    "start": 1115740,
    "end": 1119920,
    "text": "é muito estranho, tá? Essa circunstância desse crente papagaio, né? As pessoas não"
  },
  {
    "id": 175,
    "start": 1119920,
    "end": 1123880,
    "text": "conhecem o que tá escrito na bíblia, aí ouve alguém falando na internet e fica replicando"
  },
  {
    "id": 176,
    "start": 1123880,
    "end": 1127480,
    "text": "aquilo como se fosse uma ver... Geralmente quando eu vejo as pessoas dizendo assim, Deus"
  },
  {
    "id": 177,
    "start": 1127480,
    "end": 1132700,
    "text": "não tem religião, é geralmente pessoas que não servem igreja nenhuma, ok? Geralmente"
  },
  {
    "id": 178,
    "start": 1132700,
    "end": 1137820,
    "text": "são pessoas que são desviadas do caminho, ou que não tem a firmeza pra entregar sua"
  },
  {
    "id": 179,
    "start": 1137820,
    "end": 1143420,
    "text": "vida totalmente a Jesus. Então, como a coraça pra se esconder atrás de algo, ela fala, não, Deus"
  },
  {
    "id": 180,
    "start": 1143420,
    "end": 1148260,
    "text": "não tem religião, por isso que eu também não tenho, né? Não, Deus tem uma religião, tá gente? Ele"
  },
  {
    "id": 181,
    "start": 1148260,
    "end": 1154100,
    "text": "escolheu como método de salvação, ok? Que é justamente a religião através do filho. Amém?"
  },
  {
    "id": 182,
    "start": 1154280,
    "end": 1158800,
    "text": "Dado essa introdução que eu tô dizendo aqui pra vocês, vocês precisam entender, porque se vocês"
  },
  {
    "id": 183,
    "start": 1158800,
    "end": 1164880,
    "text": "não discernirem isso, vocês vão fazer parte de outra religião sem compreender. Porque se você não"
  },
  {
    "id": 184,
    "start": 1164880,
    "end": 1171940,
    "text": "nem é que você serve, ou nem é que você diz que é o cristianismo. Pois bem, essa agenda é uma"
  },
  {
    "id": 185,
    "start": 1171940,
    "end": 1181180,
    "text": "agenda religiosa. Agenda 2030, uma agenda religiosa. A circunstância, por exemplo, agora, essa"
  },
  {
    "id": 186,
    "start": 1181180,
    "end": 1188840,
    "text": "doutrinação da defesa à Palestina, que estão fazendo através do Islam, é uma religião. Quando"
  },
  {
    "id": 187,
    "start": 1188840,
    "end": 1193860,
    "text": "vocês veem as pessoas, no todo lugar do mundo, defendendo a Palestina, o Palestina Free, é um ato"
  },
  {
    "id": 188,
    "start": 1193860,
    "end": 1199980,
    "text": "religioso que eles estão executando se precisa entender é uma luta religiosa assim como deus escolhe"
  },
  {
    "id": 189,
    "start": 1200000,
    "end": 1205920,
    "text": "uma religião para ele trazer a salvação, o diabo também levantou outras vertentes,"
  },
  {
    "id": 190,
    "start": 1206540,
    "end": 1211280,
    "text": "ovários caminhos para desviar as pessoas da verdade, já que ele não podia destruir"
  },
  {
    "id": 191,
    "start": 1211280,
    "end": 1213640,
    "text": "o caminho, ele criou outros."
  },
  {
    "id": 192,
    "start": 1214020,
    "end": 1214880,
    "text": "Você compreender?"
  },
  {
    "id": 193,
    "start": 1215080,
    "end": 1218860,
    "text": "É de suma importância que você entenda isso, porque se você não entender que existe"
  },
  {
    "id": 194,
    "start": 1218860,
    "end": 1224300,
    "text": "um único caminho religioso, você vai puxar para outras vertentes, e obviamente serão"
  },
  {
    "id": 195,
    "start": 1224300,
    "end": 1229120,
    "text": "os caminhos proporcionados pelo próprio diabo, a qual não foi instituído por Deus."
  },
  {
    "id": 196,
    "start": 1229120,
    "end": 1234700,
    "text": "Um exemplo, a Bíblia diz que só há um mediador entre Deus e os homens, aí qual que é a ideia do inimigo?"
  },
  {
    "id": 197,
    "start": 1234900,
    "end": 1242340,
    "text": "Bom, como eu não posso destruir esse caminho, essa imediação entre Deus e os homens, então eu crio outras imediações"
  },
  {
    "id": 198,
    "start": 1242340,
    "end": 1247000,
    "text": "Então eu crio outros caminhos e digo que esses caminhos também cheguem ao Pai"
  },
  {
    "id": 199,
    "start": 1247000,
    "end": 1250140,
    "text": "Sendo que o próprio Cristo disse, ninguém vai ao Pai a não ser por mim"
  },
  {
    "id": 200,
    "start": 1250140,
    "end": 1254720,
    "text": "Ou seja, num período da graça, não tem como ir a Deus a não ser por Cristo"
  },
  {
    "id": 201,
    "start": 1255800,
    "end": 1262060,
    "text": "Ponto. Alguém? Rogar, igual muitos oram, né? Para a Maria, rogar e por nós pecadores, não,"
  },
  {
    "id": 202,
    "start": 1262060,
    "end": 1267140,
    "text": "Maria não pode rogar por ninguém, gente, isso é uma realidade. Alguém? Maria tá descansando no"
  },
  {
    "id": 203,
    "start": 1267140,
    "end": 1272940,
    "text": "Senhor, está lá no Seu de Abraão, no céu, vivendo já ao lado do seu filho, basicamente,"
  },
  {
    "id": 204,
    "start": 1273100,
    "end": 1276480,
    "text": "lendo essa composição com todos aqueles do Antigo Testamento, né? Que estão descansando"
  },
  {
    "id": 205,
    "start": 1276480,
    "end": 1282780,
    "text": "para depois receber um corpo, né? Físico no final da grande tribulação, ou no período da"
  },
  {
    "id": 206,
    "start": 1282780,
    "end": 1288400,
    "text": "que as pessoas são dos mortos em Cristo, ok? Então você precisa entender essas coisas básicas da"
  },
  {
    "id": 207,
    "start": 1288400,
    "end": 1293860,
    "text": "palavra, porque se eu não entendo eu abro margem justamente para outras doutrinações que vão me"
  },
  {
    "id": 208,
    "start": 1293860,
    "end": 1300400,
    "text": "desviar da verdade, amém? É de suma importância que você entenda. E dentre essa religião, essas"
  },
  {
    "id": 209,
    "start": 1300400,
    "end": 1306340,
    "text": "religiões, que foram várias vertentes que criaram mediante ao mundo, uma nova agora que está chegando"
  },
  {
    "id": 210,
    "start": 1306340,
    "end": 1313620,
    "text": "essa doutrinação da a defesa da mãe terra ou de gaia ou pátia mama sei lá como vocês"
  },
  {
    "id": 211,
    "start": 1313620,
    "end": 1320140,
    "text": "queiram chamar ok então essa doutrinação como que eles introduz isso um respeito pela"
  },
  {
    "id": 212,
    "start": 1320140,
    "end": 1327780,
    "text": "pela pela natureza pela terra né querido não é uma coisa boa né é uma fantasia maravilhosa"
  },
  {
    "id": 213,
    "start": 1327780,
    "end": 1333660,
    "text": "é uma coisa boa só que agora eles coloca meio que no âmbito de defesa um âmbito de"
  },
  {
    "id": 214,
    "start": 1333660,
    "end": 1339240,
    "text": "adoração e, obviamente, aquilo que vai acontecer na grande tribulação é o âmbito de juízo"
  },
  {
    "id": 215,
    "start": 1339240,
    "end": 1344580,
    "text": "para aqueles que transgridem determinadas leis, é justamente isso que João viu acontecer"
  },
  {
    "id": 216,
    "start": 1344580,
    "end": 1349220,
    "text": "na grande tribulação, que Daniel viu, como aconteceu da tipologia, que quem não adorasse"
  },
  {
    "id": 217,
    "start": 1349220,
    "end": 1355060,
    "text": "a imagem do império babilônico era jogado na fonália, quem fizesse petições a não"
  },
  {
    "id": 218,
    "start": 1355060,
    "end": 1359720,
    "text": "ser o rei da média da persa na época, o rei Dario, seria jogado na cova dos leões,"
  },
  {
    "id": 219,
    "start": 1359720,
    "end": 1368020,
    "text": "Ou seja, você percebe que as leis vêm justamente para colocar o âmbito de adoração, que não é o Deus verdadeiro,"
  },
  {
    "id": 220,
    "start": 1369340,
    "end": 1377220,
    "text": "substituindo Deus, essa é a intenção, e aqueles que não aceitarem ou não se sujeitarem, essas pessoas recebem uma pena de morte."
  },
  {
    "id": 221,
    "start": 1378360,
    "end": 1384320,
    "text": "É de suma importância que você entenda isso, porque é para aí que estamos caminhando, é para esse caminho que a humanidade está indo."
  },
  {
    "id": 222,
    "start": 1384320,
    "end": 1389820,
    "text": "Mas como a Bíblia diz que as portas do inferno e estas que eu estou citando para vocês são"
  },
  {
    "id": 223,
    "start": 1389820,
    "end": 1393520,
    "text": "as portas do inferno, a Bíblia diz que não prevalece contra a igreja."
  },
  {
    "id": 224,
    "start": 1393700,
    "end": 1399200,
    "text": "Ou seja, se não prevalece contra a igreja, como que as portas do inferno vai prevalecer"
  },
  {
    "id": 225,
    "start": 1399200,
    "end": 1401760,
    "text": "na última semana de Daniel se a igreja estiver aqui?"
  },
  {
    "id": 226,
    "start": 1403060,
    "end": 1407400,
    "text": "Aí você precisa entrar, isso são exegeses, nós precisamos confirmar aquilo que a Bíblia"
  },
  {
    "id": 227,
    "start": 1407400,
    "end": 1407520,
    "text": "diz."
  },
  {
    "id": 228,
    "start": 1407760,
    "end": 1413640,
    "text": "Ou você considera aquilo que saiu da boca do Cristo, quando está citando pelos apóstolos"
  },
  {
    "id": 229,
    "start": 1413640,
    "end": 1418720,
    "text": "ou pelo espírito dizendo, as portas do inferno não prevalecem contra a igreja, ou seja,"
  },
  {
    "id": 230,
    "start": 1418800,
    "end": 1424340,
    "text": "se eu estou colocando a igreja na gran tribulação e a Bíblia me diz que somente os 144 mil serão"
  },
  {
    "id": 231,
    "start": 1424340,
    "end": 1428060,
    "text": "poupados significa que a igreja será totalmente fulminada, ok?"
  },
  {
    "id": 232,
    "start": 1428080,
    "end": 1432880,
    "text": "Pelo império do anticristo, pelas portas do inferno, ou seja, as portas do inferno prevalecerá"
  },
  {
    "id": 233,
    "start": 1432880,
    "end": 1437000,
    "text": "sobre a igreja, é isso que você está dizendo quando você coloca a igreja na gran tribulação,"
  },
  {
    "id": 234,
    "start": 1437280,
    "end": 1437740,
    "text": "consegue compreender?"
  },
  {
    "id": 235,
    "start": 1437920,
    "end": 1442660,
    "text": "Então, por isso que esses parâmetros que Deus ele vai colocando, como uma das coisas"
  },
  {
    "id": 236,
    "start": 1442660,
    "end": 1448620,
    "text": "ele diz que vós não fostes destinado para a ira, por quê? Porque o momento da ira é o momento em"
  },
  {
    "id": 237,
    "start": 1448620,
    "end": 1453540,
    "text": "que Deus vai permitir as portas do inferno prevalecer sobre os moradores da terra e o"
  },
  {
    "id": 238,
    "start": 1453540,
    "end": 1457800,
    "text": "próprio Deus também vai derramar sua ira sobre todos aqueles que estiverem aqui,"
  },
  {
    "id": 239,
    "start": 1458260,
    "end": 1463460,
    "text": "principalmente sobre o estado governo do anticristo. Tão comigo até aqui entendendo isso? Estou dando"
  },
  {
    "id": 240,
    "start": 1463460,
    "end": 1471680,
    "text": "rápido um resumo para que você entenda algo, porque olha como funciona um engano que agora"
  },
  {
    "id": 241,
    "start": 1471680,
    "end": 1478560,
    "text": "estávamos com o governo de direita no Brasil, era 24 horas passando na televisão que a"
  },
  {
    "id": 242,
    "start": 1478560,
    "end": 1486840,
    "text": "Amazônia estava queimando, até música tivemos, salve a Amazônia, salve o pulmão da terra"
  },
  {
    "id": 243,
    "start": 1486840,
    "end": 1493320,
    "text": "ou as girafas da Amazônia, como outros citavam aí, então você vê, por mais que pra nós"
  },
  {
    "id": 244,
    "start": 1493320,
    "end": 1498440,
    "text": "essas coisas são claras como engano, muitos são enganados literalmente por esses tipos"
  },
  {
    "id": 245,
    "start": 1498960,
    "end": 1503820,
    "text": "discurso, porque os enganos dos últimos tempos serão justamente assim, através da mídia,"
  },
  {
    "id": 246,
    "start": 1504060,
    "end": 1509320,
    "text": "ok? É o que a Bíblia cita aqui, se possível enganar os escolhidos. E por que não é possível?"
  },
  {
    "id": 247,
    "start": 1509360,
    "end": 1514720,
    "text": "Porque os escolhidos tem um estatuto a seguir. Esse estatuto é a palavra de Deus, que no qual está"
  },
  {
    "id": 248,
    "start": 1514720,
    "end": 1521840,
    "text": "descrito a lei, os salmos, os profetas, né? Tem toda a revelação do apocalipse, das coisas que"
  },
  {
    "id": 249,
    "start": 1521840,
    "end": 1526940,
    "text": "se sobrevirão sobre a terra, ou seja, nós leríamos e veríamos falar, opa, isso daqui a Bíblia já"
  },
  {
    "id": 250,
    "start": 1526940,
    "end": 1533300,
    "text": "ou seja, nessa eu não caio, mais ou menos isso, ok? E com esse parâmetro, vocês viram que era 24 horas"
  },
  {
    "id": 251,
    "start": 1534020,
    "end": 1540080,
    "text": "citando, salve a Amazônia, salve a Amazônia, a Amazônia queimando e não sei o quê, só que agora o bicho"
  },
  {
    "id": 252,
    "start": 1540080,
    "end": 1549560,
    "text": "tá pegando lá na França, Turquia, ok? Que tá basicamente debaixo de chamas e ninguém fala nada do"
  },
  {
    "id": 253,
    "start": 1549560,
    "end": 1556120,
    "text": "que tá acontecendo, ok? Ou seja, lá pode, aqui, você vê que todo o tempo a França estava"
  },
  {
    "id": 254,
    "start": 1556120,
    "end": 1560260,
    "text": "principalmente tentando se intrometer no Brasil, porque isso faz parte, entenda,"
  },
  {
    "id": 255,
    "start": 1560460,
    "end": 1565220,
    "text": "ninguém está preocupado com mata nenhuma, com árvore nenhuma, com natureza alguma."
  },
  {
    "id": 256,
    "start": 1566040,
    "end": 1570760,
    "text": "A ideologia é de controle sobre determinadas nações"
  },
  {
    "id": 257,
    "start": 1570760,
    "end": 1575340,
    "text": "para que justamente haja uma tomada de minérios daquela nação"
  },
  {
    "id": 258,
    "start": 1575340,
    "end": 1578100,
    "text": "a qual eles querem basicamente colonizar."
  },
  {
    "id": 259,
    "start": 1578540,
    "end": 1580480,
    "text": "E o Brasil faz parte de tudo isso."
  },
  {
    "id": 260,
    "start": 1580760,
    "end": 1584600,
    "text": "O Brasil como basicamente, só para vocês terem ideia,"
  },
  {
    "id": 261,
    "start": 1584600,
    "end": 1591160,
    "text": "nós nem sabemos a riqueza que o brasil tem ok nós não temos noção da riqueza total do brasil"
  },
  {
    "id": 262,
    "start": 1591160,
    "end": 1597960,
    "text": "né mas eles mais ou menos imaginam e por isso basicamente vive mamando né no brasil percebeu"
  },
  {
    "id": 263,
    "start": 1597960,
    "end": 1604740,
    "text": "mesmo com toda a corrupção que o brasil sofre toda roubalheira corrupção é lava não sei o que lava"
  },
  {
    "id": 264,
    "start": 1604740,
    "end": 1611360,
    "text": "não sei o que é mensalão é cuecão é não sei mesmo você percebe que ele mesmo eles roubando"
  },
  {
    "id": 265,
    "start": 1611360,
    "end": 1618660,
    "text": "tanto dinheiro, o Brasil ainda tá aqui, ok? O Brasil ainda tá de pé. Agora imagina se"
  },
  {
    "id": 266,
    "start": 1618660,
    "end": 1625300,
    "text": "todo esse recurso literalmente fosse utilizado onde seria devido, ok? Literalmente o Brasil"
  },
  {
    "id": 267,
    "start": 1625300,
    "end": 1631840,
    "text": "seria com certeza uma nação de primeiro mundo, ok? Isso é incontestável, ok? Como"
  },
  {
    "id": 268,
    "start": 1631840,
    "end": 1636440,
    "text": "comprovação de tudo que eu tô falando pra você agora, esse engano que está vindo e"
  },
  {
    "id": 269,
    "start": 1636440,
    "end": 1640780,
    "text": "já está em andamento, né? E você não se vê falando essas coisas nas mídias ou nas"
  },
  {
    "id": 270,
    "start": 1640780,
    "end": 1646980,
    "text": "televisões e quando falam eles tem eles falam de uma forma amenizada como se tudo está sob controle fiquem tranquilos"
  },
  {
    "id": 271,
    "start": 1646980,
    "end": 1655000,
    "text": "amazônia ninguém tem controle o amazônia absurdo o próprio estado está fazendo mas quando outras nações a qual se refere ao lado"
  },
  {
    "id": 272,
    "start": 1655000,
    "end": 1659860,
    "text": "mais socialista então fica tranquilo que eles têm o controle sabe muito bem o que estão fazendo"
  },
  {
    "id": 273,
    "start": 1659860,
    "end": 1663590,
    "text": "alguém vem comigo nescatologia na veia vamos lá"
  },
  {
    "id": 274,
    "start": 1664340,
    "end": 1666440,
    "text": "um grande incêndio florestal"
  },
  {
    "id": 275,
    "start": 1666440,
    "end": 1677600,
    "text": "em Aute no sul da França dia 6 do 8 tá hoje é dia 8 isso foi dia 6 mais de 16 mil hectares foram"
  },
  {
    "id": 276,
    "start": 1677600,
    "end": 1685480,
    "text": "queimados e 25 casas e 40 carros foram destruídos olha aí vamos lá vamos ver alguns vídeos aqui"
  },
  {
    "id": 277,
    "start": 1686580,
    "end": 1693000,
    "text": "eu peguei alguns vídeos aqui obviamente esses vídeos são tanto da França quanto da Turquia tá"
  },
  {
    "id": 278,
    "start": 1694940,
    "end": 1699400,
    "text": "vamos lá eu não coloquei o nome aqui por isso eu não vou nem saber de qualquer qual"
  },
  {
    "id": 279,
    "start": 1699400,
    "end": 1705100,
    "text": "mas enfim são vídeos parecidos olha isso vamos lá dá uma travadinha no começo aqui"
  },
  {
    "id": 280,
    "start": 1705100,
    "end": 1709800,
    "text": "mas já roda olha aí deixa eu diminuir assim para vocês verem"
  },
  {
    "id": 281,
    "start": 1709800,
    "end": 1720000,
    "text": "melhor olha aí então olha a escala vamos lá salvem a frança cadê as músicas salvem"
  },
  {
    "id": 282,
    "start": 1720000,
    "end": 1724520,
    "text": "Você percebe, essa é a realidade, eles não estão preocupados com mata nenhuma, você"
  },
  {
    "id": 283,
    "start": 1724520,
    "end": 1725820,
    "text": "precisa entender isso, ok?"
  },
  {
    "id": 284,
    "start": 1725980,
    "end": 1730160,
    "text": "Ninguém está preocupado com mata, com floresta, eles estão um pouco se lixando para isso,"
  },
  {
    "id": 285,
    "start": 1730400,
    "end": 1730480,
    "text": "ok?"
  },
  {
    "id": 286,
    "start": 1730480,
    "end": 1734960,
    "text": "Eles estão se lixando justamente para o controle pelos minérios, né?"
  },
  {
    "id": 287,
    "start": 1735160,
    "end": 1738420,
    "text": "Então você precisa entender que tudo isso faz parte de uma grande propaganda de engano."
  },
  {
    "id": 288,
    "start": 1738860,
    "end": 1739520,
    "text": "Vamos lá!"
  },
  {
    "id": 289,
    "start": 1739840,
    "end": 1746060,
    "text": "Aí ó, olha aqui, na França, a França está enfrentando os maiores incêndios florestais"
  },
  {
    "id": 290,
    "start": 1746060,
    "end": 1749060,
    "text": "da sua história recente."
  },
  {
    "id": 291,
    "start": 1749060,
    "end": 1753800,
    "text": "Então perceba que nem é um incêndio qualquer, não, é só umas arvorezinhas ali que estão,"
  },
  {
    "id": 292,
    "start": 1753860,
    "end": 1760220,
    "text": "não, eles estão considerando como um incêndio histórico, e você não vê ninguém falando"
  },
  {
    "id": 293,
    "start": 1760220,
    "end": 1761140,
    "text": "essas coisas."
  },
  {
    "id": 294,
    "start": 1762120,
    "end": 1766840,
    "text": "Ou a importância, se mato pra mim é mato, a árvore é árvore, então a mesma importância"
  },
  {
    "id": 295,
    "start": 1766840,
    "end": 1770560,
    "text": "que tem a árvore aqui do lado da minha casa, tem importância no seu quintal, onde quer"
  },
  {
    "id": 296,
    "start": 1770560,
    "end": 1775480,
    "text": "que for, ou não, ou a árvore do seu terreno é mais importante que a minha."
  },
  {
    "id": 297,
    "start": 1776120,
    "end": 1781360,
    "text": "Então, você percebe que tudo isso é uma estrutura de propaganda, de engano, que era"
  },
  {
    "id": 298,
    "start": 1781360,
    "end": 1786420,
    "text": "o que fariam nos últimos tempos para enganar, se possível, até os escolhidos."
  },
  {
    "id": 299,
    "start": 1786860,
    "end": 1792880,
    "text": "Então, é considerado, para vocês terem ideia, considerado como incêndio histórico, como"
  },
  {
    "id": 300,
    "start": 1792880,
    "end": 1798200,
    "text": "que você... isso era para estar nas mídias 24 horas, na época que estava o governo de"
  },
  {
    "id": 301,
    "start": 1798200,
    "end": 1799940,
    "text": "direita e a Amazônia continua queimando."
  },
  {
    "id": 302,
    "start": 1799940,
    "end": 1799980,
    "text": "Inscreva-se no canal!"
  },
  {
    "id": 303,
    "start": 1800000,
    "end": 1805800,
    "text": "ninguém, mas fala nada, não tem musiquinha, ok? Não tem nada mais. Você precisa entender"
  },
  {
    "id": 304,
    "start": 1805800,
    "end": 1809680,
    "text": "o engano que eles estão causando, e qual que é a importância de você entender isso?"
  },
  {
    "id": 305,
    "start": 1809700,
    "end": 1814420,
    "text": "Pelo menos você conhece a palavra de Deus. Entender que a Bíblia diz que na grande bulação,"
  },
  {
    "id": 306,
    "start": 1814580,
    "end": 1819080,
    "text": "a primeira trombeta quando ela soa, a Bíblia diz que a terça parte das matas serão queimadas,"
  },
  {
    "id": 307,
    "start": 1819240,
    "end": 1825820,
    "text": "ou seja, terça parte das matas mundiais estarão preservadas até aquele tempo, ok? Um exemplo,"
  },
  {
    "id": 308,
    "start": 1825820,
    "end": 1834020,
    "text": "quando muitos falam, não, a água do mundo tá acabando, vai acabar, e não sei o que não, a bíblia me diz que lá na grande tribulação tem água potável, ok?"
  },
  {
    "id": 309,
    "start": 1834020,
    "end": 1840320,
    "text": "e a água só vai ser contaminada quando o abscinto cai do céu, enquanto isso, teremos água potável, consegue entender?"
  },
  {
    "id": 310,
    "start": 1840420,
    "end": 1849260,
    "text": "então você entende o engano que há por trás disso, se a bíblia me diz que lá na grande tribulação vai ter água, e eles estão me dizendo que agora a água acabou, é uma mentira!"
  },
  {
    "id": 311,
    "start": 1849260,
    "end": 1854780,
    "text": "Você compreender o que eu tô dizendo? Então é de sua importância que vocês compreendam a profecia, ok?"
  },
  {
    "id": 312,
    "start": 1855760,
    "end": 1864340,
    "text": "Mais de 13 mil hectares foram queimados a uma taxa em comum, a rodovia A9 está fechada,"
  },
  {
    "id": 313,
    "start": 1864640,
    "end": 1872160,
    "text": "2 mil bombeiros e soldados de todo o país foram mobilizados, olha isso gente, 2 mil bombeiros, ok?"
  },
  {
    "id": 314,
    "start": 1872340,
    "end": 1877760,
    "text": "Que foi aquele vídeo que eu mostrei pra vocês, como se não bastasse não somente lá, mas também na Turquia, né?"
  },
  {
    "id": 315,
    "start": 1877760,
    "end": 1885460,
    "text": "Já vamos ver aqui a matéria também. Olha aí, vamos ver mais um vídeo. Chega a ser"
  },
  {
    "id": 316,
    "start": 1885460,
    "end": 1890240,
    "text": "surpreendente, tá? Porque assim, uma coisa é a gente ver queimadas na Amazônia, onde"
  },
  {
    "id": 317,
    "start": 1890240,
    "end": 1894820,
    "text": "não tem habitação, basicamente, quase, né? Agora, quando você vê em local assim, principalmente"
  },
  {
    "id": 318,
    "start": 1894820,
    "end": 1905140,
    "text": "em local civil, né? É bem impactante. Realmente é bem surpreendente, olha isso. E obviamente,"
  },
  {
    "id": 319,
    "start": 1905140,
    "end": 1910420,
    "text": "gente, não sejam inocente, tá? Como nós sempre apontamos pra vocês. Maioria dessas coisas não"
  },
  {
    "id": 320,
    "start": 1910420,
    "end": 1915960,
    "text": "são nada naturais, ok? Ou o aquecimento global tá acontecendo lá na França, mesmo que tá todo"
  },
  {
    "id": 321,
    "start": 1915960,
    "end": 1923200,
    "text": "mundo com o casaco debaixo do gelo, o sol tá comendo solto as matas. Perceba que não bate, tá?"
  },
  {
    "id": 322,
    "start": 1923220,
    "end": 1927660,
    "text": "A conta não bate. Por mais que, obviamente, na Europa tem vezes que tem um calor absurdo, né?"
  },
  {
    "id": 323,
    "start": 1928000,
    "end": 1935120,
    "text": "Que até pessoas morrem por conta do calor lá. Mas muitas dessas coisas não são naturais, tá? Podem"
  },
  {
    "id": 324,
    "start": 1937120,
    "end": 1943820,
    "text": "olha aí olha isso algumas fotografias né de como ficou as localidades posterior vamos lá"
  },
  {
    "id": 325,
    "start": 1943820,
    "end": 1951960,
    "text": "Turquia também isso daqui essa imagem agora é na verdade eu não peguei a imagem da Turquia né"
  },
  {
    "id": 326,
    "start": 1951960,
    "end": 1959360,
    "text": "tem outro vídeo aqui desse incêndio eu não cheguei a pegar da Turquia mas vamos lá olha aí"
  },
  {
    "id": 327,
    "start": 1960720,
    "end": 1967660,
    "text": "Olha só, olha isso aqui gente, que surpreendente, olha essas imagens."
  },
  {
    "id": 328,
    "start": 1969700,
    "end": 1976660,
    "text": "Entenda o que você precisa entender, no momento da grande tribulação, isso daqui será numa"
  },
  {
    "id": 329,
    "start": 1976660,
    "end": 1979780,
    "text": "escala como nunca vimos antes, ok?"
  },
  {
    "id": 330,
    "start": 1980200,
    "end": 1983720,
    "text": "Apesar que já estava tendo recordes, tá se tornando algo histórico, ok?"
  },
  {
    "id": 331,
    "start": 1983880,
    "end": 1985300,
    "text": "Basicamente para essas regiões."
  },
  {
    "id": 332,
    "start": 1985300,
    "end": 1991360,
    "text": "Mas saiba, a estrutura que será na grande tribulação estabelecida mediante esses sinais"
  },
  {
    "id": 333,
    "start": 1991360,
    "end": 1995000,
    "text": "que acontece, são coisas literalmente como ninguém nunca viu."
  },
  {
    "id": 334,
    "start": 1996160,
    "end": 2000900,
    "text": "Que é disso que eu tô falando o exemplo, pessoas, o exemplo serão subjugadas até"
  },
  {
    "id": 335,
    "start": 2000900,
    "end": 2006780,
    "text": "mesmo pelas fumaças que serão queimadas durante a perda da grande tribulação."
  },
  {
    "id": 336,
    "start": 2007020,
    "end": 2011380,
    "text": "Não é à toa que Pedro viu os elementos se desfazendo com fogo, derretendo."
  },
  {
    "id": 337,
    "start": 2011380,
    "end": 2014380,
    "text": "Ok? Algo muito sério está por acontecer sobre a Terra."
  },
  {
    "id": 338,
    "start": 2014800,
    "end": 2019160,
    "text": "Dentro dessa questão de guerras nucleares, explosões, queimadas,"
  },
  {
    "id": 339,
    "start": 2020100,
    "end": 2022460,
    "text": "obviamente vai haver um aquecimento grandioso, como a Bíblia diz,"
  },
  {
    "id": 340,
    "start": 2022540,
    "end": 2025240,
    "text": "que será sete vezes mais o calor do sol, né?"
  },
  {
    "id": 341,
    "start": 2025980,
    "end": 2028580,
    "text": "Então realmente são coisas muito sérias que vão acontecer."
  },
  {
    "id": 342,
    "start": 2029040,
    "end": 2032220,
    "text": "Isso daqui pra nós serve como evidências e sinais, com certeza."
  },
  {
    "id": 343,
    "start": 2032840,
    "end": 2033640,
    "text": "Tá? Vamos lá?"
  },
  {
    "id": 344,
    "start": 2034560,
    "end": 2037280,
    "text": "Curta, compartilha e ativa o sino. Vem comigo no Escatologia Naveia."
  },
  {
    "id": 345,
    "start": 2037320,
    "end": 2040700,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 346,
    "start": 2040700,
    "end": 2045840,
    "text": "curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 347,
    "start": 2045840,
    "end": 2046780,
    "text": "estão aqui embaixo."
  },
  {
    "id": 348,
    "start": 2053360,
    "end": 2058440,
    "text": "Vem comigo no Escatologia Naveia."
  },
  {
    "id": 349,
    "start": 2066020,
    "end": 2069760,
    "text": "Você está assistindo Escatologia Naveia."
  },
  {
    "id": 350,
    "start": 2069960,
    "end": 2074580,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 351,
    "start": 2074580,
    "end": 2086960,
    "text": "vocês estão aqui embaixo. Vem comigo, minha escatologia já veio."
  },
  {
    "id": 352,
    "start": 2094680,
    "end": 2101560,
    "text": "Vamos lá, aí vocês vê também, isso também aconteceu na Turquia, não somente na França"
  },
  {
    "id": 353,
    "start": 2101560,
    "end": 2105800,
    "text": "mais na Turquia, isso aqui seria um vídeo né, mas acabei só tirando print da imagem,"
  },
  {
    "id": 354,
    "start": 2106160,
    "end": 2110040,
    "text": "não cheguei a salvar o vídeo, deixa eu ver se eu peguei o vídeo aqui, e deixei no meu"
  },
  {
    "id": 355,
    "start": 2110040,
    "end": 2119660,
    "text": "twitter as vezes, vamos lá, deixa eu ver aqui, ver aqui tá da França, da França,"
  },
  {
    "id": 356,
    "start": 2120480,
    "end": 2125540,
    "text": "não todos que eu salvei aqui foi da França, eu não cheguei a salvar o, eu não cheguei"
  },
  {
    "id": 357,
    "start": 2125540,
    "end": 2127620,
    "text": "a salvar o da Turquia, ok?"
  },
  {
    "id": 358,
    "start": 2127620,
    "end": 2132380,
    "text": "Mas enfim, da Turquia vamos ver pelo menos a matéria que diz o seguinte, o incêndio"
  },
  {
    "id": 359,
    "start": 2132380,
    "end": 2138940,
    "text": "florestal de grandes proporções está consumindo milhares de hectares na terra, na Turquia."
  },
  {
    "id": 360,
    "start": 2138980,
    "end": 2144260,
    "text": "Nessa sexta-feira, está dia 8 de agosto, isso foi agora, de hoje, o incêndio teria"
  },
  {
    "id": 361,
    "start": 2144260,
    "end": 2151800,
    "text": "sido criado de maneira intencional, olha isso aqui, que é isso que você precisa entender,"
  },
  {
    "id": 362,
    "start": 2152020,
    "end": 2154880,
    "text": "foi causado de maneira intencional por dois homens."
  },
  {
    "id": 363,
    "start": 2154880,
    "end": 2164200,
    "text": "O incêndio que começou em campos agrícolas, na vila, no distrito de Biga, se espalhou"
  },
  {
    "id": 364,
    "start": 2164200,
    "end": 2170440,
    "text": "rapidamente devido aos fortes ventos, devastando aproximadamente 1.600 hectares."
  },
  {
    "id": 365,
    "start": 2171320,
    "end": 2175040,
    "text": "Olha aqui que eu tô mostrando duas coisas pra vocês, mostrando algo que tá acontecendo"
  },
  {
    "id": 366,
    "start": 2175040,
    "end": 2179660,
    "text": "na França que ninguém sabe de onde aconteceu, como aconteceu, ok?"
  },
  {
    "id": 367,
    "start": 2179660,
    "end": 2185280,
    "text": "E agora eu estou te mostrando a evidência de uma matéria, eles divulgando que na Turquia,"
  },
  {
    "id": 368,
    "start": 2185500,
    "end": 2191100,
    "text": "as queimadas que você estava vendo na Turquia, também localidade basicamente urbana e agrícola,"
  },
  {
    "id": 369,
    "start": 2191800,
    "end": 2193420,
    "text": "foi causado proposital."
  },
  {
    "id": 370,
    "start": 2194720,
    "end": 2200540,
    "text": "Isso faz parte de uma agenda que nós estávamos apontando para vocês, uma agenda para causar"
  },
  {
    "id": 371,
    "start": 2200540,
    "end": 2201080,
    "text": "escassez."
  },
  {
    "id": 372,
    "start": 2201200,
    "end": 2206480,
    "text": "Então por que você precisa entender os pontos, e aqui isso inclui várias coisas, o que eu"
  },
  {
    "id": 373,
    "start": 2206480,
    "end": 2207000,
    "text": "estou te dizendo."
  },
  {
    "id": 374,
    "start": 2207000,
    "end": 2211420,
    "text": "Quando você entende um ponto que nós sabemos que o cavalo preto do apocalipse, ele vai"
  },
  {
    "id": 375,
    "start": 2211420,
    "end": 2216640,
    "text": "vir pra causar uma fome, uma fome mundial, ok, a ponto de que nós vimos lá que um quilo"
  },
  {
    "id": 376,
    "start": 2216640,
    "end": 2223020,
    "text": "de trigo vai estar custando cerca de 460 reais um quilo de trigo na gran tribulação, de"
  },
  {
    "id": 377,
    "start": 2223020,
    "end": 2225660,
    "text": "acordo com as contas que nós fazemos aqui dentro da Bíblia, né?"
  },
  {
    "id": 378,
    "start": 2225980,
    "end": 2226820,
    "text": "O que é que você está entendendo?"
  },
  {
    "id": 379,
    "start": 2228340,
    "end": 2234880,
    "text": "Os pontos agrícolas estão sendo afetados, propositais, temos uma guerra na Ucrânia,"
  },
  {
    "id": 380,
    "start": 2234880,
    "end": 2240300,
    "text": "pra quem não sabe, a Ucrânia basicamente era considerada como celeiro do mundo em relação"
  },
  {
    "id": 381,
    "start": 2240300,
    "end": 2242340,
    "text": "basicamente a grãos, ok?"
  },
  {
    "id": 382,
    "start": 2242340,
    "end": 2247060,
    "text": "Então temos a Ucrânia que agora está em guerra, você percebe que isso faz parte de"
  },
  {
    "id": 383,
    "start": 2247060,
    "end": 2253180,
    "text": "uma agenda, uma agenda que vai trazer escassez, e depois dessa escassez terá uma tutela na"
  },
  {
    "id": 384,
    "start": 2253180,
    "end": 2257880,
    "text": "mão do anticristo sobre o pouco alimento que vai estar no mundo, vai haver um racionamento,"
  },
  {
    "id": 385,
    "start": 2258680,
    "end": 2263480,
    "text": "por isso que as pessoas que não tiverem a marca da besta não vai poder comprar e nem"
  },
  {
    "id": 386,
    "start": 2264420,
    "end": 2270320,
    "text": "elas terão que ser sujeitas ao estado. Conseguem compreender? Da mesma forma agora nós acabamos"
  },
  {
    "id": 387,
    "start": 2270320,
    "end": 2277420,
    "text": "de ver, até mesmo na Turquia, a localidade que foi atacada foi terras agrícolas, ok? Por que"
  },
  {
    "id": 388,
    "start": 2277420,
    "end": 2283640,
    "text": "você acha que o Rio Grande do Sul passa por tanta peleja? Por que você acha que tem enxentes"
  },
  {
    "id": 389,
    "start": 2283640,
    "end": 2290920,
    "text": "históricas do nada no Rio Grande do Sul? Ok? Na questão justamente, por isso que eu falei para vocês,"
  },
  {
    "id": 390,
    "start": 2292100,
    "end": 2298920,
    "text": "Entenda, desde a reforma do proletariado de Mao Zedong, que tentou executar, justamente"
  },
  {
    "id": 391,
    "start": 2298920,
    "end": 2304920,
    "text": "ele utilizava os camponeses, que é o agro daquela época, trazendo pro jejum hoje, ok?"
  },
  {
    "id": 392,
    "start": 2305300,
    "end": 2306720,
    "text": "Só que os camponeses só queriam o quê?"
  },
  {
    "id": 393,
    "start": 2306760,
    "end": 2312400,
    "text": "Eles só queriam ter propriedade privada, prumar terra pra plantar, eles queriam ter uma família,"
  },
  {
    "id": 394,
    "start": 2313500,
    "end": 2319200,
    "text": "queriam ter direito à família, né, e queriam ter direito à propriedade privada e herança"
  },
  {
    "id": 395,
    "start": 2319200,
    "end": 2326180,
    "text": "pra deixar pros seus filhos. Então naquele momento eles identificam que a forma do proletariado que"
  },
  {
    "id": 396,
    "start": 2326180,
    "end": 2334100,
    "text": "eles queriam fazer, daquela forma, a família era um problema. Ok? Se tornou um problema porque tudo"
  },
  {
    "id": 397,
    "start": 2334100,
    "end": 2340860,
    "text": "que os camponês queria era o oposto do estado. Por isso que nunca funcionou. Por isso que nós"
  },
  {
    "id": 398,
    "start": 2340860,
    "end": 2346760,
    "text": "temos até os dias de hoje eles utilizam essa circunstância do partido dos trabalhadores,"
  },
  {
    "id": 399,
    "start": 2346760,
    "end": 2353000,
    "text": "que no qual aquela época era os camponeses e agora eles colocam como se"
  },
  {
    "id": 400,
    "start": 2353000,
    "end": 2357820,
    "text": "fossem os tais trabalhadores que não trabalham, isso é muito estranho, né?"
  },
  {
    "id": 401,
    "start": 2358020,
    "end": 2362320,
    "text": "Você percebe? É só uma questão de nomenclatura, porque os verdadeiros"
  },
  {
    "id": 402,
    "start": 2362320,
    "end": 2368640,
    "text": "trabalhadores são os inimigos destes. Alguém? E por isso são atingidos de diversa"
  },
  {
    "id": 403,
    "start": 2368640,
    "end": 2372360,
    "text": "forma, porque são literalmente inimigos do Estado. Quando nós vimos esse"
  },
  {
    "id": 404,
    "start": 2372360,
    "end": 2376680,
    "text": "avivamento acontecer no Brasil, em que o agro agora se funde com o governo de"
  },
  {
    "id": 405,
    "start": 2376680,
    "end": 2382780,
    "text": "direita e há uma prosperidade por um pouco período a ponto que basicamente conseguiu"
  },
  {
    "id": 406,
    "start": 2382780,
    "end": 2387460,
    "text": "fazer que no meio de uma guerra e no meio de uma pandemia o povo não morresse de fome?"
  },
  {
    "id": 407,
    "start": 2387840,
    "end": 2387940,
    "text": "Por que?"
  },
  {
    "id": 408,
    "start": 2387960,
    "end": 2396280,
    "text": "Porque literalmente o agro de cada nação é o que movimentaria a economia em abundância,"
  },
  {
    "id": 409,
    "start": 2396920,
    "end": 2397220,
    "text": "ok?"
  },
  {
    "id": 410,
    "start": 2397500,
    "end": 2399980,
    "text": "Porque todo mundo precisa comer, ok?"
  },
  {
    "id": 411,
    "start": 2400000,
    "end": 2405520,
    "text": "eu não preciso de uma roupa nova todo ano ok tem roupa que eu tenho que eu ganhei que já faz"
  },
  {
    "id": 412,
    "start": 2405520,
    "end": 2411320,
    "text": "sei quantos anos que eu tenho eu não tomei ai pra isso ok agora comer eu preciso comer todo dia"
  },
  {
    "id": 413,
    "start": 2411320,
    "end": 2417100,
    "text": "hã ou não vocês estão conseguindo entender essa estrutura que eu tô dizendo pra vocês ou seja por"
  },
  {
    "id": 414,
    "start": 2417100,
    "end": 2424620,
    "text": "isso que eles compreendem quem dominar um alimento do mundo vai dominar o mundo ok quem dominar o"
  },
  {
    "id": 415,
    "start": 2424620,
    "end": 2431220,
    "text": "o alimento domina o mundo. Vocês estão comigo ou não entendendo isso daqui? Quem dominar o alimento"
  },
  {
    "id": 416,
    "start": 2431220,
    "end": 2436880,
    "text": "domina o mundo. Por isso que nós vemos a tutela quando nós vemos o cavalo preto do Apocalipse"
  },
  {
    "id": 417,
    "start": 2436880,
    "end": 2443880,
    "text": "vindo. Isso só acontece na Granatibulação, tá gente? É difícil. Quando vocês ficam me fazendo"
  },
  {
    "id": 418,
    "start": 2443880,
    "end": 2448200,
    "text": "algum tipo de pergunta, mostra que vocês não estudam, ok? Vocês não gostam de estudar. E eu não"
  },
  {
    "id": 419,
    "start": 2448200,
    "end": 2454280,
    "text": "sou obrigado a querer ficar na boca de quem não gosta de estudar, ok? Você tá no canal errado, tá"
  },
  {
    "id": 420,
    "start": 2454280,
    "end": 2458760,
    "text": "nós temos tudo esse material nós temos aqui no canal então assista sete selos sete trombetas"
  },
  {
    "id": 421,
    "start": 2458760,
    "end": 2466080,
    "text": "sete taças e tudo aqui ok que trata desses assuntos amém como nós vemos essa estrutura sendo"
  },
  {
    "id": 422,
    "start": 2466080,
    "end": 2472320,
    "text": "montado de grande fome que virá e obviamente isso será causado proposital ok aponta até o"
  },
  {
    "id": 423,
    "start": 2472320,
    "end": 2478420,
    "text": "momento que chegue o cavalo preto do apocalipse né cavalo preto basicamente seria só ter um"
  },
  {
    "id": 424,
    "start": 2478420,
    "end": 2482700,
    "text": "o primeiro cavaleiro, o segundo cavaleiro, o terceiro cavaleiro, cavalo preto, ok?"
  },
  {
    "id": 425,
    "start": 2483000,
    "end": 2489160,
    "text": "Só depois do anticristo vir, só depois de começar uma grande guerra no mundo,"
  },
  {
    "id": 426,
    "start": 2489400,
    "end": 2492000,
    "text": "uma estrutura, é que vai causar essa fome, né?"
  },
  {
    "id": 427,
    "start": 2492560,
    "end": 2495260,
    "text": "Basicamente uma guerra mundial através da espada,"
  },
  {
    "id": 428,
    "start": 2495460,
    "end": 2498280,
    "text": "quando o Islã se movimenta, de acordo com a palavra."
  },
  {
    "id": 429,
    "start": 2499900,
    "end": 2500940,
    "text": "Por que é importante que você entenda?"
  },
  {
    "id": 430,
    "start": 2501020,
    "end": 2506360,
    "text": "Porque essa estrutura será montada para entregar o poderio para o anticristo."
  },
  {
    "id": 431,
    "start": 2506360,
    "end": 2511380,
    "text": "Por isso que a Bíblia diz que ninguém vai poder comprar e nem vender, a não ser que"
  },
  {
    "id": 432,
    "start": 2511380,
    "end": 2512480,
    "text": "esteja dentro do sistema."
  },
  {
    "id": 433,
    "start": 2512600,
    "end": 2513020,
    "text": "O que?"
  },
  {
    "id": 434,
    "start": 2513060,
    "end": 2514140,
    "text": "A escassez."
  },
  {
    "id": 435,
    "start": 2514660,
    "end": 2514860,
    "text": "Ok?"
  },
  {
    "id": 436,
    "start": 2514960,
    "end": 2517460,
    "text": "Vai ter um sistema de escassez mundial."
  },
  {
    "id": 437,
    "start": 2517880,
    "end": 2519900,
    "text": "Por que ele se refere ao..."
  },
  {
    "id": 438,
    "start": 2519900,
    "end": 2522920,
    "text": "Você percebe que a Bíblia sempre se refere ao trigo e à cevada."
  },
  {
    "id": 439,
    "start": 2523180,
    "end": 2523900,
    "text": "Vamos lá."
  },
  {
    "id": 440,
    "start": 2524300,
    "end": 2526480,
    "text": "Deixa eu abrir aqui, vai, pra vocês."
  },
  {
    "id": 441,
    "start": 2529840,
    "end": 2532920,
    "text": "Tem coisa que não tem jeito, eu tenho que voltar e..."
  },
  {
    "id": 442,
    "start": 2533680,
    "end": 2540560,
    "text": "Deixa eu colocar aqui pra vocês aqui, pra vocês compreenderem o que diz, né, quando"
  },
  {
    "id": 443,
    "start": 2540560,
    "end": 2548120,
    "text": "a Bíblia chama essa estrutura, você precisa entender que é uma mobilização não somente"
  },
  {
    "id": 444,
    "start": 2548120,
    "end": 2552960,
    "text": "carnal tá gente, mas é espiritual também, né, olha isso aqui, então nós temos aqui"
  },
  {
    "id": 445,
    "start": 2552960,
    "end": 2559400,
    "text": "o cavaleiro preto, por que que essa estrutura que Deus se refere, ele refere um tipo de"
  },
  {
    "id": 446,
    "start": 2559400,
    "end": 2565660,
    "text": "um elemento específico, vamos ler comigo? Então ele diz ó, e o cordeiro quebrou o terceiro selo,"
  },
  {
    "id": 447,
    "start": 2565960,
    "end": 2573580,
    "text": "ouviu o terceiro ser vivo dizer venha, olhei e vi um cavalo preto, seu cavaleiro tinha uma balança"
  },
  {
    "id": 448,
    "start": 2573580,
    "end": 2581380,
    "text": "na mão, ouviu que parecia ser uma voz, que vinha do meio dos quatro ser vivos que diziam, meio quilo"
  },
  {
    "id": 449,
    "start": 2581380,
    "end": 2589060,
    "text": "de trigo, custa o que vocês ganham no dia inteiro de trabalho. Ou seja, quanto que ganha"
  },
  {
    "id": 450,
    "start": 2589060,
    "end": 2594580,
    "text": "o trabalhador no dia de hoje? 30, 40 reais um dia de trabalho? Então ele está dizendo"
  },
  {
    "id": 451,
    "start": 2594580,
    "end": 2601780,
    "text": "o seguinte, que você trabalharia um dia todo para comer basicamente meio quilo de trigo."
  },
  {
    "id": 452,
    "start": 2603160,
    "end": 2607620,
    "text": "É isso que ele está dizendo, ok? Tão comigo ou não até aqui? Aí ele está dizendo,"
  },
  {
    "id": 453,
    "start": 2607620,
    "end": 2611720,
    "text": "E um quilo e meio de cevada custa a mesma coisa."
  },
  {
    "id": 454,
    "start": 2612140,
    "end": 2615460,
    "text": "Não misture água no vinho, ou seja, falsificação de alimentos."
  },
  {
    "id": 455,
    "start": 2616220,
    "end": 2617620,
    "text": "Nem falsifique o azeite."
  },
  {
    "id": 456,
    "start": 2618400,
    "end": 2620660,
    "text": "E olha o valor, olha o preço, né?"
  },
  {
    "id": 457,
    "start": 2621820,
    "end": 2623620,
    "text": "Olha o preço que tá o azeite."
  },
  {
    "id": 458,
    "start": 2624700,
    "end": 2627840,
    "text": "Olha o preço que tá toda essa inflação que estamos vivendo."
  },
  {
    "id": 459,
    "start": 2628140,
    "end": 2631760,
    "text": "Só que detalhe, por que aqui ele tá se referindo ao trigo e a cevada?"
  },
  {
    "id": 460,
    "start": 2632540,
    "end": 2635020,
    "text": "Porque quando Deus está mandando profetizar,"
  },
  {
    "id": 461,
    "start": 2635020,
    "end": 2641300,
    "text": "O Deus está entregando a profecia, basicamente o destino da profecia é para Israel."
  },
  {
    "id": 462,
    "start": 2643020,
    "end": 2646140,
    "text": "Que no qual o alimento principal em Israel é o pão."
  },
  {
    "id": 463,
    "start": 2647220,
    "end": 2649940,
    "text": "Que é feito ou de trigo ou de cevada."
  },
  {
    "id": 464,
    "start": 2650640,
    "end": 2655040,
    "text": "Ok? Então ele está dizendo que o pão de cada dia, porque que Jesus ora falando"
  },
  {
    "id": 465,
    "start": 2655040,
    "end": 2658640,
    "text": "Pai nosso que estás no céu, Pai nosso de cada dia nos dai hoje."
  },
  {
    "id": 466,
    "start": 2659900,
    "end": 2661860,
    "text": "Ok? Por que ele se refere ao pão?"
  },
  {
    "id": 467,
    "start": 2661860,
    "end": 2668320,
    "text": "Nós aqui no Brasil não consumimos tanto pão quanto o Oriente Médio, ok?"
  },
  {
    "id": 468,
    "start": 2668360,
    "end": 2672620,
    "text": "A matéria prima do alimento do Oriente Médio é a farinha de trigo, ok?"
  },
  {
    "id": 469,
    "start": 2672620,
    "end": 2674860,
    "text": "Ou a farinha de cevada. É isso que você tem que entender."
  },
  {
    "id": 470,
    "start": 2674960,
    "end": 2677400,
    "text": "Quando Deus está direcionando algo, Ele está sendo específico."
  },
  {
    "id": 471,
    "start": 2677480,
    "end": 2679780,
    "text": "Ele está falando com o Oriente Médio, com Israel."
  },
  {
    "id": 472,
    "start": 2681240,
    "end": 2682940,
    "text": "Alguém dentro dessa estrutura?"
  },
  {
    "id": 473,
    "start": 2683080,
    "end": 2685320,
    "text": "Por isso que Ele se refere ao trigo e à cevada."
  },
  {
    "id": 474,
    "start": 2685600,
    "end": 2689380,
    "text": "Dentro da colheita do fim dos tempos, que era feito também em Levítico 23.",
    "bible_references": [
      {
        "book": "Levítico",
        "chapter": 23,
        "verse": null
      }
    ]
  },
  {
    "id": 475,
    "start": 2689380,
    "end": 2695220,
    "text": "Falo da espelha da colheita da Cevá, da colheita do trigo, a qual apresentava a premícia no tempo para o sacerdote."
  },
  {
    "id": 476,
    "start": 2695380,
    "end": 2699360,
    "text": "Ele apresentava todo o resto da colheita, estava ali abençoado para ser colhido."
  },
  {
    "id": 477,
    "start": 2699560,
    "end": 2703800,
    "text": "Menos os quatro cantos que caíram no chão, que eram as espigas, e os quatro cantos."
  },
  {
    "id": 478,
    "start": 2703940,
    "end": 2706900,
    "text": "Por isso que Jesus faz a referência, porque na colheita de Israel,"
  },
  {
    "id": 479,
    "start": 2707240,
    "end": 2712840,
    "text": "os quatro cantos eram uma representatividade para deixar para os pobres judeus para consumirem."
  },
  {
    "id": 480,
    "start": 2713080,
    "end": 2715000,
    "text": "Ok? Por isso que ele faz essa referência."
  },
  {
    "id": 481,
    "start": 2715000,
    "end": 2720520,
    "text": "Por isso que no final da Grã Tribulação, ele dará a ordem dos seus anjos para recolher os escolhidos, os quatro cantos,"
  },
  {
    "id": 482,
    "start": 2720600,
    "end": 2724660,
    "text": "fazer uma referência ao judeu, 144 mil, 12 mil de cada tribo de Israel."
  },
  {
    "id": 483,
    "start": 2726460,
    "end": 2728680,
    "text": "Percebeu como Deus, ele é perfeito dentro da palavra."
  },
  {
    "id": 484,
    "start": 2729300,
    "end": 2732300,
    "text": "E essa referência que ele está nos dando aqui do alimento,"
  },
  {
    "id": 485,
    "start": 2732580,
    "end": 2735100,
    "text": "quando ele está falando a respeito do trigo e da cevada,"
  },
  {
    "id": 486,
    "start": 2735460,
    "end": 2737980,
    "text": "é uma direção para o Oriente Médio."
  },
  {
    "id": 487,
    "start": 2738220,
    "end": 2740240,
    "text": "Algo básico que eles precisam para comer,"
  },
  {
    "id": 488,
    "start": 2740600,
    "end": 2743780,
    "text": "para consumir o grão básico,"
  },
  {
    "id": 489,
    "start": 2743780,
    "end": 2749640,
    "text": "estaria um absurdo ok um exemplo nós vamos analisar se ele está se referindo a israel"
  },
  {
    "id": 490,
    "start": 2750180,
    "end": 2755660,
    "text": "aqui a gente está colocando como se fosse um salário no brasil ok nós estamos se referindo"
  },
  {
    "id": 491,
    "start": 2755660,
    "end": 2761060,
    "text": "um salário no brasil só que não quando deus tá falando ele tá falando com israel jerusalém"
  },
  {
    "id": 492,
    "start": 2761060,
    "end": 2766260,
    "text": "ou seja o salário lá basicamente é cinco vezes mais que nós ok então se você for"
  },
  {
    "id": 493,
    "start": 2766260,
    "end": 2772460,
    "text": "pegar e se multiplica tudo isso nós somos essa conta que foi feita em 2021 que eu fiz"
  },
  {
    "id": 494,
    "start": 2772460,
    "end": 2781900,
    "text": "para vocês, ok? Reajuste de 5.26%, o valor do salário mínimo para o ano 2021 será de 1100,"
  },
  {
    "id": 495,
    "start": 2781980,
    "end": 2785900,
    "text": "já deu uma aumentada né, então a coisa ficando mais e mais cara quanto mais o fim dos tempos nós"
  },
  {
    "id": 496,
    "start": 2786500,
    "end": 2797320,
    "text": "chegamos. Por mês equivale cerca de 36,67 por dia, ok? Um valor por hora de 5 reais, mais ou menos,"
  },
  {
    "id": 497,
    "start": 2797600,
    "end": 2801920,
    "text": "calculado de acordo com o marginário de trabalho. Tudo isso eu fiz para vocês entenderem, tá? Eu"
  },
  {
    "id": 498,
    "start": 2801920,
    "end": 2813640,
    "text": "fiz essas contas aqui 44 semanais ou 220 horas mensais né ou seja se no brasil seria é 36 meio"
  },
  {
    "id": 499,
    "start": 2813640,
    "end": 2821980,
    "text": "quilo um quilo seria 73 só que quando o deus tá falando com israel eu multiplico lá pelo salário"
  },
  {
    "id": 500,
    "start": 2821980,
    "end": 2830780,
    "text": "de israel ok que no caso é cinco vezes mais o real vale vale a moeda a moeda israelita ok vale"
  },
  {
    "id": 501,
    "start": 2830780,
    "end": 2837500,
    "text": "5 vezes, eu sei, você pega 73 e multiplica por 5 aí, vai dar mais ou menos 460 reais"
  },
  {
    "id": 502,
    "start": 2837500,
    "end": 2843560,
    "text": "por quilo de trigo na granitribulação, vocês estão comigo ou não entendendo isso"
  },
  {
    "id": 503,
    "start": 2843560,
    "end": 2843940,
    "text": "daqui?"
  },
  {
    "id": 504,
    "start": 2845000,
    "end": 2850820,
    "text": "Essa é a referência que Deus nos dá, então Ele tá dizendo, ó, observe os grãos no mundo,"
  },
  {
    "id": 505,
    "start": 2851180,
    "end": 2857200,
    "text": "o consumo de grão e o que vai estar acontecendo em torno dos grãos, porque a escala que aquilo"
  },
  {
    "id": 506,
    "start": 2857200,
    "end": 2862880,
    "text": "chegar é essa escala aqui bíblica. Por isso que nós estamos vendo agora a Ucrânia sendo atacada,"
  },
  {
    "id": 507,
    "start": 2863800,
    "end": 2868400,
    "text": "onde é um dos maiores produtores de grãos que nós temos a Ucrânia. Estamos vendo o Brasil, o caos"
  },
  {
    "id": 508,
    "start": 2868400,
    "end": 2874380,
    "text": "que tá agora tentando trazer inflação pro Brasil, uma guerra comercial agora contra o Trump, ok,"
  },
  {
    "id": 509,
    "start": 2874380,
    "end": 2880320,
    "text": "justamente pra causar o caos mesmo, pra causar fome, porque o espírito que tá por trás é o"
  },
  {
    "id": 510,
    "start": 2880320,
    "end": 2884840,
    "text": "espírito que vai trazer o apocalipse, é o que você precisa entender. Vocês estão comigo aqui"
  },
  {
    "id": 511,
    "start": 2884840,
    "end": 2887200,
    "text": "essa noite compreendendo tudo isso aqui ou não?"
  },
  {
    "id": 512,
    "start": 2888740,
    "end": 2892780,
    "text": "Então você vê agora que essa matéria que nós acabamos de ler, por que que vocês acham"
  },
  {
    "id": 513,
    "start": 2892780,
    "end": 2896820,
    "text": "que eles estão indo contra terras agrícolas, queimando terra agrícola?"
  },
  {
    "id": 514,
    "start": 2897080,
    "end": 2901760,
    "text": "Que foi que nós acabamos de ler aqui, principalmente agora na Turquia, eles acabaram, então vocês"
  },
  {
    "id": 515,
    "start": 2901760,
    "end": 2906500,
    "text": "estão lendo isso aqui comigo, olha isso aqui, o incêndio florestal de grandes proporções"
  },
  {
    "id": 516,
    "start": 2906500,
    "end": 2912800,
    "text": "estão consumindo milhares de hectares em terra na Turquia, nessa sexta-feira em agosto,"
  },
  {
    "id": 517,
    "start": 2912800,
    "end": 2916960,
    "text": "o incêndio teria sido criado de maneira intencional"
  },
  {
    "id": 518,
    "start": 2918500,
    "end": 2923480,
    "text": "por dois homens, o incêndio que começou em campos agrícolas"
  },
  {
    "id": 519,
    "start": 2924660,
    "end": 2927080,
    "text": "porque isso faz parte de uma agenda"
  },
  {
    "id": 520,
    "start": 2927080,
    "end": 2930560,
    "text": "eu já trago isso pra vocês há um bom tempo"
  },
  {
    "id": 521,
    "start": 2931660,
    "end": 2932360,
    "text": "ok?"
  },
  {
    "id": 522,
    "start": 2932960,
    "end": 2936740,
    "text": "todo local onde tiver o agro eles serão atacados"
  },
  {
    "id": 523,
    "start": 2936740,
    "end": 2937800,
    "text": "isso é histórico"
  },
  {
    "id": 524,
    "start": 2938560,
    "end": 2939260,
    "text": "ok?"
  },
  {
    "id": 525,
    "start": 2939260,
    "end": 2945800,
    "text": "O diabo ele tá tentando repetir a história, como assim passou a repetir a história?"
  },
  {
    "id": 526,
    "start": 2946240,
    "end": 2950460,
    "text": "Lembra o que aconteceu na, entenda, a bíblia já tá profetizando, na grande tribulação"
  },
  {
    "id": 527,
    "start": 2950460,
    "end": 2953100,
    "text": "virá uma grande fome, todos concordam, amém?"
  },
  {
    "id": 528,
    "start": 2953160,
    "end": 2959060,
    "text": "Que é o cavalo preto, acabei de mostrar pra vocês, o diabo sabe disso, ele vai tentar"
  },
  {
    "id": 529,
    "start": 2959060,
    "end": 2961200,
    "text": "causar isso, ok?"
  },
  {
    "id": 530,
    "start": 2961580,
    "end": 2961960,
    "text": "Por quê?"
  },
  {
    "id": 531,
    "start": 2962000,
    "end": 2967660,
    "text": "Porque ele também viu o que aconteceu no Egito com José, as pessoas começaram, toda"
  },
  {
    "id": 532,
    "start": 2967660,
    "end": 2973620,
    "text": "tutela e a comida do mundo da época estava no Egito. Deus tinha levantado José naquela"
  },
  {
    "id": 533,
    "start": 2973620,
    "end": 2978780,
    "text": "época que estava lá como governador. Como José era justo, ele agiu com base em justiça."
  },
  {
    "id": 534,
    "start": 2979160,
    "end": 2983560,
    "text": "As pessoas iam comprar alimento. Sua própria família, seus próprios irmãos, saíram de"
  },
  {
    "id": 535,
    "start": 2983560,
    "end": 2987760,
    "text": "uma terra longe e comprariam até o Egito para comprar alimento pela grande fome que"
  },
  {
    "id": 536,
    "start": 2987760,
    "end": 2994100,
    "text": "havia na época. O que ele faz? Ele agora começa a vender os alimentos porque no período"
  },
  {
    "id": 537,
    "start": 2994100,
    "end": 2998700,
    "text": "de bonança ele juntou no celeiro, no momento de escassez ele começou a distribuir através"
  },
  {
    "id": 538,
    "start": 2998700,
    "end": 2999160,
    "text": "de venda."
  },
  {
    "id": 539,
    "start": 3000000,
    "end": 3006080,
    "text": "O povo começou a comprar, que a pouco acabou o dinheiro do povo, começou a trocar pelos"
  },
  {
    "id": 540,
    "start": 3007060,
    "end": 3013200,
    "text": "animais, que a pouco acabou os animais do povo, daqui a pouco o povo começou a trocar"
  },
  {
    "id": 541,
    "start": 3013200,
    "end": 3023000,
    "text": "pelas suas terras, olha aí a reforma do proletariado, olha a agenda 2030 aí, você não terá nada"
  },
  {
    "id": 542,
    "start": 3023000,
    "end": 3028820,
    "text": "mas você será feliz, porque tudo que você quiser o estado vai te fornecer pra você,"
  },
  {
    "id": 543,
    "start": 3029620,
    "end": 3034820,
    "text": "Você percebe, irmãos, não há nada novo debaixo do céu, vocês estão comigo aqui"
  },
  {
    "id": 544,
    "start": 3034820,
    "end": 3036100,
    "text": "entendendo isso aqui ou não?"
  },
  {
    "id": 545,
    "start": 3036660,
    "end": 3041080,
    "text": "Não há nada novo debaixo do céu, só que tem um porém, acabou o dinheiro do povo,"
  },
  {
    "id": 546,
    "start": 3042080,
    "end": 3046080,
    "text": "acabou as terras, acabou os animais, eles tinham o que pra vender agora?"
  },
  {
    "id": 547,
    "start": 3046860,
    "end": 3052280,
    "text": "Eles venderam as suas vidas como escravo para o farol, em troca de comida."
  },
  {
    "id": 548,
    "start": 3053720,
    "end": 3058960,
    "text": "E este não é o plano da ordem mundial vigente que quer se instalar?"
  },
  {
    "id": 549,
    "start": 3059240,
    "end": 3059720,
    "text": "Hã?"
  },
  {
    "id": 550,
    "start": 3060060,
    "end": 3066160,
    "text": "Em que você será comprado justamente através de uma marca que será inserido no corpo das"
  },
  {
    "id": 551,
    "start": 3066160,
    "end": 3066640,
    "text": "pessoas?"
  },
  {
    "id": 552,
    "start": 3067020,
    "end": 3070740,
    "text": "Pra que ninguém possa comprar ou vender a não ser aquele que basicamente venda sua"
  },
  {
    "id": 553,
    "start": 3070740,
    "end": 3073240,
    "text": "alma ao diabo na granitribulação?"
  },
  {
    "id": 554,
    "start": 3073500,
    "end": 3075140,
    "text": "A história tá se repetindo!"
  },
  {
    "id": 555,
    "start": 3075640,
    "end": 3080660,
    "text": "O diabo viu que isso funcionou no passado e agora ele vai tentar e vai causar isso numa"
  },
  {
    "id": 556,
    "start": 3080660,
    "end": 3087340,
    "text": "escala global, ok? A ponto das pessoas serem subjugadas e venderem as suas almas para o"
  },
  {
    "id": 557,
    "start": 3087340,
    "end": 3093300,
    "text": "diabo em troca de alimento. Isso é grande tribulação, isso é apocalipse. Cês tão"
  },
  {
    "id": 558,
    "start": 3093300,
    "end": 3097640,
    "text": "comigo nessa noite compreendendo isso aqui ou não? Percebeu como a Bíblia é perfeita?"
  },
  {
    "id": 559,
    "start": 3097700,
    "end": 3101780,
    "text": "A Bíblia é incrível, irmãos, tá? Cê precisa entender, e não é nada oculto que não seja"
  },
  {
    "id": 560,
    "start": 3101780,
    "end": 3108360,
    "text": "revelado. O que Deus nos reserva é dizendo pra você, olha o que está pra ouvir, ok?"
  },
  {
    "id": 561,
    "start": 3108360,
    "end": 3112720,
    "text": "Vem comigo no Scatologia na V, vamos lá, já curtiu, já compartilhou essa live, tá"
  },
  {
    "id": 562,
    "start": 3112720,
    "end": 3114560,
    "text": "sendo incrível já, ok?"
  },
  {
    "id": 563,
    "start": 3114560,
    "end": 3118380,
    "text": "Tanta revelação a gente recebe aqui, né, dentro das nossas lives, vamos lá, curta,"
  },
  {
    "id": 564,
    "start": 3118620,
    "end": 3122700,
    "text": "compartilha, ativa o sino, deixa o like, ajude o canal pra que nós estejamos aqui"
  },
  {
    "id": 565,
    "start": 3122700,
    "end": 3128440,
    "text": "mais vezes a cada dia com vocês, vamos lá, se torne membro do canal, Scatologia na V,"
  },
  {
    "id": 566,
    "start": 3128540,
    "end": 3134540,
    "text": "enquanto ainda estivermos aqui, o nosso livro, eu acabei de receber aqui a versão escura,"
  },
  {
    "id": 567,
    "start": 3134540,
    "end": 3139560,
    "text": "né, que eu tinha pedido pro pessoal dar uma arrumada lá na cor pra gente, já arrumaram"
  },
  {
    "id": 568,
    "start": 3139560,
    "end": 3145420,
    "text": "já, a versão escura também ficou linda agora, olha só que coisa linda, ok, a versão"
  },
  {
    "id": 569,
    "start": 3145420,
    "end": 3149720,
    "text": "escura já arrumaram, então você vê, as folhas não são brancas igual o outro, ok,"
  },
  {
    "id": 570,
    "start": 3149780,
    "end": 3156180,
    "text": "são todas escuras assim, ok, mas os gráficos também lindos, permaneceu da mesma forma,"
  },
  {
    "id": 571,
    "start": 3156900,
    "end": 3161080,
    "text": "arrebatamento da colheita de Israel, todos os nossos gráficos você vê aqui principais"
  },
  {
    "id": 572,
    "start": 3161080,
    "end": 3166720,
    "text": "aqui também tá aqui ó, ok? Então temos as duas versões, tá? A versão escura e aquela versão que"
  },
  {
    "id": 573,
    "start": 3166720,
    "end": 3172600,
    "text": "é a versão clara, ok? O rei está voltando, ficou incrível esse trabalho irmãos, tremendo, poderoso,"
  },
  {
    "id": 574,
    "start": 3173680,
    "end": 3180600,
    "text": "ok? Ficou tremendo, então ajude o canal e se ajude, né? Porque é um material de suma importância pra"
  },
  {
    "id": 575,
    "start": 3180600,
    "end": 3185520,
    "text": "que vocês tenham escatologia na veia. Vamos lá, curta, compartilhem e ativem o sino."
  },
  {
    "id": 576,
    "start": 3185520,
    "end": 3189200,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 577,
    "start": 3189460,
    "end": 3194080,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 578,
    "start": 3194080,
    "end": 3195320,
    "text": "estão aqui embaixo."
  },
  {
    "id": 579,
    "start": 3201600,
    "end": 3206280,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 580,
    "start": 3212860,
    "end": 3217960,
    "text": "É de suma importância que você compreenda que Deus está nos alertando das coisas que"
  },
  {
    "id": 581,
    "start": 3217960,
    "end": 3218840,
    "text": "estão por vir."
  },
  {
    "id": 582,
    "start": 3219800,
    "end": 3223560,
    "text": "É disso que nós estamos falando, naquele grande dia ninguém será inocente, quem ficou"
  },
  {
    "id": 583,
    "start": 3223560,
    "end": 3229520,
    "text": "na grande tribulação terá noção do que aconteceu, o arrebatamento aconteceu, os"
  },
  {
    "id": 584,
    "start": 3229520,
    "end": 3233820,
    "text": "grandes prejuízos que agora terão cacá no período da grande tribulação, ok?"
  },
  {
    "id": 585,
    "start": 3233820,
    "end": 3245460,
    "text": "Estão comigo nessa noite. Vamos lá. E aí, como se não bastasse. Agora também estamos"
  },
  {
    "id": 586,
    "start": 3245460,
    "end": 3255200,
    "text": "basicamente vendo grandes, grandes enxames de gafanhotos. Olha isso, como se fosse mediante"
  },
  {
    "id": 587,
    "start": 3255200,
    "end": 3263300,
    "text": "aos tempos bíblicos. Chega a ser assustador, ok? Olha isso. Uma praga bíblica. Enormes"
  },
  {
    "id": 588,
    "start": 3263300,
    "end": 3270560,
    "text": "chames de lagusta, que eles colocam, devora o sul da Ucrânia, ok?"
  },
  {
    "id": 589,
    "start": 3271140,
    "end": 3274940,
    "text": "Então isso acontecendo na Ucrânia também, agora a Ucrânia já vivendo na época de"
  },
  {
    "id": 590,
    "start": 3274940,
    "end": 3282320,
    "text": "guerra, e agora uma época de praga, de lagusta, o pulgão, o migrador, lembra da palavra que"
  },
  {
    "id": 591,
    "start": 3282320,
    "end": 3283040,
    "text": "diz?"
  },
  {
    "id": 592,
    "start": 3284320,
    "end": 3288500,
    "text": "Vamos lá, deixa eu colocar aqui o vídeo pra vocês, imaginem isso gente, o negócio"
  },
  {
    "id": 593,
    "start": 3288500,
    "end": 3289840,
    "text": "chega a ser assustador."
  },
  {
    "id": 594,
    "start": 3290660,
    "end": 3294540,
    "text": "Olha isso, deixa eu ver aqui, eu trouxe um pra vocês aqui, que é esse que eu trouxe,"
  },
  {
    "id": 595,
    "start": 3295440,
    "end": 3295800,
    "text": "na..."
  },
  {
    "id": 596,
    "start": 3295800,
    "end": 3297300,
    "text": "Estão falando que é na China?"
  },
  {
    "id": 597,
    "start": 3297600,
    "end": 3298700,
    "text": "Deixa eu ver aqui."
  },
  {
    "id": 598,
    "start": 3302140,
    "end": 3303440,
    "text": "Deixa eu ver aqui."
  },
  {
    "id": 599,
    "start": 3305260,
    "end": 3308560,
    "text": "Aqui tem um que é na China, não, na China nós vamos ver depois, é outra coisa, vamos"
  },
  {
    "id": 600,
    "start": 3308560,
    "end": 3308740,
    "text": "lá."
  },
  {
    "id": 601,
    "start": 3308920,
    "end": 3309500,
    "text": "Olha aí."
  },
  {
    "id": 602,
    "start": 3310100,
    "end": 3310820,
    "text": "Olha isso."
  },
  {
    "id": 603,
    "start": 3311300,
    "end": 3312760,
    "text": "Isso são gafanhotos, tá?"
  },
  {
    "id": 604,
    "start": 3314500,
    "end": 3316340,
    "text": "Fragas de gafanhotos, olha isso."
  },
  {
    "id": 605,
    "start": 3317180,
    "end": 3317900,
    "text": "Na colheita."
  },
  {
    "id": 606,
    "start": 3318880,
    "end": 3324500,
    "text": "Então perceba que a colheita sempre está sendo atacada a ponto de chegar àquele ponto"
  },
  {
    "id": 607,
    "start": 3324500,
    "end": 3329020,
    "text": "que a Bíblia nos diz, a Espeide do Apocalipse, da abertura do terceiro selo, que é o Cavalo"
  },
  {
    "id": 608,
    "start": 3329460,
    "end": 3329820,
    "text": "Preto."
  },
  {
    "id": 609,
    "start": 3330340,
    "end": 3331260,
    "text": "Olha isso, gente."
  },
  {
    "id": 610,
    "start": 3333100,
    "end": 3334980,
    "text": "Olha isso, deixa eu abaixar o som aqui para não dar ruim."
  },
  {
    "id": 611,
    "start": 3336700,
    "end": 3339900,
    "text": "Eu consegui enxergar, olha isso, tudo isso é gafanhoto, olha isso."
  },
  {
    "id": 612,
    "start": 3340700,
    "end": 3342560,
    "text": "Basicamente eles destroem a colheita, tá?"
  },
  {
    "id": 613,
    "start": 3342860,
    "end": 3344080,
    "text": "Então o que que está pronunciando?"
  },
  {
    "id": 614,
    "start": 3344080,
    "end": 3350520,
    "text": "além da guerra, através dessas pragas, tem grandes fomes vindo, ok? É o que tá pronunciando,"
  },
  {
    "id": 615,
    "start": 3352220,
    "end": 3356920,
    "text": "ok? Lembra que eu sempre disse pra vocês aqui, e é o que eu alerto sempre no canal,"
  },
  {
    "id": 616,
    "start": 3357000,
    "end": 3362460,
    "text": "igual muitos ficam né, naquela coisa de nossa, vamos juntar alimento, vamos pro bunker, não"
  },
  {
    "id": 617,
    "start": 3362460,
    "end": 3368580,
    "text": "sei o que, eu falo gente, é sem loucura, mas é prudente que todos façam, ok? Sem essa"
  },
  {
    "id": 618,
    "start": 3368580,
    "end": 3372940,
    "text": "loucura de nossa, meu Deus, vem a vem, igual a galera faz todo esse pânico causando a"
  },
  {
    "id": 619,
    "start": 3372940,
    "end": 3378320,
    "text": "internet não, mas nesse tempo que nós vivemos sempre é prudente sim ter um alimento, guardando"
  },
  {
    "id": 620,
    "start": 3378320,
    "end": 3385460,
    "text": "alimento, por conta dessas coisas que estão acontecendo pré-apocalípticas, é de suma"
  },
  {
    "id": 621,
    "start": 3385460,
    "end": 3390000,
    "text": "importância que tenham, nós alertamos aqui no canal, sem aquela loucura como a galera"
  },
  {
    "id": 622,
    "start": 3390000,
    "end": 3396640,
    "text": "faz na internet, sempre apontando como nossa, mas é de suma importância, pastor não, não"
  },
  {
    "id": 623,
    "start": 3396640,
    "end": 3404720,
    "text": "eu precisei usar, o que que eu faço? Dou pra quem precisa, ok? Dou e pra quem precisa. Olha isso,"
  },
  {
    "id": 624,
    "start": 3404820,
    "end": 3413740,
    "text": "mais uma. Vamos lá, zaporídea, ok? Olha isso, gente. Olha que loucura. A gente aqui às vezes fica"
  },
  {
    "id": 625,
    "start": 3413740,
    "end": 3419760,
    "text": "incomodado com uma mosca, né? Quem entra dentro de casa, você fica incomodado, olha isso. Olha"
  },
  {
    "id": 626,
    "start": 3419760,
    "end": 3426940,
    "text": "que loucura, gente. Ah, chega da agonia. Olhem isso."
  },
  {
    "id": 627,
    "start": 3433500,
    "end": 3434860,
    "text": "Olhem que loucura."
  },
  {
    "id": 628,
    "start": 3438360,
    "end": 3440780,
    "text": "Isso é em Zaporíndia. Obviamente, tá? Eles estão"
  },
  {
    "id": 629,
    "start": 3440780,
    "end": 3445460,
    "text": "acostumados com isso, é época, né? São épocas, né? Mas"
  },
  {
    "id": 630,
    "start": 3445460,
    "end": 3448280,
    "text": "obviamente eles tem, eles se precavem, por isso nós temos"
  },
  {
    "id": 631,
    "start": 3448280,
    "end": 3456480,
    "text": "muito agrotóxicos sendo utilizados, né? Nos alimentos, né? Justamente pra eliminação"
  },
  {
    "id": 632,
    "start": 3456480,
    "end": 3461840,
    "text": "de pragas, né? Mas isso é assustador, fala a verdade. Olha isso. Imagina você num ambiente"
  },
  {
    "id": 633,
    "start": 3461840,
    "end": 3472940,
    "text": "como esse. Surpreendente. Tão comigo nessa noite? E isso daqui que nós estamos vendo"
  },
  {
    "id": 634,
    "start": 3472940,
    "end": 3478480,
    "text": "não é nada comparado ao que a Bíblia diz que acontece na Granatibulação, ok?"
  },
  {
    "id": 635,
    "start": 3478920,
    "end": 3487500,
    "text": "lembra que a Bíblia também diz que a chave do Poço do Abismo sairão gafanhotos, semelhante"
  },
  {
    "id": 636,
    "start": 3487500,
    "end": 3494600,
    "text": "a gafanhotos, mas eles picam como escorpiões, tem dentes como dentes de leão, percebeu"
  },
  {
    "id": 637,
    "start": 3494600,
    "end": 3495260,
    "text": "essa estrutura?"
  },
  {
    "id": 638,
    "start": 3495520,
    "end": 3499780,
    "text": "então João estava vendo algo ali que não é o que estamos acostumados a ver no nosso"
  },
  {
    "id": 639,
    "start": 3500600,
    "end": 3500900,
    "text": "cotidiano"
  },
  {
    "id": 640,
    "start": 3500900,
    "end": 3526460,
    "text": "porque ele tava vendo algo completamente absurdo, ok, na Gran Tribulação, obviamente pode ser a questão militar que ele tava vendo, helicópteros, drones, né, obviamente, mas também pode se tratar de algo que nós não conhecemos, tá, e tudo mais, ou algo que eles façam mudanças genéticas, né, coisa de filme, que nós estamos acostumados em filme, nem todo filme é brincadeirinha ou ficção não, né, nós sabemos disso, ok?"
  },
  {
    "id": 641,
    "start": 3527960,
    "end": 3531920,
    "text": "E aí, nós vimos agora, todo mundo tá vendo que é grandes sinais acontecendo através"
  },
  {
    "id": 642,
    "start": 3531920,
    "end": 3538060,
    "text": "de terremotos, né, e um dos grandes sinais que aconteceu foi justamente os sinais da"
  },
  {
    "id": 643,
    "start": 3538060,
    "end": 3543000,
    "text": "evidência que eu já trouxe pra vocês aqui no estudo, que no dia da morte de Jesus, quando"
  },
  {
    "id": 644,
    "start": 3543000,
    "end": 3549060,
    "text": "Jesus morre, a Bíblia diz que o Sol, basicamente a Terra fica em escuridão, durante o período"
  },
  {
    "id": 645,
    "start": 3549060,
    "end": 3553820,
    "text": "ali da sua crucificação e morte, a Terra fica em escuridão, e a Bíblia diz que quando"
  },
  {
    "id": 646,
    "start": 3553820,
    "end": 3559860,
    "text": "Jesus inspira o seu último suspiro de vida ali, naquela circunstância para morrer para"
  },
  {
    "id": 647,
    "start": 3559860,
    "end": 3565040,
    "text": "emissão dos nossos pecados, a Bíblia diz que a terra, basicamente o véu do tempo se"
  },
  {
    "id": 648,
    "start": 3565040,
    "end": 3570500,
    "text": "parte né, houve um grande tremor de terra naquele período, ou seja, houve um terremoto,"
  },
  {
    "id": 649,
    "start": 3571400,
    "end": 3576320,
    "text": "essas são as evidências que a Bíblia nos dá, então teve um eclipse e um terremoto"
  },
  {
    "id": 650,
    "start": 3576320,
    "end": 3581640,
    "text": "acontecendo ao mesmo tempo, como cumprimendo a morte de Jesus no dia daquele moed, ok?"
  },
  {
    "id": 651,
    "start": 3581640,
    "end": 3583920,
    "text": "Estão comigo aqui, entendendo isso?"
  },
  {
    "id": 652,
    "start": 3584500,
    "end": 3589420,
    "text": "Pois bem, a ciência agora tá vindo confirmando isso, olha que incrível, vem comigo nesse"
  },
  {
    "id": 653,
    "start": 3589420,
    "end": 3591660,
    "text": "catálogo de Genaveia."
  },
  {
    "id": 654,
    "start": 3592660,
    "end": 3599980,
    "text": "A ciência confirma que houve um terremoto durante a crucificação de Jesus, ou..."
  },
  {
    "id": 655,
    "start": 3601240,
    "end": 3606440,
    "text": "Eu já sabia, eu não quis contar pra eles, mas eu já sabia, ok?"
  },
  {
    "id": 656,
    "start": 3607560,
    "end": 3614740,
    "text": "Olha aí, um grupo de geólogos afirma terem encontrado evidência de que um terremoto"
  },
  {
    "id": 657,
    "start": 3614740,
    "end": 3617680,
    "text": "realmente aconteceu na época da crucificação de Jesus."
  },
  {
    "id": 658,
    "start": 3618620,
    "end": 3624120,
    "text": "A descoberta foi feita ao analisar os sedimentos do mar morto, que registram um distúrbio"
  },
  {
    "id": 659,
    "start": 3624120,
    "end": 3631240,
    "text": "sísmico ocorrido há milhares de anos. Segundo estudos publicados da revista internacional"
  },
  {
    "id": 660,
    "start": 3631240,
    "end": 3647560,
    "text": "Geologe, houve um abalo sísmico significativo na região entre os anos 26 e 36 d.C. Olha"
  },
  {
    "id": 661,
    "start": 3647560,
    "end": 3655760,
    "text": "isso gente olha que incrível isso aqui exatamente no período em que os estudios cristãos"
  },
  {
    "id": 662,
    "start": 3656400,
    "end": 3663060,
    "text": "situam a morte de Jesus Cristo se conseguiu entender as datações que nós sempre trazemos"
  },
  {
    "id": 663,
    "start": 3663060,
    "end": 3668300,
    "text": "aqui para vocês e que cada dia mais fica mais comprovado ainda como nós colocamos"
  },
  {
    "id": 664,
    "start": 3668300,
    "end": 3675100,
    "text": "ali para vocês um tempo limite lembra que eu sempre falo tempo limite 2033 né mas essa"
  },
  {
    "id": 665,
    "start": 3675100,
    "end": 3680540,
    "text": "escala de tempo, um exemplo de diferenciação que uns falam que Jesus nasceu no ano 3,"
  },
  {
    "id": 666,
    "start": 3680540,
    "end": 3681100,
    "text": "outros né?"
  },
  {
    "id": 667,
    "start": 3682100,
    "end": 3686740,
    "text": "Então, bom, se isso literalmente aconteceu, não importa, o tempo é este."
  },
  {
    "id": 668,
    "start": 3687320,
    "end": 3692100,
    "text": "Conseguem compreender, se não foi 2033, 2036, no máximo, ok?"
  },
  {
    "id": 669,
    "start": 3692220,
    "end": 3698500,
    "text": "E também posso subtrair esse tempo, conseguem entender como isso é poderoso, tudo está"
  },
  {
    "id": 670,
    "start": 3698500,
    "end": 3702820,
    "text": "literalmente corroborando, falando pra nós que nós somos a geração eleita."
  },
  {
    "id": 671,
    "start": 3704140,
    "end": 3711040,
    "text": "vocês estão comigo eu tô mostrando isso pra vocês me adianta evidências vocês estão comigo"
  },
  {
    "id": 672,
    "start": 3711040,
    "end": 3720280,
    "text": "nessa noite mais uma vez olha que poderoso isso daqui ok ninguém será inocente dizer não sabia"
  },
  {
    "id": 673,
    "start": 3720280,
    "end": 3729360,
    "text": "Jesus que você tava voltando não imaginava oh my god que poderoso isso você está assistindo"
  },
  {
    "id": 674,
    "start": 3730180,
    "end": 3731820,
    "text": "Escatologia na veia."
  },
  {
    "id": 675,
    "start": 3732060,
    "end": 3734180,
    "text": "Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 676,
    "start": 3734400,
    "end": 3737620,
    "text": "deixe seu like, e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 677,
    "start": 3739360,
    "end": 3743660,
    "text": "Perceba que tudo está batendo com tudo que nós trazemos aqui para vocês nesse lugar."
  },
  {
    "id": 678,
    "start": 3745560,
    "end": 3750800,
    "text": "Ok? Todas as nossas contas, de uma forma cirúrgica, poderosa."
  },
  {
    "id": 679,
    "start": 3751860,
    "end": 3754660,
    "text": "Olha que incrível, gente. Eu fico impactado com isso."
  },
  {
    "id": 680,
    "start": 3756540,
    "end": 3758160,
    "text": "Oh, meu Deus."
  },
  {
    "id": 681,
    "start": 3761020,
    "end": 3768460,
    "text": "Surpreendente! Percebeu quanto Deus vai testificar em nós o tempo da sua vinda e a sua vontade"
  },
  {
    "id": 682,
    "start": 3768460,
    "end": 3776080,
    "text": "sobre a terra? A marcação de tempos, moedas determinados, ok? Cirúrgico, como eu sempre"
  },
  {
    "id": 683,
    "start": 3776080,
    "end": 3784500,
    "text": "apontei pra vocês nesse canal. É surpreendente o momento que vivemos. Percebeu que como a"
  },
  {
    "id": 684,
    "start": 3784500,
    "end": 3790400,
    "text": "a gente tem escatologia na veia, nada passa desapercebido, nada. Como assim pastor, não"
  },
  {
    "id": 685,
    "start": 3790400,
    "end": 3795860,
    "text": "estou entendendo, vamos lá, quem lembra desses gráficos aqui? Olha isso, então Jesus basicamente"
  },
  {
    "id": 686,
    "start": 3795860,
    "end": 3802680,
    "text": "nasce no ano zero. Seria isso, desde a ordem para restaurar Jerusalém, até o Messias"
  },
  {
    "id": 687,
    "start": 3802680,
    "end": 3810000,
    "text": "ungido, nós vimos lá que passaram 69 semanas até a morte de Jesus, nós entendemos dentro"
  },
  {
    "id": 688,
    "start": 3810000,
    "end": 3814680,
    "text": "profecia das 70 semanas de Daniel, então se Jesus nasceu no ano zero, porque o tempo"
  },
  {
    "id": 689,
    "start": 3814680,
    "end": 3821200,
    "text": "é contável depois de Cristo, quando chegou no ano 33, Jesus morreu para remissão dos"
  },
  {
    "id": 690,
    "start": 3821200,
    "end": 3830380,
    "text": "nossos pecados, cumpriu então 483 anos desde a ordem para restaurar Jerusalém, desde então"
  },
  {
    "id": 691,
    "start": 3830380,
    "end": 3836840,
    "text": "estamos vivendo uma pausa que é o período da graça, que é o intervalo, e falta uma"
  },
  {
    "id": 692,
    "start": 3836840,
    "end": 3843980,
    "text": "semana a se cumprir, porque de 483 anos, o que estava predestinado sobre Israel era 490,"
  },
  {
    "id": 693,
    "start": 3844720,
    "end": 3851320,
    "text": "ou seja, 490 menos 483, faltam sete anos a se cumprir, que é a última semana de Daniel."
  },
  {
    "id": 694,
    "start": 3852420,
    "end": 3858760,
    "text": "Por isso que nós colocamos que se Deus estabeleceu tudo como é desde sete, sete selos, sete"
  },
  {
    "id": 695,
    "start": 3858760,
    "end": 3863360,
    "text": "trombetas, sete taças, sete mergulhos de namã, sete voltas de gíricola, Deus se excelsa"
  },
  {
    "id": 696,
    "start": 3863360,
    "end": 3867960,
    "text": "até em seis dias o sétimo descansou, Deus continua trabalhando dessa forma até o tempo"
  },
  {
    "id": 697,
    "start": 3867960,
    "end": 3869000,
    "text": "da eternidade."
  },
  {
    "id": 698,
    "start": 3870300,
    "end": 3876820,
    "text": "Ou seja, se passou dois mil anos desde Adão até Abraão, mais dois mil anos desde Abraão"
  },
  {
    "id": 699,
    "start": 3876820,
    "end": 3884900,
    "text": "até a morte de Jesus na cruz, que foi no ano 33, ou seja, em 2033 nós vamos completar"
  },
  {
    "id": 700,
    "start": 3884900,
    "end": 3887060,
    "text": "dois mil anos que Jesus morreu na cruz."
  },
  {
    "id": 701,
    "start": 3888660,
    "end": 3897280,
    "text": "Oh my God, isso é poderoso demais irmãos, vocês estão comigo ou não em que tem uma"
  },
  {
    "id": 702,
    "start": 3897280,
    "end": 3902660,
    "text": "marcação que no dia da sua morte aconteceu um terremoto, um eclipse e agora a ciência"
  },
  {
    "id": 703,
    "start": 3902660,
    "end": 3911800,
    "text": "me está comprovando que entre o ano 26 e 36, um intervalo de 10 anos, eles estão estipulando"
  },
  {
    "id": 704,
    "start": 3911800,
    "end": 3919460,
    "text": "que houve um terremoto naquela época! Oh my God! Cês tão comigo irmãos entendendo"
  },
  {
    "id": 705,
    "start": 3919460,
    "end": 3930740,
    "text": "quanto isso é poderoso? Oh my God! Deus está nos mostrando o tempo da vinda de Cristo,"
  },
  {
    "id": 706,
    "start": 3931000,
    "end": 3937700,
    "text": "ou seja, dois mil anos de intervalo da graça. Tecnicamente em 2033 esse tempo cessaria,"
  },
  {
    "id": 707,
    "start": 3938740,
    "end": 3944400,
    "text": "O máximo até 2033, obviamente, nós temos agora o intervalo que ele coloca, lembra que eu sempre"
  },
  {
    "id": 708,
    "start": 3944400,
    "end": 3950160,
    "text": "disse pra vocês, possa ser que ele volte à meia-noite ou que ele tarde um pouquinho pra voltar,"
  },
  {
    "id": 709,
    "start": 3950320,
    "end": 3957540,
    "text": "ou seja, ele tanto pode voltar em 2033 ou tardar um pouquinho mais, mas de acordo com que a coisa"
  },
  {
    "id": 710,
    "start": 3957540,
    "end": 3965320,
    "text": "tá indo, é mais fácil de Jesus antecipar pra menos, ok? A gente ir sete anos antes de 2033,"
  },
  {
    "id": 711,
    "start": 3965320,
    "end": 3972800,
    "text": "que seria 2026 do que passar nisso novamente a menos que Deus vier nos trazer novas revelações"
  },
  {
    "id": 712,
    "start": 3972800,
    "end": 3978300,
    "text": "nos mostrando que vai chegar literalmente até esse tempo ok mas eu sempre deixo vocês"
  },
  {
    "id": 713,
    "start": 3978300,
    "end": 3987260,
    "text": "alerta irmãos o tempo literalmente é este a porta da graça vai se fechar"
  },
  {
    "id": 714,
    "start": 3991300,
    "end": 3996860,
    "text": "escatologia na veia tudo que eu trago pra vocês irmãos não vem com persuasão e sabedoria"
  },
  {
    "id": 715,
    "start": 3996860,
    "end": 4001040,
    "text": "humana eu não sou capaz de fazer nada disso aqui não esses gráficos que eu faço pra"
  },
  {
    "id": 716,
    "start": 4001040,
    "end": 4013160,
    "text": "vocês aqui não é coisa de homem não irmãos nem me dei mérito por isso ok aleluia oh"
  },
  {
    "id": 717,
    "start": 4013160,
    "end": 4023140,
    "text": "Oh, meu Deus! Surpreendente o momento que vivemos. Sem dúvidas, na última semana de Daniel,"
  },
  {
    "id": 718,
    "start": 4023280,
    "end": 4031400,
    "text": "que é o juízo da lei, maldição da lei, que será a grande ebolação depois do intervalo"
  },
  {
    "id": 719,
    "start": 4031400,
    "end": 4043140,
    "text": "de dois mil anos, temos a abertura dos selos, tocar de trombetas e derramar de taças. Na"
  },
  {
    "id": 720,
    "start": 4043140,
    "end": 4060320,
    "text": "porque não fomos destinados para ira escatologia naveia oh my god surpreendente surpreendente"
  },
  {
    "id": 721,
    "start": 4060320,
    "end": 4069840,
    "text": "sem dúvidas tão comigo nessa noite então eles estão dizendo então que houve um sísme"
  },
  {
    "id": 722,
    "start": 4069840,
    "end": 4082180,
    "text": "terremoto entre o ano dois mil é basicamente 26 e 36 olha isso aqui aqui vamos imaginar que esse"
  },
  {
    "id": 723,
    "start": 4082180,
    "end": 4089180,
    "text": "terremoto tem acontecido vamos lá só você que está acordado só você que está acordado ok vamos"
  },
  {
    "id": 724,
    "start": 4089180,
    "end": 4098920,
    "text": "imaginar que esse terremoto aconteceu em 26 quando o arrebatamento seria comenta para mim aqui só"
  },
  {
    "id": 725,
    "start": 4098920,
    "end": 4107600,
    "text": "que tem escatologia na veia vamos lá só você que tem escatologia na veia se esse terremoto"
  },
  {
    "id": 726,
    "start": 4107600,
    "end": 4112200,
    "text": "aconteceu em 26. O arremotamento seria quando?"
  },
  {
    "id": 727,
    "start": 4114640,
    "end": 4116300,
    "text": "Oh meu Deus!"
  },
  {
    "id": 728,
    "start": 4119520,
    "end": 4121920,
    "text": "Oh meu Deus!"
  },
  {
    "id": 729,
    "start": 4128530,
    "end": 4131940,
    "text": "Só quem tem escatologia na veia, vamos lá?"
  },
  {
    "id": 730,
    "start": 4137600,
    "end": 4142000,
    "text": "Sejam espias, forte na promessa, e não no processo."
  },
  {
    "id": 731,
    "start": 4143080,
    "end": 4152560,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 732,
    "start": 4152980,
    "end": 4154820,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 733,
    "start": 4155400,
    "end": 4156380,
    "text": "E o Espírito e a Espírito..."
  },
  {
    "id": 734,
    "start": 4156380,
    "end": 4160040,
    "text": "Percebeu porque Jesus disse que ninguém saberia o dia nem a hora?"
  },
  {
    "id": 735,
    "start": 4160960,
    "end": 4162320,
    "text": "Vem, e quem quiser..."
  },
  {
    "id": 736,
    "start": 4162320,
    "end": 4165620,
    "text": "Mas os tempos nós saberíamos examinar."
  },
  {
    "id": 737,
    "start": 4166040,
    "end": 4166600,
    "text": "Aquele que..."
  },
  {
    "id": 738,
    "start": 4166600,
    "end": 4177480,
    "text": "Ok, nós não sabemos o dia nem a hora, irmão, mas é incontestável, é incontestável não dizer que Jesus não volta nesse tempo, porque é o que a Bíblia aponta."
  },
  {
    "id": 739,
    "start": 4180240,
    "end": 4186040,
    "text": "Se estão comigo ou não, vocês aprenderam a verdadeira escatologia. Isso aqui não é achismo, eu não trabalho com achismo, ok?"
  },
  {
    "id": 740,
    "start": 4187560,
    "end": 4193740,
    "text": "Vocês aprenderam o que a Bíblia diz, isso nos mostra que a igreja está pronta a entendimento."
  },
  {
    "id": 741,
    "start": 4193740,
    "end": 4197900,
    "text": "Por isso que ele diz, ninguém sabe o dia nem a hora, ok?"
  },
  {
    "id": 742,
    "start": 4198320,
    "end": 4199760,
    "text": "Literalmente dia e horas não..."
  },
  {
    "id": 743,
    "start": 4200000,
    "end": 4207320,
    "text": "não sabemos, mas o tempo da vinda, nós conseguimos identificar, nós zeramos o game, ok?"
  },
  {
    "id": 744,
    "start": 4207560,
    "end": 4213120,
    "text": "O Espírito Santo em nós está sendo revelado, o tempo da vinda do Cordeiro."
  },
  {
    "id": 745,
    "start": 4216140,
    "end": 4217860,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 746,
    "start": 4219260,
    "end": 4221300,
    "text": "Ou eu trabalho com achismo?"
  },
  {
    "id": 747,
    "start": 4221980,
    "end": 4224180,
    "text": "Ou tudo que eu faço nesse canal é base de chute?"
  },
  {
    "id": 748,
    "start": 4225200,
    "end": 4229140,
    "text": "Não irmãos, quem busca acha, ok?"
  },
  {
    "id": 749,
    "start": 4230140,
    "end": 4237620,
    "text": "quem busca encontra quem bate a porta se abre surpreendente irmãos o tempo que vivemos"
  },
  {
    "id": 750,
    "start": 4237620,
    "end": 4249340,
    "text": "é surpreendente sem dúvidas ok surpreendente agora se eu sei que jesus está voltando que"
  },
  {
    "id": 751,
    "start": 4249340,
    "end": 4257920,
    "text": "a porta da graça vai se fechar qualquer momento irmãos que tipo de vida eu devo ter sabendo"
  },
  {
    "id": 752,
    "start": 4257920,
    "end": 4263120,
    "text": "que eu fui escolhido pra viver os últimos tempos, por isso que nós nos dedicamos tanto"
  },
  {
    "id": 753,
    "start": 4263120,
    "end": 4274660,
    "text": "a este trabalho, com todo amor irmãos, porque o nosso rei está voltando, aleluia, aleluia,"
  },
  {
    "id": 754,
    "start": 4274740,
    "end": 4278320,
    "text": "é surpreendente, surpreendente o momento que vemos."
  },
  {
    "id": 755,
    "start": 4282700,
    "end": 4284020,
    "text": "Oh meu Deus!"
  },
  {
    "id": 756,
    "start": 4289600,
    "end": 4293080,
    "text": "Eu tenho coisas poderosas para trazer para vocês aqui."
  },
  {
    "id": 757,
    "start": 4293540,
    "end": 4296020,
    "text": "Obviamente eu não sei se vai dar tempo de trazer tudo hoje, tá?"
  },
  {
    "id": 758,
    "start": 4296360,
    "end": 4298020,
    "text": "Porque tem muita coisa para a gente ver ainda."
  },
  {
    "id": 759,
    "start": 4299000,
    "end": 4302780,
    "text": "Se não der hoje, qualquer coisa eu volto amanhã, ou na segunda-feira eu tô de volta"
  },
  {
    "id": 760,
    "start": 4302780,
    "end": 4303620,
    "text": "com vocês."
  },
  {
    "id": 761,
    "start": 4303620,
    "end": 4311960,
    "text": "com estudo tremendo também sobre esse tema de tempo, ok? de entender, de revelação, ok?"
  },
  {
    "id": 762,
    "start": 4312860,
    "end": 4317480,
    "text": "é impressionante, irmãos, impressionante, impressionante o momento que vivemos."
  },
  {
    "id": 763,
    "start": 4319000,
    "end": 4325820,
    "text": "Como se não bastasse grandes sinais acontecendo, né? Mesmo grandes sinais acontecendo,"
  },
  {
    "id": 764,
    "start": 4327340,
    "end": 4331800,
    "text": "também temos que estar alerta, porque da mesma forma que tem grandes sinais,"
  },
  {
    "id": 765,
    "start": 4331800,
    "end": 4338460,
    "text": "grandes enganos também está por vir sobre a terra ok nós vamos falar disso no próximo bloco já"
  },
  {
    "id": 766,
    "start": 4338460,
    "end": 4343720,
    "text": "curtiu já compartilhou já deixou like ajuda esse trabalho irmãos para que nós estejamos aqui mais"
  },
  {
    "id": 767,
    "start": 4343720,
    "end": 4350360,
    "text": "vezes uma curta compartilha ativa o sininho deixa o like no próximo bloco nós vamos falar de enganos"
  },
  {
    "id": 768,
    "start": 4350360,
    "end": 4357160,
    "text": "que estão por vir e são enganos grandiosos ok ele já alicerçaram tudo já prepararam muito bem o"
  },
  {
    "id": 769,
    "start": 4357160,
    "end": 4362440,
    "text": "caminho pra tudo e literalmente o engano será grandioso nós precisamos estarmos"
  },
  {
    "id": 770,
    "start": 4362440,
    "end": 4366000,
    "text": "acordados ok curta compartilha ative um sino vamos lá"
  },
  {
    "id": 771,
    "start": 4366320,
    "end": 4372560,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 772,
    "start": 4372560,
    "end": 4376800,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 773,
    "start": 4382560,
    "end": 4387620,
    "text": "Vem comigo no Scatologia Naveia."
  },
  {
    "id": 774,
    "start": 4395200,
    "end": 4401620,
    "text": "Você está assistindo Scatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 775,
    "start": 4401620,
    "end": 4404520,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 776,
    "start": 4418640,
    "end": 4426220,
    "text": "vamos lá? e vocês ficaram sabendo que tem um objeto hostil vindo em direção a terra?"
  },
  {
    "id": 777,
    "start": 4427020,
    "end": 4432460,
    "text": "vocês ficaram sabendo desse contexto? algo surpreendente está acontecendo algo fora"
  },
  {
    "id": 778,
    "start": 4432460,
    "end": 4439080,
    "text": "a Via Láctea acabou entrando na nossa Sistema Solar e está vindo em direção a Terra,"
  },
  {
    "id": 779,
    "start": 4439800,
    "end": 4445000,
    "text": "é o que estão apontando. Vamos ver aqui do que eles se tratam, do que estão falando"
  },
  {
    "id": 780,
    "start": 4445560,
    "end": 4450500,
    "text": "e vamos entender a programação preditiva que houve antes desse tempo do que está acontecendo"
  },
  {
    "id": 781,
    "start": 4450500,
    "end": 4457740,
    "text": "agora como grande engano dos últimos tempos. Vem comigo no Escatologia na Via, olhem isso."
  },
  {
    "id": 782,
    "start": 4457740,
    "end": 4465540,
    "text": "Alerta Máximo, cientistas afirmam que um objeto hostil está vindo em direção à Terra."
  },
  {
    "id": 783,
    "start": 4467760,
    "end": 4477520,
    "text": "Um novo estudo chocante liderado pelo astrofísico, o AVIR, sugere que o objeto interestelar nomeado"
  },
  {
    "id": 784,
    "start": 4477520,
    "end": 4492320,
    "text": "como 3i Atlas, pode não ser apenas uma rocha espacial, mas sim uma nave alienígena com"
  },
  {
    "id": 785,
    "start": 4492320,
    "end": 4501620,
    "text": "intenções hostis. Olha isso! Detectado em 1º de julho, o misterioso corpo celeste se"
  },
  {
    "id": 786,
    "start": 4501620,
    "end": 4511580,
    "text": "é incrível 210 mil quilômetros por hora em direção ao sol em menos de 24 horas os"
  },
  {
    "id": 787,
    "start": 4511580,
    "end": 4519640,
    "text": "atrônomos confirmaram trata-se de um objeto vindo de fora do nosso sistema solar isso é assustador"
  },
  {
    "id": 788,
    "start": 4519640,
    "end": 4527760,
    "text": "ok se isso é real porque nós sabemos que uma das citações bíblicas falando nós temos o abicinto"
  },
  {
    "id": 789,
    "start": 4527760,
    "end": 4533520,
    "text": "também, né? Eles não se dão conta, ok? Com base na bíblia, né? Mas o que parecia"
  },
  {
    "id": 790,
    "start": 4533520,
    "end": 4540940,
    "text": "ser apenas um cometa de 24 km de diâmetro, agora intriga a comunidade científica, segundo"
  },
  {
    "id": 791,
    "start": 4540940,
    "end": 4549880,
    "text": "o Lab, a sua equipe, o 3E Atlas, o Atlas, vou chamar só de Atlas, tá? Pode estar carregando"
  },
  {
    "id": 792,
    "start": 4549880,
    "end": 4555620,
    "text": "sondas tecnológicas que poderiam ser lançadas em direção a Terra durante a aproximação"
  },
  {
    "id": 793,
    "start": 4555620,
    "end": 4563540,
    "text": "planeta vermelho, Marte. A evidência científica atual aponta com forte confiança para uma"
  },
  {
    "id": 794,
    "start": 4563540,
    "end": 4570400,
    "text": "explicação natural, embora tenha um estudo confirmando o incomum e de grande porte. Porque"
  },
  {
    "id": 795,
    "start": 4570400,
    "end": 4575740,
    "text": "até então estavam dizendo o seguinte, que poderia ser um asteroide, um cometa, tal,"
  },
  {
    "id": 796,
    "start": 4575780,
    "end": 4582480,
    "text": "que está vindo, só que agora estão dizendo agora que são uma nave alienígena, olha"
  },
  {
    "id": 797,
    "start": 4582480,
    "end": 4587280,
    "text": "que estão preparando, ok? Só que como se não bastasse, você já viu que tem várias"
  },
  {
    "id": 798,
    "start": 4587280,
    "end": 4595220,
    "text": "profecias, eu já vi em visão seres muito estranhos, tá? Sobre a Terra, eram demônios"
  },
  {
    "id": 799,
    "start": 4595220,
    "end": 4600880,
    "text": "ao meu ver, né? Que estavam sobre a Terra, naves que eu nunca vi, isso eu vi em visão,"
  },
  {
    "id": 800,
    "start": 4601200,
    "end": 4605780,
    "text": "contando pra vocês, já contei várias vezes pra vocês, né? E agora temos essa novidade,"
  },
  {
    "id": 801,
    "start": 4607480,
    "end": 4615240,
    "text": "só que agora isso se mistura com o esoterismo, com a agenda da nova era, que eles vêm construindo"
  },
  {
    "id": 802,
    "start": 4615240,
    "end": 4621260,
    "text": "essa agenda já faz um tempo, não achem que isso é de agora não, isso já faz um tempo,"
  },
  {
    "id": 803,
    "start": 4621560,
    "end": 4627180,
    "text": "essa construção, essa sedotrinação da nova era em que os alienígenas bons virão"
  },
  {
    "id": 804,
    "start": 4627180,
    "end": 4633500,
    "text": "para nos precaver e nos ajudar de alienígenas maus que estão vindo posteriormente, essa"
  },
  {
    "id": 805,
    "start": 4633500,
    "end": 4641620,
    "text": "que nós já sabemos, ok? Que vai fazer parte do grande engano final, ok? Quem se lembra de uma"
  },
  {
    "id": 806,
    "start": 4643220,
    "end": 4657200,
    "text": "teoria da Pátia Mama, uma profecia, né? De uma estrutura de vidente, vamos colocar assim, ok?"
  },
  {
    "id": 807,
    "start": 4657200,
    "end": 4667460,
    "text": "vamos lá, olha isso aqui, quem se lembra disso aqui? Vangas, né? 2025 a teoria do alien é real,"
  },
  {
    "id": 808,
    "start": 4668980,
    "end": 4676000,
    "text": "porque ela havia revelado que em 2025 iria haver a revelação de seres alienígenas."
  },
  {
    "id": 809,
    "start": 4676480,
    "end": 4679080,
    "text": "Lembra dessa vidente que era uma cega, né?"
  },
  {
    "id": 810,
    "start": 4680380,
    "end": 4694040,
    "text": "Esta é a previsão de Babavanga, e torna-se realidade ou apenas outra farsa viral?"
  },
  {
    "id": 811,
    "start": 4695620,
    "end": 4703960,
    "text": "Cientistas confirmam que uma enorme nave alienígena maior do que Manhattan está acelerando em"
  },
  {
    "id": 812,
    "start": 4703960,
    "end": 4717360,
    "text": "pressão a terra. Espera-se que chegue em novembro. Olha tudo que estamos vivendo agora. Olha os"
  },
  {
    "id": 813,
    "start": 4717360,
    "end": 4722400,
    "text": "enganos que estão sendo preparados para os últimos tempos. É disso que eu falo para vocês, é"
  },
  {
    "id": 814,
    "start": 4722400,
    "end": 4729000,
    "text": "importante estarmos acordados. Não somente nós, mas deixe as pessoas ao nosso redor, acordada."
  },
  {
    "id": 815,
    "start": 4729600,
    "end": 4734040,
    "text": "Ok? Porque daqui um tempo eles podem literalmente fazer de acordo com o script, dizer"
  },
  {
    "id": 816,
    "start": 4734040,
    "end": 4740180,
    "text": "Ó, tem seres alienígenas vindo, ok? Já contatamos, e não sei o que"
  },
  {
    "id": 817,
    "start": 4740180,
    "end": 4745040,
    "text": "E vim grandes enganos, demônios começaram a se transfigurar e sobre a tela e eles dizerem"
  },
  {
    "id": 818,
    "start": 4745040,
    "end": 4751000,
    "text": "Não, são aliens. Quem se lembra daquela série, o fim da infância, que eu fiz uma análise com vocês aqui no canal"
  },
  {
    "id": 819,
    "start": 4752160,
    "end": 4758160,
    "text": "Daquela nave que chegava, né? Eles identificavam um ser humano para ser o seu intermediador"
  },
  {
    "id": 820,
    "start": 4758160,
    "end": 4763660,
    "text": "ele escolhia um ser humano dentre toda a humanidade, que intervia com eles ali, se relacionava,"
  },
  {
    "id": 821,
    "start": 4764020,
    "end": 4770660,
    "text": "eles conseguiam através dos conselhos desses seres na nave, que eles não se mostravam, era só voz, né?"
  },
  {
    "id": 822,
    "start": 4771620,
    "end": 4777580,
    "text": "E eles basicamente instruíam a humanidade, como fazer os acordos de paz, a humanidade ficava um período,"
  },
  {
    "id": 823,
    "start": 4778120,
    "end": 4783420,
    "text": "acabava com a fome, acabava com as guerras, acabava com tudo, e depois chegava o momento"
  },
  {
    "id": 824,
    "start": 4783420,
    "end": 4790260,
    "text": "eles se revelaram em quem eles eram. E aí no final da série ele se revela, ele chama as crianças e as"
  },
  {
    "id": 825,
    "start": 4790260,
    "end": 4796500,
    "text": "crianças vão até a nave, e quando ele sai é o próprio diabo saindo da nave. Conseguiu trazer paz,"
  },
  {
    "id": 826,
    "start": 4796880,
    "end": 4799980,
    "text": "conseguiu trazer prosperidade, ok? E era o próprio diabo saindo da nave, ok? E era o próprio diabo saindo da nave."
  },
  {
    "id": 827,
    "start": 4800000,
    "end": 4804660,
    "text": "o próprio diabo saindo daquela nave ok vocês perceberam que há um tipo de"
  },
  {
    "id": 828,
    "start": 4804660,
    "end": 4809160,
    "text": "programação preditiva para nós somos cristãos nos baseamos e temos uma fé"
  },
  {
    "id": 829,
    "start": 4809160,
    "end": 4815220,
    "text": "concreta literalmente para nós ninguém vai cair nisso ok só que imagina para"
  },
  {
    "id": 830,
    "start": 4815220,
    "end": 4821540,
    "text": "aqueles que desprezam o evangelho que não tem o evangelho como verdade ok com"
  },
  {
    "id": 831,
    "start": 4821540,
    "end": 4825820,
    "text": "certeza seriam facilmente enganados então comigo nessa noite quero agradecer"
  },
  {
    "id": 832,
    "start": 4825820,
    "end": 4830620,
    "text": "Roberto, muito obrigado Roberto por reconhecer o nosso trabalho e fazer que nós estejamos"
  },
  {
    "id": 833,
    "start": 4830620,
    "end": 4832340,
    "text": "aqui mais vezes."
  },
  {
    "id": 834,
    "start": 4832980,
    "end": 4840460,
    "text": "Então comigo nessa noite, hã, é loucura o que estamos vendo acontecendo, tudo ao mesmo"
  },
  {
    "id": 835,
    "start": 4840460,
    "end": 4849220,
    "text": "tempo, tudo este ano, o ano 2025 meio que parou né, vamos lá, e aí, como se não"
  },
  {
    "id": 836,
    "start": 4849220,
    "end": 4854180,
    "text": "bastasse a gente ter passado por uma pandemia, e eu trouxe pra vocês aqui né, falando a"
  },
  {
    "id": 837,
    "start": 4854180,
    "end": 4861460,
    "text": "respeito dos mosquitos do bem, que o Brasil está com o projeto de soltar por vários"
  },
  {
    "id": 838,
    "start": 4861460,
    "end": 4870720,
    "text": "estados do Brasil, São Paulo, sul, os mosquitos do bem, nesse tempo a China está enfrentando"
  },
  {
    "id": 839,
    "start": 4870720,
    "end": 4879060,
    "text": "um surto grandioso lá, de chikungunya, olha aí, o CDC, estou começando a sentir dor"
  },
  {
    "id": 840,
    "start": 4879060,
    "end": 4891560,
    "text": "galera. O CDC emitiu um alerta de viagem devido ao surto viral na China, que é transmitido"
  },
  {
    "id": 841,
    "start": 4891560,
    "end": 4909040,
    "text": "por picadas de mosquito. Olha aí, a China de novo. Estão preparados? Olha aí. Crise"
  },
  {
    "id": 842,
    "start": 4910800,
    "end": 4918820,
    "text": "e militares fazem fumigação para tentar controlar a crise devido fortes chuvas e calor"
  },
  {
    "id": 843,
    "start": 4918820,
    "end": 4920100,
    "text": "extremo."
  },
  {
    "id": 844,
    "start": 4920180,
    "end": 4929040,
    "text": "O governo ainda aplica multas caso você não coopere com este controle, olha aí, novamente"
  },
  {
    "id": 845,
    "start": 4929040,
    "end": 4932720,
    "text": "a tipologia do que será o sistema do anticristo."
  },
  {
    "id": 846,
    "start": 4933900,
    "end": 4938300,
    "text": "Isso foi introduzido no Brasil durante o período da pandemia, lembra que eu falei para vocês?"
  },
  {
    "id": 847,
    "start": 4938300,
    "end": 4947620,
    "text": "leis comunistas sendo obrigatórias estabelecidas em nações democráticas a conta não bate ok isso"
  },
  {
    "id": 848,
    "start": 4947620,
    "end": 4955750,
    "text": "aqui foi de ontem tá olha aí vamos ver um vídeo tem um vídeo aqui olha só vem comigo nisso"
  },
  {
    "id": 849,
    "start": 4957370,
    "end": 4977910,
    "text": "catologia na veia. Olha aí! Mais uma vez! Vai começar tudo de novo, olha aí! Os astronautas"
  },
  {
    "id": 850,
    "start": 4980950,
    "end": 4986590,
    "text": "na China. E ninguém sabe que tipo de fumaça que estão usando ali, se é para matar insetos,"
  },
  {
    "id": 851,
    "start": 4986630,
    "end": 5000370,
    "text": "é para matar gente, ninguém sabe. Então é algo que realmente está acontecendo tá gente, é real."
  },
  {
    "id": 852,
    "start": 5002650,
    "end": 5007830,
    "text": "Usando drones agora também, vocês veem? Os drones agora tanto para manter a população"
  },
  {
    "id": 853,
    "start": 5007830,
    "end": 5016350,
    "text": "casa, obediente, quanto pra pulverização também de"
  },
  {
    "id": 854,
    "start": 5016350,
    "end": 5022890,
    "text": "pesticidas, né? Olha aí."
  },
  {
    "id": 855,
    "start": 5030770,
    "end": 5035850,
    "text": "Olha isso, que loucura, gente, que loucura. Vamos lá, mais um"
  },
  {
    "id": 856,
    "start": 5035850,
    "end": 5057450,
    "text": "aqui. Olha aí. E nós sabemos, né? Nós já vimos toda a toda a parte que eles fizeram"
  },
  {
    "id": 857,
    "start": 5057450,
    "end": 5070310,
    "text": "durante o período da pandemia, de encenações, e tudo mais. Ou seja, é complicado, porque"
  },
  {
    "id": 858,
    "start": 5070310,
    "end": 5077010,
    "text": "eu sei que isso pode não dar nada, ok? Pode não dar nada. Só que temos uma eleição"
  },
  {
    "id": 859,
    "start": 5077010,
    "end": 5083490,
    "text": "vindo aí no Brasil no próximo ano, que aqueles que gostariam de continuar no poder"
  },
  {
    "id": 860,
    "start": 5083490,
    "end": 5090250,
    "text": "tá tendo muitos problemas, ok? E a única forma que eu vejo deles continuarem no poder"
  },
  {
    "id": 861,
    "start": 5090250,
    "end": 5098830,
    "text": "é se literalmente tivermos um problema sanitário, ok? Tivemos um problema sanitário e aí eles"
  },
  {
    "id": 862,
    "start": 5098830,
    "end": 5105030,
    "text": "começaram a estabelecerem leis totalitárias como fizeram naquele período, ok? E subjugando"
  },
  {
    "id": 863,
    "start": 5105030,
    "end": 5113170,
    "text": "o cidadão de bem. É a única forma que eu enxergo, ok? Fora isso, né? E não por coincidência"
  },
  {
    "id": 864,
    "start": 5116050,
    "end": 5126970,
    "text": "já começaram a montar o script, né? Obviamente já trabalham junto, né? Quem tem ouvidos,"
  },
  {
    "id": 865,
    "start": 5128730,
    "end": 5136550,
    "text": "né? Vocês estão comigo nessa noite? Vamos lá! Oh my God! Vamos falar de geopolítica agora,"
  },
  {
    "id": 866,
    "start": 5136550,
    "end": 5143170,
    "text": "né, porque isso também querendo não envolve aqui a América Latina, né, e agora os Estados"
  },
  {
    "id": 867,
    "start": 5143170,
    "end": 5150650,
    "text": "Unidos aumentou a recompensa pela cabeça do Maduro, que tá aqui no nosso quintal, teve"
  },
  {
    "id": 868,
    "start": 5150650,
    "end": 5159370,
    "text": "aqui no Brasil esses dias, ok? Olha isso, um pôster oficial com oferecimento da recompensa"
  },
  {
    "id": 869,
    "start": 5159370,
    "end": 5167610,
    "text": "de 50 milhões de dólares, mais de 270 milhões de reais pela captura do ditador venezuelano"
  },
  {
    "id": 870,
    "start": 5167610,
    "end": 5175510,
    "text": "Nicolás Maduro, acusado pelos Estados Unidos de ser um dos maiores narcoterroristas da"
  },
  {
    "id": 871,
    "start": 5175510,
    "end": 5176270,
    "text": "atualidade."
  },
  {
    "id": 872,
    "start": 5176750,
    "end": 5181810,
    "text": "Irmãos, isso aqui, o que está acontecendo agora é assustador e nós estamos vendo o"
  },
  {
    "id": 873,
    "start": 5181810,
    "end": 5183390,
    "text": "prenúncio da queda do Maduro."
  },
  {
    "id": 874,
    "start": 5184450,
    "end": 5185610,
    "text": "Dessa vez eu estou falando sério."
  },
  {
    "id": 875,
    "start": 5186450,
    "end": 5187730,
    "text": "Por que pastor, você está me dizendo isso?"
  },
  {
    "id": 876,
    "start": 5187810,
    "end": 5188990,
    "text": "Vamos lá, olha isso aqui."
  },
  {
    "id": 877,
    "start": 5188990,
    "end": 5192230,
    "text": "Olha o quanto que eles estão oferecendo pela cabeça do Maduro."
  },
  {
    "id": 878,
    "start": 5194450,
    "end": 5200870,
    "text": "Donald Trump dobra para 50 milhões a recompensa pela cabeça do Maduro."
  },
  {
    "id": 879,
    "start": 5202890,
    "end": 5208010,
    "text": "Vocês não estão entendendo que o cara tá valendo mais do que sabe quem?"
  },
  {
    "id": 880,
    "start": 5208950,
    "end": 5210570,
    "text": "Do que o Osama Bin Laden?"
  },
  {
    "id": 881,
    "start": 5215850,
    "end": 5218170,
    "text": "Que doideira é essa?"
  },
  {
    "id": 882,
    "start": 5226610,
    "end": 5230690,
    "text": "Se isso não for um prenúncio de queda, eu não sei o que é mais."
  },
  {
    "id": 883,
    "start": 5236870,
    "end": 5239790,
    "text": "Que loucura é essa que estamos vivendo?"
  },
  {
    "id": 884,
    "start": 5244770,
    "end": 5259690,
    "text": "O cara tá valendo mais do que o Osama Bin Laden 50 milhões de dólares em recompensa o Osama"
  },
  {
    "id": 885,
    "start": 5259690,
    "end": 5261970,
    "text": "Bin Laden foi 25 milhões"
  },
  {
    "id": 886,
    "start": 5268950,
    "end": 5280330,
    "text": "Tem algo acontecendo que não nos contaram, mas aqui a gente está acordado, maduro, maduro."
  },
  {
    "id": 887,
    "start": 5290350,
    "end": 5307270,
    "text": "A coisa tá séria, a grande questão é que está aqui na nossa fronteira, toda essa estrutura"
  },
  {
    "id": 888,
    "start": 5307270,
    "end": 5314830,
    "text": "sendo montado, é uma realidade, tá? É sério o que tá acontecendo, é verídico, essa questão do"
  },
  {
    "id": 889,
    "start": 5314830,
    "end": 5322330,
    "text": "Foro de São Paulo, essa questão do crime organizado junto com a Venezuela, né? Isso é real, lembra"
  },
  {
    "id": 890,
    "start": 5322330,
    "end": 5328330,
    "text": "que eu sempre disse pra vocês, pessoal, não olhem as coisas como coisas isoladas, quem se lembra?"
  },
  {
    "id": 891,
    "start": 5329570,
    "end": 5335430,
    "text": "O que eu falei pra vocês, faz parte de tudo um bloco só mundial, tráfico de drogas, de humanos,"
  },
  {
    "id": 892,
    "start": 5335430,
    "end": 5343530,
    "text": "de né, e tudo mais, o laptop do fim do mundo lá, do, do, do filho VH, hã?"
  },
  {
    "id": 893,
    "start": 5344170,
    "end": 5348910,
    "text": "Então comigo eu não tô compreendendo agora a seriedade do momento que vemos, ok?"
  },
  {
    "id": 894,
    "start": 5349230,
    "end": 5354630,
    "text": "Então é, literalmente coisas podem, sérias, acontecer durante este ano ainda, aqui na"
  },
  {
    "id": 895,
    "start": 5354630,
    "end": 5355330,
    "text": "América Latina."
  },
  {
    "id": 896,
    "start": 5356610,
    "end": 5356930,
    "text": "Ok?"
  },
  {
    "id": 897,
    "start": 5357410,
    "end": 5359450,
    "text": "Quem sabe o pessoal dá um pulo aqui também, né?"
  },
  {
    "id": 898,
    "start": 5359810,
    "end": 5360570,
    "text": "Quem sabe?"
  },
  {
    "id": 899,
    "start": 5361330,
    "end": 5361810,
    "text": "Hã?"
  },
  {
    "id": 900,
    "start": 5362430,
    "end": 5363670,
    "text": "Então comigo nessa noite."
  },
  {
    "id": 901,
    "start": 5364770,
    "end": 5369910,
    "text": "A coisa tá ficando séria."
  },
  {
    "id": 902,
    "start": 5370390,
    "end": 5377590,
    "text": "Resposta ao Trump, a Rússia e China simulam um ataque submarino em exercícios conjuntos."
  },
  {
    "id": 903,
    "start": 5377770,
    "end": 5381110,
    "text": "Tá dizendo que isso seria uma resposta ao Trump, mas tá rolando algumas coisas aqui"
  },
  {
    "id": 904,
    "start": 5381110,
    "end": 5381890,
    "text": "agora com o Trump."
  },
  {
    "id": 905,
    "start": 5382790,
    "end": 5384270,
    "text": "Vamos ver, vamos ver aqui."
  },
  {
    "id": 906,
    "start": 5385010,
    "end": 5392450,
    "text": "O presidente russo Putin se reuniu com o enviado do presidente Trump, o Steve, no Kremlin."
  },
  {
    "id": 907,
    "start": 5392450,
    "end": 5399970,
    "text": "Ok, então isso é sério que estamos vendo agora porque tivemos um enviado da América para Rússia, ok?"
  },
  {
    "id": 908,
    "start": 5400000,
    "end": 5405060,
    "text": "Se eu não me engano, então, isso dessa forma, a primeira vez que está acontecendo nessa"
  },
  {
    "id": 909,
    "start": 5406200,
    "end": 5414120,
    "text": "escala, sabe que o Trump fez muitas críticas ao Putin, né, mediante os acordos que ele"
  },
  {
    "id": 910,
    "start": 5414120,
    "end": 5420280,
    "text": "fazia e depois ele desconversava tudo e fazia o oposto, né, e o Trump ficou muito bravo"
  },
  {
    "id": 911,
    "start": 5420280,
    "end": 5427780,
    "text": "até com o Putin por conta disso, agora tivemos, né, o Trump diz que a queda dos preços do"
  },
  {
    "id": 912,
    "start": 5427780,
    "end": 5436820,
    "text": "petróleo força, forçará Putin a encerrar a guerra, ele continua trabalhando de uma forma"
  },
  {
    "id": 913,
    "start": 5436820,
    "end": 5445660,
    "text": "sancionando através das tarifas para tentar basicamente sufocar a Rússia para a Rússia"
  },
  {
    "id": 914,
    "start": 5445660,
    "end": 5457760,
    "text": "sentar por um acordo de paz, vamos lá, o assessor do Putin afirma que a Rússia considera a"
  },
  {
    "id": 915,
    "start": 5458600,
    "end": 5464460,
    "text": "para o fim da guerra na Ucrânia, olha gente, vocês tem noção do que estamos vendo agora?"
  },
  {
    "id": 916,
    "start": 5465760,
    "end": 5473820,
    "text": "Estamos ouvindo falar de fim da guerra da Ucrânia pela primeira vez dessa escala, alguém?"
  },
  {
    "id": 917,
    "start": 5474280,
    "end": 5478740,
    "text": "Estamos ouvindo falar de fim da guerra pela primeira vez, perceba que ele tá falando"
  },
  {
    "id": 918,
    "start": 5478740,
    "end": 5484320,
    "text": "fim da guerra, não tá falando de trégua, acessar fogo não, ele tá falando de fim"
  },
  {
    "id": 919,
    "start": 5484320,
    "end": 5491260,
    "text": "da guerra? Dificilmente eu acho que vai acontecer dessa forma. Tipo assim, não, vamos pro fim"
  },
  {
    "id": 920,
    "start": 5491260,
    "end": 5499160,
    "text": "da guerra ok? Posso ser que haja um fim, vocês sabem o fim, paz e segurança. O Trump aplica"
  },
  {
    "id": 921,
    "start": 5499160,
    "end": 5508400,
    "text": "uma tarifa extra de 25% a Índia por comprar petróleo russo. Com a aliada sendo sancionada"
  },
  {
    "id": 922,
    "start": 5508400,
    "end": 5514680,
    "text": "pelos Estados Unidos, o PUT se encontra com o chefe de segurança da Índia, então perceba"
  },
  {
    "id": 923,
    "start": 5514680,
    "end": 5519560,
    "text": "que tão havendo acordos e desacordos, estamos vivendo uma guerra."
  },
  {
    "id": 924,
    "start": 5520160,
    "end": 5524020,
    "text": "Irmãos, quando eu falo guerra pra vocês, eu tô falando muito sério, tá?"
  },
  {
    "id": 925,
    "start": 5525300,
    "end": 5529700,
    "text": "Nós já estamos vivendo uma terceira guerra mundial, ok?"
  },
  {
    "id": 926,
    "start": 5529780,
    "end": 5534260,
    "text": "Não ache que não, nós estamos no meio de uma terceira guerra, essa guerra é híbrida,"
  },
  {
    "id": 927,
    "start": 5534260,
    "end": 5542280,
    "text": "ela é muito diferente da segunda guerra mundial, ok? Vamos lá. E isso jogaram no colo do Trump."
  },
  {
    "id": 928,
    "start": 5544060,
    "end": 5550680,
    "text": "Como sempre acontece após conversas com o Putin, o presidente Trump disse que a conversa foi muito"
  },
  {
    "id": 929,
    "start": 5550680,
    "end": 5558880,
    "text": "boa. De novo, olha aí. E que há chances de estarem chegando a um acordo. Recentemente o Trump"
  },
  {
    "id": 930,
    "start": 5558880,
    "end": 5565280,
    "text": "Ele disse que as conversas com o Putin são sempre boas, respeitosas e que pensou ter"
  },
  {
    "id": 931,
    "start": 5565280,
    "end": 5568520,
    "text": "chegado a um acordo quatro ou cinco vezes."
  },
  {
    "id": 932,
    "start": 5570740,
    "end": 5576380,
    "text": "Mas nos dias seguintes, boba-russa, voltaram a cair sobre as cidades ucranianas."
  },
  {
    "id": 933,
    "start": 5576440,
    "end": 5582200,
    "text": "Será que desta vez será diferente ou o Putin mais uma vez conseguirá enrolar o Trump?"
  },
  {
    "id": 934,
    "start": 5583000,
    "end": 5586960,
    "text": "Olha aí, o que a galera tá falando, hoje no mundo militar, tá dizendo aí."
  },
  {
    "id": 935,
    "start": 5587060,
    "end": 5587360,
    "text": "Por quê?"
  },
  {
    "id": 936,
    "start": 5587360,
    "end": 5591600,
    "text": "porque o Trump já várias vezes ele falou não, eu tive uma conversa com Putin maravilhosa,"
  },
  {
    "id": 937,
    "start": 5591720,
    "end": 5597380,
    "text": "foi tudo bem, que a pouco a gente vai resolver, no mesmo dia um monte de bomba caindo sobre"
  },
  {
    "id": 938,
    "start": 5597380,
    "end": 5606440,
    "text": "a Ucrânia, ok? E aí o Trump bravo com Putin, e agora de novo, só que dessa vez agora"
  },
  {
    "id": 939,
    "start": 5606440,
    "end": 5610940,
    "text": "eles vão marcar uma reunião pessoal, ok? O Trump disse que provavelmente na semana"
  },
  {
    "id": 940,
    "start": 5610940,
    "end": 5619000,
    "text": "que vem, escute isso. Até sexta-feira que vem teremos o encontro do Putin e do Trump."
  },
  {
    "id": 941,
    "start": 5620040,
    "end": 5626180,
    "text": "Ok? Olha, e isso é uma das coisas mais incríveis que estamos vendo esses últimos tempos. Ok?"
  },
  {
    "id": 942,
    "start": 5626880,
    "end": 5632580,
    "text": "Fora as facadas nas costas, né? Que a gente vai ver daqui pra frente. Vamos lá. Irã!"
  },
  {
    "id": 943,
    "start": 5633140,
    "end": 5639840,
    "text": "Já vou entrar no tema aqui, nos temas principais. Não seria o estudo, tá? Mas provavelmente"
  },
  {
    "id": 944,
    "start": 5639840,
    "end": 5646820,
    "text": "já é 11h20 eu só vou eu vou terminar com vocês aqui esse tema né e depois nós voltamos com o estudo"
  },
  {
    "id": 945,
    "start": 5646820,
    "end": 5652100,
    "text": "com outro estudo em outra live de ter um estudo pequeno aqui para vocês agora para vocês entenderem"
  },
  {
    "id": 946,
    "start": 5652100,
    "end": 5656780,
    "text": "a veracidade daquilo que a bíblia diz e puramente irmãos não temos como fugir do que está"
  },
  {
    "id": 947,
    "start": 5656780,
    "end": 5664240,
    "text": "acontecendo ok já curtiu essa live já compartilhou já deixou like vamos lá falando de coisa séria"
  },
  {
    "id": 948,
    "start": 5664240,
    "end": 5667800,
    "text": "vem comigo no Escatologia Navia, olha isso aqui."
  },
  {
    "id": 949,
    "start": 5667860,
    "end": 5669240,
    "text": "O Irã"
  },
  {
    "id": 950,
    "start": 5670320,
    "end": 5672620,
    "text": "enforca um físico nuclear"
  },
  {
    "id": 951,
    "start": 5673680,
    "end": 5677280,
    "text": "por suposta colaboração com Israel na guerra."
  },
  {
    "id": 952,
    "start": 5678780,
    "end": 5681760,
    "text": "Olha o método de utilização de penalidade martírio."
  },
  {
    "id": 953,
    "start": 5684580,
    "end": 5686280,
    "text": "Olha os métodos que eles utilizam."
  },
  {
    "id": 954,
    "start": 5687080,
    "end": 5690920,
    "text": "O regime islâmico do Irã executou o Vadi,"
  },
  {
    "id": 955,
    "start": 5691360,
    "end": 5693500,
    "text": "o cientista nuclear do programa iraniano."
  },
  {
    "id": 956,
    "start": 5693500,
    "end": 5702480,
    "text": "sob a acusação de espionagem, cooperação de inteligência para o Mossad, o serviço de inteligência"
  },
  {
    "id": 957,
    "start": 5702480,
    "end": 5711780,
    "text": "da iliência, segundo o centro da mídia do judiciário. Então ele foi basicamente um cientista,"
  },
  {
    "id": 958,
    "start": 5713000,
    "end": 5721720,
    "text": "ele foi eliminado pelo urso, lembra do urso, da média da Pérsia, via enforcamento, que é o método"
  },
  {
    "id": 959,
    "start": 5721720,
    "end": 5728940,
    "text": "que eles utilizam, ok? Uma penalidade, isso não é a toa, tá? Isso é muito bíblico,"
  },
  {
    "id": 960,
    "start": 5729120,
    "end": 5736620,
    "text": "você precisa entender, ok? Eles utilizaram como condenação por acusação de espionagem,"
  },
  {
    "id": 961,
    "start": 5738120,
    "end": 5746000,
    "text": "ok? Juntem as peças. Isso aconteceu agora, ele foi punido, julgado e foi enforcado, ok?"
  },
  {
    "id": 962,
    "start": 5746000,
    "end": 5755900,
    "text": "Vamos lá, juntem as peças, o Comandante do Hamás, ele promete limpar o mundo inteiro"
  },
  {
    "id": 963,
    "start": 5756940,
    "end": 5766280,
    "text": "de judeus e cristãos para criar um mundo onde o judaísmo e cristianismo não existam."
  },
  {
    "id": 964,
    "start": 5768660,
    "end": 5774940,
    "text": "Irmãos, isso daqui é o plano bíblico do anticristo, ok?"
  },
  {
    "id": 965,
    "start": 5775840,
    "end": 5780460,
    "text": "Vocês querendo e acreditando ou não, é isso que eu falo pra vocês ficarem com a"
  },
  {
    "id": 966,
    "start": 5782140,
    "end": 5783260,
    "text": "bíblia, ok?"
  },
  {
    "id": 967,
    "start": 5784280,
    "end": 5789940,
    "text": "Essa estrutura aqui, islâmica, é o que a bíblia nos aponta aqui, eu vou mostrar tudo"
  },
  {
    "id": 968,
    "start": 5789940,
    "end": 5793140,
    "text": "isso pra vocês na bíblia, ok?"
  },
  {
    "id": 969,
    "start": 5793140,
    "end": 5797140,
    "text": "para você entender a seriedade do plano que agora só está exposto."
  },
  {
    "id": 970,
    "start": 5799080,
    "end": 5804460,
    "text": "Aquilo que estava nos bastidores, mediante somente a revelação bíblica, agora estão começando a parlar."
  },
  {
    "id": 971,
    "start": 5806180,
    "end": 5808240,
    "text": "Vocês estão comigo ou não, entendendo isso daqui?"
  },
  {
    "id": 972,
    "start": 5811080,
    "end": 5819140,
    "text": "Depois dessa treta entre o Ocidente e o Oriente, basicamente a Rússia, o Carneiro, lutando contra o Bode,"
  },
  {
    "id": 973,
    "start": 5819140,
    "end": 5826400,
    "text": "se degladiarem, a estrutura mundial de mandato mundial vai sobrar para o Oriente Médio,"
  },
  {
    "id": 974,
    "start": 5826660,
    "end": 5832420,
    "text": "que virá com essa estrutura mundial, tentando trazer a extinção do cristianismo e o judaísmo."
  },
  {
    "id": 975,
    "start": 5834420,
    "end": 5841400,
    "text": "Como a igreja verdadeira será arrebatada, só vai sobrar um falso cristianismo aqui na terra,"
  },
  {
    "id": 976,
    "start": 5841420,
    "end": 5846380,
    "text": "basicamente, e aqueles que se converteram verdadeiramente serão subjugados, ok?"
  },
  {
    "id": 977,
    "start": 5846380,
    "end": 5853920,
    "text": "e por isso que eles vão atrás mais uma vez de Israel na grande tribulação, vocês estão comigo"
  },
  {
    "id": 978,
    "start": 5853920,
    "end": 5860100,
    "text": "ou não? e eu vou provar isso para vocês dentro da estrutura bíblica que as coisas estão em andamento"
  },
  {
    "id": 979,
    "start": 5860100,
    "end": 5865280,
    "text": "conforme a bíblia diz, não sei se vocês souberam dessa notícia do que acabou de acontecer, olha isso"
  },
  {
    "id": 980,
    "start": 5865280,
    "end": 5874540,
    "text": "aqui, isso aqui foi ontem, publicado ontem, o Ivan Kleber postou, Moçambique, soldados do ISIS do"
  },
  {
    "id": 981,
    "start": 5876840,
    "end": 5884860,
    "text": "decapitaram irmãos cristãos em moçambique e queimaram igrejas e casas um genocídio silencioso"
  },
  {
    "id": 982,
    "start": 5884860,
    "end": 5892720,
    "text": "ninguém fala dessas coisas por isso que eu digo pra vocês que estes que ficam aí só querendo"
  },
  {
    "id": 983,
    "start": 5892720,
    "end": 5899100,
    "text": "comer like que estão na internet querendo comer like apontando o anticristo pra Jared para Trump"
  },
  {
    "id": 984,
    "start": 5899100,
    "end": 5903820,
    "text": "para não sei o que e não fala nada disso daqui que tá acontecendo pra vocês porque eles tão"
  },
  {
    "id": 985,
    "start": 5903820,
    "end": 5910880,
    "text": "louco se linchando porque a bíblia diz. E eu tô mostrando pra vocês que a bíblia"
  },
  {
    "id": 986,
    "start": 5910880,
    "end": 5915820,
    "text": "está se cumprindo diante dos nossos olhos, e vocês estão sendo enganados, estão sendo"
  },
  {
    "id": 987,
    "start": 5915820,
    "end": 5923000,
    "text": "iludidos com outras coisas. Observadores internacionais relatam que soldados"
  },
  {
    "id": 988,
    "start": 5923000,
    "end": 5930320,
    "text": "alinhados ao ISIS, estado islâmico, estão decapitando cristãos, queimando igrejas e"
  },
  {
    "id": 989,
    "start": 5930320,
    "end": 5937380,
    "text": "casos na África Central Medional, com alguns dos ataques mais brutais acontecendo na nação"
  },
  {
    "id": 990,
    "start": 5937380,
    "end": 5944720,
    "text": "de Moçambique, isso que a Bíblia diz que aconteceria na grande tribulação, uma escala"
  },
  {
    "id": 991,
    "start": 5944720,
    "end": 5948000,
    "text": "como nunca vista irmãos, ok?"
  },
  {
    "id": 992,
    "start": 5948300,
    "end": 5955240,
    "text": "Isso que estamos vendo é só o tipo do que tá por vir, que nós estamos alertando todos"
  },
  {
    "id": 993,
    "start": 5955240,
    "end": 5959900,
    "text": "dizendo a igreja vai sair da terra, Deus vai tirar a igreja da terra e depois será"
  },
  {
    "id": 994,
    "start": 5959900,
    "end": 5967700,
    "text": "o caos estabelecido como nunca a humanidade viu, vocês estão comigo nessa noite? Então"
  },
  {
    "id": 995,
    "start": 5967700,
    "end": 5975480,
    "text": "vocês estão vendo, Irã, estrutura islâmica, enforcamento, ok? Líder do Hamas dizendo"
  },
  {
    "id": 996,
    "start": 5975480,
    "end": 5981000,
    "text": "erradicação dos judeus e cristãos, eu tô mostrando pra vocês bíblia tá, aqui no"
  },
  {
    "id": 997,
    "start": 5981000,
    "end": 5990660,
    "text": "criaxismo, ok? Isis, aniquilando cristãos por decapitação na África, maçambique,"
  },
  {
    "id": 998,
    "start": 5990860,
    "end": 5997460,
    "text": "kogon, eu tô mostrando pra vocês isso aqui, ok? Olha os elementos e o método que eles"
  },
  {
    "id": 999,
    "start": 5997460,
    "end": 5999440,
    "text": "utilizam para causar o martírio."
  },
  {
    "id": 1000,
    "start": 5999520,
    "end": 5999600,
    "text": "Obrigado por assistir!"
  },
  {
    "id": 1001,
    "start": 6000000,
    "end": 6008580,
    "text": "Ok, vamos para a bíblia, Apocalipse 20, verso 4 diz, eu vi também tronos neste sentaram-se",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 20,
        "verse": null
      }
    ]
  },
  {
    "id": 1002,
    "start": 6008580,
    "end": 6011940,
    "text": "aqueles as quais foi dada autoridade de julgar."
  },
  {
    "id": 1003,
    "start": 6012620,
    "end": 6023040,
    "text": "Eu vi ainda as almas dos decapitados, por causa do testemunho de Jesus, bem como por"
  },
  {
    "id": 1004,
    "start": 6023040,
    "end": 6030140,
    "text": "da palavra de Deus. Tantos quantos não adoraram a besta, que é a representação do Islam."
  },
  {
    "id": 1005,
    "start": 6033640,
    "end": 6039480,
    "text": "Que são os únicos do mundo que utilizam esse método de martírio de acordo com a palavra."
  },
  {
    "id": 1006,
    "start": 6040080,
    "end": 6044000,
    "text": "João, ele viu o Islam tomando conta do mundo na grande tribulação."
  },
  {
    "id": 1007,
    "start": 6047700,
    "end": 6053480,
    "text": "Nem tão pouco a sua imagem não receberam a marca, nem na sua fronte, nem na sua mão,"
  },
  {
    "id": 1008,
    "start": 6054260,
    "end": 6061060,
    "text": "e viveram e reinaram com Cristo durante mil anos, porque a plenitude disso será na grande"
  },
  {
    "id": 1009,
    "start": 6061060,
    "end": 6061760,
    "text": "tribulação."
  },
  {
    "id": 1010,
    "start": 6062800,
    "end": 6067660,
    "text": "Isso já acontece ao longo do período histórico, o método do Islam sempre foi este, só que"
  },
  {
    "id": 1011,
    "start": 6067660,
    "end": 6070920,
    "text": "na grande tribulação será numa escala como nunca vimos antes."
  },
  {
    "id": 1012,
    "start": 6072120,
    "end": 6081780,
    "text": "tão comigo aqui ou não irmãos? Vamos lá! E olha o que ele diz, quem tiver ou quem tem"
  },
  {
    "id": 1013,
    "start": 6081780,
    "end": 6092340,
    "text": "que ser preso será preso, quem tem que ser morto pela espada será morto pela espada."
  },
  {
    "id": 1014,
    "start": 6093860,
    "end": 6098200,
    "text": "Por que o João está dizendo aqui quem tiver que ser morto pela espada? Mesmo João vendo"
  },
  {
    "id": 1015,
    "start": 6098200,
    "end": 6102520,
    "text": "algo que tá acontecendo no futuro, ele cita algo tão primitivo como o método de martírio,"
  },
  {
    "id": 1016,
    "start": 6102800,
    "end": 6106160,
    "text": "porque é o método que eles utilizam para a decapitação."
  },
  {
    "id": 1017,
    "start": 6108180,
    "end": 6112860,
    "text": "Quem tiver que ser preso vai ser preso, quem tiver que ser morto vai ser morto, exige que"
  },
  {
    "id": 1018,
    "start": 6112860,
    "end": 6116720,
    "text": "o povo de Deus aguente o sofrimento com paciência e seja fiel."
  },
  {
    "id": 1019,
    "start": 6118320,
    "end": 6122120,
    "text": "Aqueles que perderam o arrebatamento, ok?"
  },
  {
    "id": 1020,
    "start": 6123580,
    "end": 6130620,
    "text": "principalmente a nação de israel, que ele está se referindo, espada, vocês acham que"
  },
  {
    "id": 1021,
    "start": 6130620,
    "end": 6134700,
    "text": "esses elementos são à toa, aquilo que ele diz irmãos, vocês acham que esses elementos"
  },
  {
    "id": 1022,
    "start": 6134700,
    "end": 6142240,
    "text": "são à toa, quando jacó foi abençoar, quando isaco foi abençoar jacó, deus lhe dê do"
  },
  {
    "id": 1023,
    "start": 6142240,
    "end": 6147520,
    "text": "orvalho do céu, exuberância da terra, fartura, trigo e vinho, que povos sirvam você, nações"
  },
  {
    "id": 1024,
    "start": 6147520,
    "end": 6153980,
    "text": "em si que você seja senhor dos seus irmãos e que os filhos de sua mãe circurvem diante"
  },
  {
    "id": 1025,
    "start": 6153980,
    "end": 6159820,
    "text": "de você maldito seja quem te amaldiçoar e bendito seja quem te abençoar a descendência"
  },
  {
    "id": 1026,
    "start": 6159820,
    "end": 6170340,
    "text": "de jacó são israelitas ok depois vem a descidencia do isaú são os muçulmanos árabes então"
  },
  {
    "id": 1027,
    "start": 6170340,
    "end": 6175400,
    "text": "isaac disse você viverá longe de terras boas longe de gerusalém longe do orvalho"
  },
  {
    "id": 1028,
    "start": 6175400,
    "end": 6184660,
    "text": "de céu você viverá pela sua espada e será empregado do seu irmão porém quando você"
  },
  {
    "id": 1029,
    "start": 6184660,
    "end": 6189720,
    "text": "se revoltar vai se livrar dele porque que você acha que aqui na palavra está dizendo"
  },
  {
    "id": 1030,
    "start": 6189720,
    "end": 6194960,
    "text": "que aquele tiver que ser morto a espada porque quem vai estar martirizando liderando o mundo"
  },
  {
    "id": 1031,
    "start": 6194960,
    "end": 6208080,
    "text": "na granatibulação, é a descendência de Ezaú. Quem são a descendência de Ezaú hoje?"
  },
  {
    "id": 1032,
    "start": 6208700,
    "end": 6213460,
    "text": "Ezaú vem do seu direito de primogenitura por mão, tem o nome trocado para Edom, Edom"
  },
  {
    "id": 1033,
    "start": 6213460,
    "end": 6220940,
    "text": "quer dizer vermelho, geram os povos edomitas, amalequitas, que hoje são os árabes, que"
  },
  {
    "id": 1034,
    "start": 6220940,
    "end": 6228680,
    "text": "pela espada ok este é o grande engano final que está"
  },
  {
    "id": 1035,
    "start": 6228680,
    "end": 6234100,
    "text": "por vir sobre a terra apocalipse 1315 foi lhe concedido que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 1315,
        "verse": null
      }
    ]
  },
  {
    "id": 1036,
    "start": 6234100,
    "end": 6238400,
    "text": "desse espírito a imagem da besta para que também a imagem da"
  },
  {
    "id": 1037,
    "start": 6238400,
    "end": 6244400,
    "text": "besta falasse e fizessem que fosse mortos todos os que não"
  },
  {
    "id": 1038,
    "start": 6244400,
    "end": 6250200,
    "text": "adorassem a imagem da besta o islã e faz com que todos"
  },
  {
    "id": 1039,
    "start": 6250200,
    "end": 6257140,
    "text": "pequenos e grandes, ricos e pobres, servos lhe sejam posto um sinal na mão direita ou"
  },
  {
    "id": 1040,
    "start": 6257140,
    "end": 6266640,
    "text": "na testa, para que ninguém possa comprar ou vender, se não aquele que tiver o sinal"
  },
  {
    "id": 1041,
    "start": 6266640,
    "end": 6270100,
    "text": "ou o nome da besta ou o número do seu nome."
  },
  {
    "id": 1042,
    "start": 6272180,
    "end": 6276940,
    "text": "Nós estamos vendo o tipo de tudo isto antes dos nossos olhos, irmãos, de uma forma muito"
  },
  {
    "id": 1043,
    "start": 6279560,
    "end": 6288660,
    "text": "clara, cirúrgica, ok? Soldados luízes decapitam cristãos em Moçambique, queimam igrejas"
  },
  {
    "id": 1044,
    "start": 6289120,
    "end": 6299620,
    "text": "e casas para o genocídio. Um genocídio silencioso, ok? Isso está acontecendo diante"
  },
  {
    "id": 1045,
    "start": 6299620,
    "end": 6304040,
    "text": "dos nossos olhos. Tudo isso é só o tipo, tá? Isso sempre aconteceu dentro dessa estrutura"
  },
  {
    "id": 1046,
    "start": 6304040,
    "end": 6309260,
    "text": "com Islã e eu tô mostrando pra vocês que na grande tribulação eles estarão sob controle"
  },
  {
    "id": 1047,
    "start": 6309260,
    "end": 6314800,
    "text": "do mundo, instituindo uma charia mundial, ok?"
  },
  {
    "id": 1048,
    "start": 6315940,
    "end": 6321920,
    "text": "Só que quando tudo isso acontecer, a Bíblia diz que tem um povo que será guardado por"
  },
  {
    "id": 1049,
    "start": 6321920,
    "end": 6333240,
    "text": "ele, guardados por Deus, Apocalipse 3, 10, ele diz, como guardaste a palavra da minha",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1050,
    "start": 6333240,
    "end": 6342600,
    "text": "paciência também eu te guardarei da hora da tentação que adivisa sobre o mundo inteiro"
  },
  {
    "id": 1051,
    "start": 6344330,
    "end": 6353740,
    "text": "para tentar os habitantes da terra aleluia é quando a besta apocalipse 3 se levanta",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1052,
    "start": 6353740,
    "end": 6361120,
    "text": "sobre o mundo inteiro toda a humanidade será tentada com o que com a marca da besta irmãos"
  },
  {
    "id": 1053,
    "start": 6361120,
    "end": 6370740,
    "text": "Isso será a tentação mundial, a marca da besta, que nós acabamos de ler em Apocalipse 13, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1054,
    "start": 6372120,
    "end": 6377800,
    "text": "E faz com que todos, pequenos e livres, servos, deem um sinal na mão direita ou na testa."
  },
  {
    "id": 1055,
    "start": 6377940,
    "end": 6380560,
    "text": "Essa é a tentação que há de vir sobre o mundo inteiro, para quê?"
  },
  {
    "id": 1056,
    "start": 6380780,
    "end": 6387160,
    "text": "Para que ninguém possa comprar ou vender, senão aquele que tiver um sinal, o nome da besta ou o número do seu nome."
  },
  {
    "id": 1057,
    "start": 6387160,
    "end": 6390620,
    "text": "Essa é a tentação que há de vir sobre o mundo inteiro"
  },
  {
    "id": 1058,
    "start": 6392640,
    "end": 6395400,
    "text": "Só que a bíblia diz, porque você foi fiel"
  },
  {
    "id": 1059,
    "start": 6395400,
    "end": 6398300,
    "text": "Porque você guardou a palavra da minha paciência"
  },
  {
    "id": 1060,
    "start": 6398300,
    "end": 6403580,
    "text": "Eu também vou te guardar da hora da tentação que há de vir sobre o mundo inteiro"
  },
  {
    "id": 1061,
    "start": 6404600,
    "end": 6406800,
    "text": "Você estará guardado por Deus"
  },
  {
    "id": 1062,
    "start": 6409220,
    "end": 6409780,
    "text": "Aleluia"
  },
  {
    "id": 1063,
    "start": 6409780,
    "end": 6412100,
    "text": "Eis que venham sem demora"
  },
  {
    "id": 1064,
    "start": 6413260,
    "end": 6415100,
    "text": "Guardo o que tem"
  },
  {
    "id": 1065,
    "start": 6415100,
    "end": 6416940,
    "text": "Para que ninguém tome"
  },
  {
    "id": 1066,
    "start": 6417160,
    "end": 6433500,
    "text": "a sua coroa aleluia aleluia escatologia naveia estamos vendo evidências irmãos"
  },
  {
    "id": 1067,
    "start": 6435280,
    "end": 6445120,
    "text": "Jesus dizendo guarde a tua coroa para que ninguém atome aleluia estamos vendo evidências do"
  },
  {
    "id": 1068,
    "start": 6445120,
    "end": 6456680,
    "text": "apocalipse diante dos nossos olhos, que está a porta. Aleluia, aleluia. O Eric colocou aí,"
  },
  {
    "id": 1069,
    "start": 6457520,
    "end": 6462540,
    "text": "pastor eu vi a notícia que Israel já teria as cinzas da novilha vermelha para a construção do"
  },
  {
    "id": 1070,
    "start": 6463820,
    "end": 6470120,
    "text": "templo. Pois o ensaio do sacrifício na verdade teria sido o sacrifício real, disfarçado de"
  },
  {
    "id": 1071,
    "start": 6470120,
    "end": 6484320,
    "text": "sai o que acha bom seja nós temos uma live sobre esse tema aqui tá ou é o ricky temos uma live"
  },
  {
    "id": 1072,
    "start": 6484320,
    "end": 6493460,
    "text": "sobre o tema aqui ok a novilha vermelha verdadeira para nós é cristo ok este engano que tá vendo só"
  },
  {
    "id": 1073,
    "start": 6493460,
    "end": 6498360,
    "text": "vai acontecer quando o tempo tiver construído o tempo só pode ser construído quando tiver paz"
  },
  {
    "id": 1074,
    "start": 6498360,
    "end": 6505220,
    "text": "com o Líbano, ok? Quando tiverem paz com o Líbano, aí o bicho vai pegar, é o que"
  },
  {
    "id": 1075,
    "start": 6505220,
    "end": 6514540,
    "text": "vocês tem que estar alerta. Enquanto isso, não tem tempo, ok? Estão comigo até aqui?"
  },
  {
    "id": 1076,
    "start": 6516220,
    "end": 6524720,
    "text": "Cês tão comigo até aqui? E aí, dentro de toda essa estrutura que nós estamos vendo"
  },
  {
    "id": 1077,
    "start": 6524720,
    "end": 6531180,
    "text": "sendo montada, para os últimos tempos, Deus está dizendo e nos alertando o que está"
  },
  {
    "id": 1078,
    "start": 6531180,
    "end": 6534320,
    "text": "por vir, ok?"
  },
  {
    "id": 1079,
    "start": 6534760,
    "end": 6540900,
    "text": "Não queira estar aqui na grande tribulação irmão, será algo como nunca, ninguém viveu,"
  },
  {
    "id": 1080,
    "start": 6541100,
    "end": 6546540,
    "text": "é o que a Bíblia diz, não se compara com nada que aconteceu na humanidade, não se"
  },
  {
    "id": 1081,
    "start": 6546540,
    "end": 6552560,
    "text": "compara com nenhuma provação que eu e você tenha passado, de acordo com a Bíblia, ok?"
  },
  {
    "id": 1082,
    "start": 6553560,
    "end": 6561190,
    "text": "Deus nos estruturou com o Espírito para nós não sermos destinados para esse período, para a ira."
  },
  {
    "id": 1083,
    "start": 6562900,
    "end": 6572560,
    "text": "Vocês estão comigo nessa noite, em nome de Jesus? Aleluia, glória a Jesus. Nós estamos vendo"
  },
  {
    "id": 1084,
    "start": 6572560,
    "end": 6581720,
    "text": "evidências daquilo que está por vir sobre a terra. Nós não queremos estarmos aqui e precisamos"
  },
  {
    "id": 1085,
    "start": 6581720,
    "end": 6596340,
    "text": "preparados pra que ninguém tome nossa coroa. Então comigo nessa noite, escatologia, aveia. Bom, G1135,"
  },
  {
    "id": 1086,
    "start": 6596460,
    "end": 6599980,
    "text": "eu ainda não fiz o estudo, tá? Isso aqui foi só pincelando as matérias."
  },
  {
    "id": 1087,
    "start": 6600000,
    "end": 6606100,
    "text": "com vocês, mas provavelmente vai ficar muito tarde se eu for começar o estudo aqui, agora."
  },
  {
    "id": 1088,
    "start": 6606940,
    "end": 6611600,
    "text": "Provavelmente ou eu volto amanhã com vocês, ou volto na segunda-feira, de acordo com como eu"
  },
  {
    "id": 1089,
    "start": 6611600,
    "end": 6620960,
    "text": "estiver, ok? Eu volto amanhã ou na segunda-feira. Nesta noite eu pergunto, sabendo de tudo isso,"
  },
  {
    "id": 1090,
    "start": 6623700,
    "end": 6629900,
    "text": "Jesus disse, eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai a não ser por mim."
  },
  {
    "id": 1091,
    "start": 6631680,
    "end": 6637200,
    "text": "O mesmo Jesus, ele disse, aquele que me confessar diante dos homens, eu também o confessarei"
  },
  {
    "id": 1092,
    "start": 6637200,
    "end": 6640060,
    "text": "diante do Pai dos seus santos anjos."
  },
  {
    "id": 1093,
    "start": 6641140,
    "end": 6645320,
    "text": "Dessa noite eu pergunto, tem alguém, pastor, eu quero me reconciliar com Jesus porque eu"
  },
  {
    "id": 1094,
    "start": 6645320,
    "end": 6646380,
    "text": "tava afastado?"
  },
  {
    "id": 1095,
    "start": 6646680,
    "end": 6651440,
    "text": "Ô pastor, eu quero confessar Jesus como salvador da minha alma, porque eu entendi que ele morreu"
  },
  {
    "id": 1096,
    "start": 6651440,
    "end": 6652400,
    "text": "por mim numa cruz."
  },
  {
    "id": 1097,
    "start": 6654200,
    "end": 6654680,
    "text": "Aleluia."
  },
  {
    "id": 1098,
    "start": 6655580,
    "end": 6661000,
    "text": "Se tiver alguém, coloca o seu nome aqui, em nome de Jesus, que eu quero orar pela tua vida."
  },
  {
    "id": 1099,
    "start": 6666820,
    "end": 6678920,
    "text": "Aleluia, aleluia, glória a Jesus, glória a Jesus, aleluia, curta, compartilhe e ative o sino."
  },
  {
    "id": 1100,
    "start": 6681800,
    "end": 6688520,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1101,
    "start": 6688520,
    "end": 6691500,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1102,
    "start": 6695740,
    "end": 6701620,
    "text": "Glória a Jesus, Pai, em nome de Jesus, eis aqui a tua seva, Senhor, nosso irmão Cláu,"
  },
  {
    "id": 1103,
    "start": 6701840,
    "end": 6705900,
    "text": "Senhor, que nessa noite ela se reconcilia contigo, Senhor."
  },
  {
    "id": 1104,
    "start": 6706540,
    "end": 6711680,
    "text": "Escreve o nome dela no livro da vida pra nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1105,
    "start": 6711680,
    "end": 6716020,
    "text": "diante dos homens que naquele grande dia o Senhor também a confessa diante do Pai dos"
  },
  {
    "id": 1106,
    "start": 6716020,
    "end": 6717420,
    "text": "seus santos anjos."
  },
  {
    "id": 1107,
    "start": 6717800,
    "end": 6725140,
    "text": "Em nome de Jesus, que ela seja renovada, que o coração dela seja restaurado em abundância"
  },
  {
    "id": 1108,
    "start": 6725140,
    "end": 6726560,
    "text": "sob teu Espírito, Senhor."
  },
  {
    "id": 1109,
    "start": 6727440,
    "end": 6733420,
    "text": "Em nome de Jesus, Pai, eu abençoo a tua seva, para sua glória, em nome de Jesus."
  },
  {
    "id": 1110,
    "start": 6733980,
    "end": 6734420,
    "text": "Amém."
  },
  {
    "id": 1111,
    "start": 6735200,
    "end": 6743920,
    "text": "Glória a Deus, aleluia, glória a Jesus, seja bem-vinda, Cláudia, em nome de Jesus, fica firme, amém?"
  },
  {
    "id": 1112,
    "start": 6745300,
    "end": 6754820,
    "text": "Fica firme com Cristo, Jesus está voltando, irmãos, o Rei está voltando, aleluia, nossa irmã Cláudia, né?"
  },
  {
    "id": 1113,
    "start": 6756360,
    "end": 6762100,
    "text": "Aleluia, glória a Jesus, mais alguém, irmãos?"
  },
  {
    "id": 1114,
    "start": 6764080,
    "end": 6769760,
    "text": "Aleluia, sejam rápidos, amém? Quem quiser confessar Jesus, comenta o seu nome que eu"
  },
  {
    "id": 1115,
    "start": 6769760,
    "end": 6779020,
    "text": "quero orar por você, em nome de Jesus. Aleluia. Glória a Jesus. Pai, em nome de Jesus, apresenta"
  },
  {
    "id": 1116,
    "start": 6779020,
    "end": 6785300,
    "text": "a vida da Cecília em tuas mãos, senhor, que nessa noite se reconcilia contigo. Escreve"
  },
  {
    "id": 1117,
    "start": 6785300,
    "end": 6790160,
    "text": "o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa diante dos"
  },
  {
    "id": 1118,
    "start": 6790160,
    "end": 6795160,
    "text": "homens, que naquele grande dia o Senhor também a confesse diante do Pai e dos seus santos"
  },
  {
    "id": 1119,
    "start": 6795160,
    "end": 6806320,
    "text": "anjos, em nome de Jesus. Glória a Deus! Aleluia! Glória a Deus! Seja bem-vinda, em nome de"
  },
  {
    "id": 1120,
    "start": 6806320,
    "end": 6810240,
    "text": "Jesus Cecília. Lembrando, irmãos, que vocês que não são"
  },
  {
    "id": 1121,
    "start": 6810240,
    "end": 6816500,
    "text": "batizados se posicionem para se batizar, amém? Busque uma igreja que seja cristocêntrica"
  },
  {
    "id": 1122,
    "start": 6817020,
    "end": 6824140,
    "text": "para que vocês possam se batizar. Amém? Para a remissão de pecados, quando você se batiza,"
  },
  {
    "id": 1123,
    "start": 6824440,
    "end": 6829320,
    "text": "todo o pecado que você cometeu na sua vida toda, a Bíblia diz que Jesus, ele joga no mar do"
  },
  {
    "id": 1124,
    "start": 6829320,
    "end": 6834780,
    "text": "esquecimento quando você se batiza, ele anula todos os seus pecados. Amém? Então é de suma"
  },
  {
    "id": 1125,
    "start": 6834780,
    "end": 6841680,
    "text": "importância que você se batize em nome de Jesus. Aleluia. Glória a Deus. Muito obrigado, Samuel,"
  },
  {
    "id": 1126,
    "start": 6841680,
    "end": 6849220,
    "text": "por reconhecer o nosso trabalho, fazer que nós estejamos aqui mais vezes, aleluia."
  },
  {
    "id": 1127,
    "start": 6850580,
    "end": 6855980,
    "text": "Se Deus permitir, amanhã tamo de volta ou na segunda-feira, ok? Contribua com o canal"
  },
  {
    "id": 1128,
    "start": 6855980,
    "end": 6861920,
    "text": "para que nós estejamos aqui mais vezes, mais e mais vezes, ok? Chegou a galera aí, os"
  },
  {
    "id": 1129,
    "start": 6861920,
    "end": 6867280,
    "text": "fãs do Jared Kushner. Pessoal, vocês que são novos no canal, novamente,"
  },
  {
    "id": 1130,
    "start": 6867280,
    "end": 6875540,
    "text": "Se vocês ficaram perdidos com baboseira, assistam no canal 70 semanas de Daniel, 1º e 2º ato de Jesus, o arrebatamento e a colheita de Israel."
  },
  {
    "id": 1131,
    "start": 6876200,
    "end": 6883080,
    "text": "Assistam esses 3 vídeos, ok? Se casam com quem não aprendeu o que a Bíblia diz, não essas baboseiras de internet, ok?"
  },
  {
    "id": 1132,
    "start": 6884820,
    "end": 6885280,
    "text": "Aleluia."
  },
  {
    "id": 1133,
    "start": 6886520,
    "end": 6892200,
    "text": "Eu agradeço a todos que esteve conosco, tá aqui nossas redes sociais aqui embaixo, nosso Instagram, deixo aí embaixo pra vocês."
  },
  {
    "id": 1134,
    "start": 6892700,
    "end": 6896920,
    "text": "Sejam membros do canal, irmão, se tornem membros, ok?"
  },
  {
    "id": 1135,
    "start": 6896920,
    "end": 6905900,
    "text": "nosso ebook digital ou nosso livro impresso, o rei está voltando, olha aí nosso livro,"
  },
  {
    "id": 1136,
    "start": 6907160,
    "end": 6913640,
    "text": "o rei está voltando, ok? Ficou lindo o trabalho. O tema do livro nós tratamos o arrebatamento"
  },
  {
    "id": 1137,
    "start": 6913640,
    "end": 6919100,
    "text": "e a colheita de Israel e os nossos gráficos, a parte B é os nossos gráficos principais"
  },
  {
    "id": 1138,
    "start": 6919100,
    "end": 6924100,
    "text": "aqui do canal, tudo aqui no livro para vocês, ok? Para que vocês consigam ministrar, pregar"
  },
  {
    "id": 1139,
    "start": 6924100,
    "end": 6932640,
    "text": "catologia onde vocês estiverem, ok? Olha só. Máxima qualidade que nós entregamos pra vocês,"
  },
  {
    "id": 1140,
    "start": 6932720,
    "end": 6936760,
    "text": "são como nós fazemos todo o nosso trabalho aqui. Então adquira também, o link tá aqui embaixo."
  },
  {
    "id": 1141,
    "start": 6937600,
    "end": 6943880,
    "text": "Adquira o nosso livro, o rei está voltando, tá aí ó, vou colocar agora pra vocês aí. Em nome de"
  },
  {
    "id": 1142,
    "start": 6943880,
    "end": 6949440,
    "text": "Jesus, aleluia. Deixa eu ver aqui, cadê o... quem tá falando aí? Márcio? Eu não tô vendo"
  },
  {
    "id": 1143,
    "start": 6949440,
    "end": 6951080,
    "text": "Eu não vi nenhum Marcio aqui, galera."
  },
  {
    "id": 1144,
    "start": 6956280,
    "end": 6958600,
    "text": "Não vi nenhum Marcio aqui, pessoal."
  },
  {
    "id": 1145,
    "start": 6960960,
    "end": 6963920,
    "text": "Seu irmão Marcio, pastor, a palavra de Deus colocou aqui."
  },
  {
    "id": 1146,
    "start": 6964160,
    "end": 6966740,
    "text": "Eu não entendi, querido, quem que tem seu irmão Marcio?"
  },
  {
    "id": 1147,
    "start": 6967280,
    "end": 6969540,
    "text": "Seu irmão Marcio quer confessar Jesus, é isso?"
  },
  {
    "id": 1148,
    "start": 6971700,
    "end": 6974080,
    "text": "Eu não achei nenhum Marcio aqui."
  },
  {
    "id": 1149,
    "start": 6976160,
    "end": 6976640,
    "text": "Aleluia."
  },
  {
    "id": 1150,
    "start": 6979140,
    "end": 6983380,
    "text": "Glória Jesus, queridos, eu agradeço a todos que esteve conosco, estou bem cansado, bem"
  },
  {
    "id": 1151,
    "start": 6984320,
    "end": 6987020,
    "text": "dolorido, olhem por nós, amém?"
  },
  {
    "id": 1152,
    "start": 6987560,
    "end": 6992480,
    "text": "Se Deus permitir, em breve estamos de volta com muito mais escatologia na veia, fiquem"
  },
  {
    "id": 1153,
    "start": 6993900,
    "end": 6998620,
    "text": "firmes, vigilantes, guarde a tua coroa para que ninguém atome, amém?"
  },
  {
    "id": 1154,
    "start": 6998620,
    "end": 7006380,
    "text": "Se Deus permitir, em breve estamos de volta com muito mais escatologia na veia."
  },
  {
    "id": 1155,
    "start": 7007400,
    "end": 7012940,
    "text": "Que o grande amor de Deus, a graça de Cristo, as duas consolações do Espírito, esteja"
  },
  {
    "id": 1156,
    "start": 7012940,
    "end": 7015600,
    "text": "com toda a madrigreja que todos digam."
  },
  {
    "id": 1157,
    "start": 7016800,
    "end": 7017800,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 1158,
    "start": 7018360,
    "end": 7018800,
    "text": "Aleluia."
  },
  {
    "id": 1159,
    "start": 7020280,
    "end": 7022600,
    "text": "A palavra de Deus colocou isso, pastor?"
  },
  {
    "id": 1160,
    "start": 7022780,
    "end": 7023580,
    "text": "Isso o quê?"
  },
  {
    "id": 1161,
    "start": 7024020,
    "end": 7024580,
    "text": "Vamos lá."
  },
  {
    "id": 1162,
    "start": 7024800,
    "end": 7027160,
    "text": "Eu acho que ele está falando para orar pelo irmão dele, o Márcio."
  },
  {
    "id": 1163,
    "start": 7027900,
    "end": 7032760,
    "text": "Pai, em nome de Jesus, apresenta a vida do Márcio em tuas mãos, que nessa noite o confesse"
  },
  {
    "id": 1164,
    "start": 7032760,
    "end": 7036580,
    "text": "como o único e suficiente salvador da vida dele, escreve o nome dele no livro da vida"
  },
  {
    "id": 1165,
    "start": 7036580,
    "end": 7041980,
    "text": "para nunca mais se apagar, pois ele te confessa diante dos homens, que naquele grande dia"
  },
  {
    "id": 1166,
    "start": 7041980,
    "end": 7045460,
    "text": "o Senhor também o confesse diante do Pai e dos seus santos anjos."
  },
  {
    "id": 1167,
    "start": 7045980,
    "end": 7054560,
    "text": "Em nome de Jesus, glória a Deus, aleluia, glória a Jesus, amém?"
  },
  {
    "id": 1168,
    "start": 7054560,
    "end": 7060480,
    "text": "Queridos, Deus abençoe, se Deus permitir em breve estamos de volta com muito mais escatologia"
  },
  {
    "id": 1169,
    "start": 7060480,
    "end": 7061460,
    "text": "na veia."
  },
  {
    "id": 1170,
    "start": 7061800,
    "end": 7069720,
    "text": "O Espírito Anoiva diz, vem, aquele que ouça diga, vem, Maranata, vem Senhor Jesus e o"
  },
  {
    "id": 1171,
    "start": 7069720,
    "end": 7073140,
    "text": "nosso objetivo é único, eu, você no céu."
  },
  {
    "id": 1172,
    "start": 7073640,
    "end": 7078340,
    "text": "Não sejam respigas, foquem na promessa e não no processo."
  },
  {
    "id": 1173,
    "start": 7078340,
    "end": 7084360,
    "text": "Deus a menção e queridos, maraná tá? Fui, vim com Deus!"
  },
  {
    "id": 1174,
    "start": 7108340,
    "end": 7116620,
    "text": "que ouça diga vem maranata hora vem senhor jesus é o nosso objetivo é único eu e você"
  },
  {
    "id": 1175,
    "start": 7116620,
    "end": 7127440,
    "text": "no céu não sejam espigas em forte na promessa e não no processo escatologia na veia escatologia"
  },
  {
    "id": 1176,
    "start": 7127440,
    "end": 7137820,
    "text": "na veia, escatologia na veia, Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem"
  },
  {
    "id": 1177,
    "start": 7137820,
    "end": 7144160,
    "text": "vem, e quem ouve diga vem, e quem tem sede vem, e quem quiser tome de graça da água"
  },
  {
    "id": 1178,
    "start": 7144160,
    "end": 7145320,
    "text": "da vida."
  },
  {
    "id": 1179,
    "start": 7146360,
    "end": 7153880,
    "text": "Aquele que testifica, traz pras coisas diz, certamente, certamente, cedo vem o amém,"
  },
  {
    "id": 1180,
    "start": 7153880,
    "end": 7170660,
    "text": "e agora vem senhor escatologia na veia, escatologia na veia, escatologia na veia"
  },
  {
    "id": 1181,
    "start": 7170660,
    "end": 7177220,
    "text": "assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial"
  },
  {
    "id": 1182,
    "start": 7178100,
    "end": 7184380,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1183,
    "start": 7184380,
    "end": 7189440,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1184,
    "start": 7189440,
    "end": 7196300,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 1185,
    "start": 7196300,
    "end": 7199980,
    "text": "No momento, não abrir e fechar de olhos ao som"
  },
  {
    "id": 1186,
    "start": 7200000,
    "end": 7206520,
    "text": "da última trombeta, pois a trombeta suará, os mortos ressuscitarão incorruptíveis e"
  },
  {
    "id": 1187,
    "start": 7206520,
    "end": 7213140,
    "text": "nós seremos transformados, pois é necessário que aquilo que é corruptível se revista"
  },
  {
    "id": 1188,
    "start": 7213140,
    "end": 7222640,
    "text": "de incorruptibilidade, e aquilo que é mortal se revista de imortalidade, quando porém"
  },
  {
    "id": 1189,
    "start": 7222640,
    "end": 7227600,
    "text": "O que é corruptível, se revestir de incorruptibilidade"
  },
  {
    "id": 1190,
    "start": 7227600,
    "end": 7230880,
    "text": "E o que é mortal, de mortalidade e dão"
  },
  {
    "id": 1191,
    "start": 7230880,
    "end": 7234520,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1192,
    "start": 7234520,
    "end": 7238240,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1193,
    "start": 7238240,
    "end": 7244160,
    "text": "Onde está a morte? A sua vitória"
  },
  {
    "id": 1194,
    "start": 7244160,
    "end": 7249520,
    "text": "Onde está a morte? O seu aguilhão"
  },
  {
    "id": 1195,
    "start": 7249520,
    "end": 7258160,
    "text": "O agulhão da morte é o pecado E a força do pecado é a lei"
  },
  {
    "id": 1196,
    "start": 7258160,
    "end": 7264880,
    "text": "Escatologia na veia"
  }
]