[
  {
    "id": 1,
    "start": 0,
    "end": 12000,
    "text": "O mundo virá comodadamente, no qual os céus passarão com um grande estrondo e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 2,
    "start": 19460,
    "end": 20680,
    "text": "Espero por você."
  },
  {
    "id": 3,
    "start": 21260,
    "end": 24020,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 4,
    "start": 29740,
    "end": 37780,
    "text": "Conexão profética. Hoje, uma escatologia na veia vem a desvendar conosco o cenário"
  },
  {
    "id": 5,
    "start": 37780,
    "end": 45440,
    "text": "profético escatológico mundial. Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 6,
    "start": 46060,
    "end": 53100,
    "text": "pela mesma palavra se reservam como um tesouro e se guardam para o fogo. Até o dia do juízo,"
  },
  {
    "id": 7,
    "start": 53100,
    "end": 55600,
    "text": "e da predição dos oás amplios."
  },
  {
    "id": 8,
    "start": 59180,
    "end": 62040,
    "text": "Mas o dia do Senhor virá com o ar da lente,"
  },
  {
    "id": 9,
    "start": 62480,
    "end": 65040,
    "text": "o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 10,
    "start": 65240,
    "end": 67720,
    "text": "e os elementos a tendo se desfarão,"
  },
  {
    "id": 11,
    "start": 68120,
    "end": 71760,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 12,
    "start": 79360,
    "end": 80820,
    "text": "Espero para você,"
  },
  {
    "id": 13,
    "start": 81860,
    "end": 83820,
    "text": "Escatologia na Veia."
  },
  {
    "id": 14,
    "start": 89460,
    "end": 91020,
    "text": "Conexão profética."
  },
  {
    "id": 15,
    "start": 92060,
    "end": 97220,
    "text": "Hoje, a Escatologia na Veia vem a desvendar conosco"
  },
  {
    "id": 16,
    "start": 97220,
    "end": 99640,
    "text": "o cenário profético escatológico mundial."
  },
  {
    "id": 17,
    "start": 102600,
    "end": 105440,
    "text": "Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 18,
    "start": 106060,
    "end": 108940,
    "text": "pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 19,
    "start": 108940,
    "end": 115980,
    "text": "e se guardam para o fogo, até o dia do juízo e da predição dos exemplos."
  },
  {
    "id": 20,
    "start": 118960,
    "end": 124880,
    "text": "Mas o dia do Senhor virá com nada a mente, no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 21,
    "start": 125240,
    "end": 131660,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 22,
    "start": 138940,
    "end": 141000,
    "text": "Espera pra você."
  },
  {
    "id": 23,
    "start": 141360,
    "end": 143940,
    "text": "Uma escatologia na veia."
  },
  {
    "id": 24,
    "start": 149500,
    "end": 151020,
    "text": "Conexão profética."
  },
  {
    "id": 25,
    "start": 152080,
    "end": 155060,
    "text": "Hoje, uma escatologia na veia"
  },
  {
    "id": 26,
    "start": 155500,
    "end": 157200,
    "text": "vem a desvendar conosco"
  },
  {
    "id": 27,
    "start": 157200,
    "end": 159700,
    "text": "o cenário profético escatológico mundial."
  },
  {
    "id": 28,
    "start": 162620,
    "end": 165300,
    "text": "Mas os céus e a terra que agora existe"
  },
  {
    "id": 29,
    "start": 165300,
    "end": 175300,
    "text": "E a mesma palavra se reserva como tesouro, e se guarda para o fogo, até o dia do juízo e da predição dos ombros ímpios."
  },
  {
    "id": 30,
    "start": 179160,
    "end": 191600,
    "text": "Mas o dia do Senhor virá com cada lente, no qual os céus passarão com grande estrondo, e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 31,
    "start": 198640,
    "end": 206580,
    "text": "Espero para você, na escatologia, na veia."
  },
  {
    "id": 32,
    "start": 209540,
    "end": 218030,
    "text": "Conexão profética, hoje, na escatologia, na veia, vem a desvendar conosco, o cenário"
  },
  {
    "id": 33,
    "start": 218030,
    "end": 227730,
    "text": "escatológico mundial, mas os céus e a terra que agora existe e a mesma palavra se reservam"
  },
  {
    "id": 34,
    "start": 227730,
    "end": 234870,
    "text": "como tesouro e se guardam para o fogo até o dia do juízo e da predição dos óleos"
  },
  {
    "id": 35,
    "start": 235490,
    "end": 236110,
    "text": "âmbios."
  },
  {
    "id": 36,
    "start": 239150,
    "end": 244890,
    "text": "Mas o dia do Senhor virá com uma lente no qual os céus passarão com grande estrondo"
  },
  {
    "id": 37,
    "start": 244890,
    "end": 251890,
    "text": "e os elementos a dentro se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 38,
    "start": 259570,
    "end": 263890,
    "text": "Espero para você na Escatologia na Veia."
  },
  {
    "id": 39,
    "start": 266670,
    "end": 269350,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 40,
    "start": 269710,
    "end": 273990,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 41,
    "start": 275190,
    "end": 282750,
    "text": "O ciclo profético da humanidade, aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 42,
    "start": 283530,
    "end": 291990,
    "text": "A Bíblia, as Santas Escrituras. Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu antes."
  },
  {
    "id": 43,
    "start": 292490,
    "end": 294870,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 44,
    "start": 296830,
    "end": 300950,
    "text": "Desfruta de todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 45,
    "start": 300950,
    "end": 309370,
    "text": "A estrutura de tudo o que acontece dentro do mundo, seja na parte geopolítica, economia,"
  },
  {
    "id": 46,
    "start": 309690,
    "end": 314610,
    "text": "todas as áreas daquilo que a Bíblia nos elatra que aconteceria como os últimos sinais"
  },
  {
    "id": 47,
    "start": 314610,
    "end": 315890,
    "text": "do livro do Apocalipse."
  },
  {
    "id": 48,
    "start": 317770,
    "end": 324790,
    "text": "Os últimos conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 49,
    "start": 324790,
    "end": 326450,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 50,
    "start": 326450,
    "end": 330290,
    "text": "Vem comigo no Escatologia na Veia!"
  },
  {
    "id": 51,
    "start": 356450,
    "end": 362950,
    "text": "né, mas o Irã não deixa. Vamos lá, vamos com a teologia na vera essa noite. Sejam bem-vindos"
  },
  {
    "id": 52,
    "start": 362950,
    "end": 369990,
    "text": "Thiago, em nome de Jesus, Alex, Iracema, a Débora, também tá conosco aí, Michelle,"
  },
  {
    "id": 53,
    "start": 370550,
    "end": 377370,
    "text": "a Dênia, filho do rei, sejam bem-vindos aí, pessoal que é membro do canal, Clever querido,"
  },
  {
    "id": 54,
    "start": 378050,
    "end": 382910,
    "text": "Patiluz, vamos lá, curtem, compartilhem, ativem o sininho e deixem o like, ok? Vamos"
  },
  {
    "id": 55,
    "start": 382910,
    "end": 393710,
    "text": "Ana Maria, Gisele, Vanuza, Angelita, vem comigo no Escatologia na Veia, Alex, Carminda, Márcia,"
  },
  {
    "id": 56,
    "start": 393950,
    "end": 405550,
    "text": "Franci, Tati, vamos lá, Aline, Ece Merlin, Sheila, Ozzy Lane, Ursula, Isaac, Elaine,"
  },
  {
    "id": 57,
    "start": 406530,
    "end": 418070,
    "text": "Sejam bem-vindos a mim, Patrícia, Sandra, vamos lá, Jefferson, Dyrs, curtem, compartilhem, ativem o sino."
  },
  {
    "id": 58,
    "start": 418870,
    "end": 426390,
    "text": "A Cassia também tá conosco, vamos lá, Rosemary, Lima, o Maicon também tá conosco aí, vamos lá."
  },
  {
    "id": 59,
    "start": 426390,
    "end": 434970,
    "text": "Sejam todos bem-vindos, a Scatologia Naveia, Angelita, Jocélia, Marlucy, vamos lá, Jocélia, a Nana"
  },
  {
    "id": 60,
    "start": 435450,
    "end": 439450,
    "text": "Acabou de se tornar membro do canal aí, muito obrigado Nana, por reconhecer o nosso trabalho"
  },
  {
    "id": 61,
    "start": 441230,
    "end": 446290,
    "text": "Prazer que nós estejamos aqui mais vezes, vocês viram que agora foi monetizado de novo e estão atualizando, né?"
  },
  {
    "id": 62,
    "start": 446570,
    "end": 450510,
    "text": "Eles estão atualizando como o pessoal que já era membro do canal antes"
  },
  {
    "id": 63,
    "start": 451350,
    "end": 455290,
    "text": "tá ficando atualizado aí pra vocês, como se tivesse bastante tempo já como membro,"
  },
  {
    "id": 64,
    "start": 455490,
    "end": 460610,
    "text": "a Nanna tá aí como 22 meses, sendo que fomos desmonetizado agora né, provavelmente a Nanna"
  },
  {
    "id": 65,
    "start": 460610,
    "end": 464690,
    "text": "já fazia parte da galera do passado aí, obrigado por reconhecer o nosso trabalho,"
  },
  {
    "id": 66,
    "start": 464870,
    "end": 471850,
    "text": "fazer que nós estejamos aqui mais vezes, Regina, Sheila, família, família Kruger, Josimara,"
  },
  {
    "id": 67,
    "start": 472070,
    "end": 476470,
    "text": "Melise, lembrando que primeiro comentário fixado, ok, opção de seja membro, Valquíria"
  },
  {
    "id": 68,
    "start": 476470,
    "end": 482040,
    "text": "também tá conosco, vamos lá pastor Marcelão, chegamos, vamos lá, sejam bem-vindos aí"
  },
  {
    "id": 69,
    "start": 483430,
    "end": 491670,
    "text": "Fernanda, Valdeci, Gisele, Ivanilde, Isaac, sejam bem-vindos aí, eu e o Scatologia na"
  },
  {
    "id": 70,
    "start": 491670,
    "end": 499770,
    "text": "veia, vamos lá, Marisa, Eliana, Rubins, Dalva, vamos lá, editor Thiago, também tá conosco"
  },
  {
    "id": 71,
    "start": 501470,
    "end": 514770,
    "text": "Liana, Sheila, Lima, Ronnie, vamos lá, Auxiliadora, Aniele, seja bem-vindos a mim, Icla, Margarete,"
  },
  {
    "id": 72,
    "start": 515030,
    "end": 522950,
    "text": "Rafael, seja bem-vindo, vista-se bem, Lele, vamos lá, seja bem-vindos, ok, nome de Jesus,"
  },
  {
    "id": 73,
    "start": 522950,
    "end": 528190,
    "text": "Vamos lá pessoal de Elza Maria, São Paulo também, sejam bem-vindos."
  },
  {
    "id": 74,
    "start": 530610,
    "end": 533810,
    "text": "Deliene, Soraya, pessoal de Santos, um grande abraço."
  },
  {
    "id": 75,
    "start": 534030,
    "end": 536110,
    "text": "Valéria Cavalcanti, seja bem-vinda."
  },
  {
    "id": 76,
    "start": 536930,
    "end": 543750,
    "text": "Célia, vamos lá, a Lídia, Wagner, pessoal tá chegando aí, todos bem-vindos aí."
  },
  {
    "id": 77,
    "start": 543790,
    "end": 545950,
    "text": "Pessoal que é novo no canal, um grande abraço, ok?"
  },
  {
    "id": 78,
    "start": 546510,
    "end": 547390,
    "text": "Sejam bem-vindos."
  },
  {
    "id": 79,
    "start": 547510,
    "end": 550570,
    "text": "Sempre orientamos vocês a assistirem três vídeos no canal, ok?"
  },
  {
    "id": 80,
    "start": 550730,
    "end": 552410,
    "text": "Nestor também tá conosco."
  },
  {
    "id": 81,
    "start": 552410,
    "end": 557090,
    "text": "seja bem-vindo assistam no canal arrebatamento e a colheita de israel"
  },
  {
    "id": 82,
    "start": 557090,
    "end": 561330,
    "text": "primeiro e segundo ato de jesus e 70 semanas de daniel ok assista esses três"
  },
  {
    "id": 83,
    "start": 561330,
    "end": 565950,
    "text": "vídeos no mínimo essas lives ok para que você tem escatologia na veia"
  },
  {
    "id": 84,
    "start": 565950,
    "end": 571890,
    "text": "nós aconselhamos né, Eliezer, vamos lá maria silva"
  },
  {
    "id": 85,
    "start": 571890,
    "end": 582390,
    "text": "todos bem-vindos a mim pessoal tá chegando aí vai avisando pessoal que já"
  },
  {
    "id": 86,
    "start": 582390,
    "end": 589430,
    "text": "online, bastante coisa acontecendo, podemos estar vivendo momentos tremendos, proféticos"
  },
  {
    "id": 87,
    "start": 589430,
    "end": 595410,
    "text": "ou pausas proféticas, né, vamos ver, vamos ver o que vai rolar, Juarez, Simone, vamos"
  },
  {
    "id": 88,
    "start": 595410,
    "end": 599970,
    "text": "lá, Emily, seja bem-vindo, ok, Ingeiro Pedreira."
  },
  {
    "id": 89,
    "start": 600000,
    "end": 611860,
    "text": "Claudião, auxiliadora, a Sonia, seja bem-vinda, Roberto, seja bem-vindo, Rita, Antônio, Isabelle,"
  },
  {
    "id": 90,
    "start": 612680,
    "end": 623220,
    "text": "Maria Conceição, Lainy, Alex, vamos lá, Éuriki, Moacir, Antônio, seja bem-vindo,"
  },
  {
    "id": 91,
    "start": 623340,
    "end": 624140,
    "text": "amém?"
  },
  {
    "id": 92,
    "start": 624140,
    "end": 632580,
    "text": "curtem, compartilhem e deixem o like. Marisa, Rubens, Dinamar. Vamos lá, Simone, seja bem-vinda."
  },
  {
    "id": 93,
    "start": 634640,
    "end": 643100,
    "text": "Vamos lá, Flávio, Juliana. Glória a Deus, vamos lá galera. Oh my God, o Alan acabou de se tornar membro do"
  },
  {
    "id": 94,
    "start": 643100,
    "end": 647140,
    "text": "canal aí. Seja bem-vindo querido, muito obrigado por reconhecer o nosso trabalho e fazer com que"
  },
  {
    "id": 95,
    "start": 647140,
    "end": 653460,
    "text": "aqui mais vezes. Bom, vamos nessa, vamos do Scatologia na Veia. Lembrando que a trilha"
  },
  {
    "id": 96,
    "start": 653460,
    "end": 659560,
    "text": "sonora aqui do Scatologia na Veia, ok, já está no Spotify, TikTok aí para quem usa"
  },
  {
    "id": 97,
    "start": 659560,
    "end": 665660,
    "text": "também, ok, tem lá. Nós subimos em, basicamente, quase todas as plataformas digitais, eu não"
  },
  {
    "id": 98,
    "start": 665660,
    "end": 670860,
    "text": "sei como funciona muito bem, mas está lá. Ok, então quem sabe usar o Utilize, né, quando"
  },
  {
    "id": 99,
    "start": 670860,
    "end": 675440,
    "text": "você for fazer seus stories lá, seu sei lá o que, bota música lá do Scatologia"
  },
  {
    "id": 100,
    "start": 675440,
    "end": 679780,
    "text": "na veia serve como evangelismo também é porque nossas canções falam muito a"
  },
  {
    "id": 101,
    "start": 679780,
    "end": 683640,
    "text": "respeito da vinda de jesus ok a duda tá aí conosco também minha"
  },
  {
    "id": 102,
    "start": 683640,
    "end": 686660,
    "text": "filha tá escatologia na veia duda em aleluia"
  },
  {
    "id": 103,
    "start": 686660,
    "end": 690900,
    "text": "lá chile pessoal de bíli gui um grande abraço amém só da galera do bíli gui"
  },
  {
    "id": 104,
    "start": 691460,
    "end": 696680,
    "text": "aí grande abraço em nome de jesus bom vamos nessa vamos escatologia na veia"
  },
  {
    "id": 105,
    "start": 697220,
    "end": 700980,
    "text": "bastante coisa acontecendo muita loucura tudo de cabeça para baixo"
  },
  {
    "id": 106,
    "start": 700980,
    "end": 703080,
    "text": "Vamos nos alinhar aí com tudo que está acontecendo"
  },
  {
    "id": 107,
    "start": 704060,
    "end": 709980,
    "text": "Vamos ver a cronologia das coisas né também que muita coisa acontece o dia todo aí vem a galera só com nossa meu deus"
  },
  {
    "id": 108,
    "start": 709980,
    "end": 711160,
    "text": "Vem a ver"
  },
  {
    "id": 109,
    "start": 711160,
    "end": 715480,
    "text": "Entende mais nada que está acontecendo alguém cuidado que essas clickbaits né"
  },
  {
    "id": 110,
    "start": 716080,
    "end": 720880,
    "text": "Vamos fundamentar muito bem hoje vamos ver a cronologia de tudo que está acontecendo e até o ponto que chegamos agora"
  },
  {
    "id": 111,
    "start": 722100,
    "end": 724760,
    "text": "Um antes de entrar aqui dez minutos antes de entrar"
  },
  {
    "id": 112,
    "start": 725360,
    "end": 729880,
    "text": "Agora o trampo fez um dizendo que fez um acordo já entre israel e o irã"
  },
  {
    "id": 113,
    "start": 730400,
    "end": 736760,
    "text": "Ok? Vamos ver, vamos ver tudo que rolou no dia antes de chegar esse acordo aí que o Trump tá fazendo, ok?"
  },
  {
    "id": 114,
    "start": 737280,
    "end": 740940,
    "text": "Dizendo que vai estar validado às 12 horas, ok?"
  },
  {
    "id": 115,
    "start": 741700,
    "end": 746000,
    "text": "Então vamos ver aí, o que vai rolar hoje, o bicho tá pegando"
  },
  {
    "id": 116,
    "start": 746000,
    "end": 750940,
    "text": "Vocês já viram que cirurgicamente Deus tem alinhado, né, de acordo com aquilo que a Bíblia diz"
  },
  {
    "id": 117,
    "start": 750940,
    "end": 758540,
    "text": "É de suma importância você ver a relevância, né, da gente trabalhar com a Bíblia, se cirúrgico na palavra"
  },
  {
    "id": 118,
    "start": 759020,
    "end": 763840,
    "text": "Porque você viu, bem diante a tudo que está acontecendo agora, se a gente não tiver essa"
  },
  {
    "id": 119,
    "start": 763840,
    "end": 768420,
    "text": "estrutura escatológica sabendo a respeito do leão, do urso, do leopardo, ninguém entender"
  },
  {
    "id": 120,
    "start": 768420,
    "end": 769680,
    "text": "nada que está acontecendo, ok?"
  },
  {
    "id": 121,
    "start": 770520,
    "end": 775420,
    "text": "Ninguém ia ter o discernimento que essa estrutura é que traz a besta do Apocalipse 13, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 122,
    "start": 775740,
    "end": 780660,
    "text": "Vamos ver para onde estamos caminhando, onde possivelmente isso pode dar, com tudo que"
  },
  {
    "id": 123,
    "start": 780660,
    "end": 785980,
    "text": "nós já vimos que vai acontecer, lembrando que as jogadas dos últimos tempos, principalmente"
  },
  {
    "id": 124,
    "start": 785980,
    "end": 791640,
    "text": "numa guerra, tá? Uma das primeiras coisas que morre é a verdade, né? Porque eles trabalham"
  },
  {
    "id": 125,
    "start": 791640,
    "end": 796300,
    "text": "com muito engano, então vocês também não podem ser tão inocentes, tem que ser coerentes"
  },
  {
    "id": 126,
    "start": 796300,
    "end": 801060,
    "text": "com aquilo que a Bíblia diz, sabendo que se possível enganaria até os escolhidos,"
  },
  {
    "id": 127,
    "start": 801100,
    "end": 806660,
    "text": "então a gente tá muito alerta, tem uns aqui acordados, eu tava até brincando aqui em casa"
  },
  {
    "id": 128,
    "start": 806660,
    "end": 812520,
    "text": "com o pessoal, e a gente tá nessa sequência de lives fazendo, é muito estudo, é muito"
  },
  {
    "id": 129,
    "start": 812520,
    "end": 818520,
    "text": "é trabalho, é tudo né, as crianças e tudo mais, eu falei nossa, preciso descansar, mas o Ira não deixa, né?"
  },
  {
    "id": 130,
    "start": 818860,
    "end": 823720,
    "text": "E eu, até falando com isso a minha esposa né, a gente tá até brincando, tudo mais"
  },
  {
    "id": 131,
    "start": 823720,
    "end": 827480,
    "text": "Só que hoje eu tava conversando com ela, e isso é bem verdade né"
  },
  {
    "id": 132,
    "start": 827480,
    "end": 832340,
    "text": "E assim, hoje a gente tá aqui na casa graças a Deus, boa né, tem a parte aqui de lazer e tudo mais"
  },
  {
    "id": 133,
    "start": 832340,
    "end": 835720,
    "text": "Só que eu ainda não, nem cheguei a participar ainda né"
  },
  {
    "id": 134,
    "start": 835720,
    "end": 839480,
    "text": "A família toda já curtiu ali um pouquinho, eu não consegui ainda participar"
  },
  {
    "id": 135,
    "start": 840020,
    "end": 844920,
    "text": "né por conta da correria e tudo mais e aí eu tava lá aí às vezes eu paro um"
  },
  {
    "id": 136,
    "start": 844920,
    "end": 848260,
    "text": "pouquinho aqui do trabalho né vou lá vejo eles lá como eles estão vejo eles"
  },
  {
    "id": 137,
    "start": 848260,
    "end": 853760,
    "text": "meninos brincando e tudo mais e voltamos para o trabalho e aí naquele momento"
  },
  {
    "id": 138,
    "start": 853760,
    "end": 858960,
    "text": "Deus falou pra mim esse é o papel da atalaia é incrível isso aqui que o"
  },
  {
    "id": 139,
    "start": 858960,
    "end": 864820,
    "text": "atalaia quando ele está em serviço em cima da torre ele fica ali vigiando para"
  },
  {
    "id": 140,
    "start": 864820,
    "end": 869720,
    "text": "que as pessoas da cidade têm uma vida natural e normal, ok?"
  },
  {
    "id": 141,
    "start": 869840,
    "end": 874580,
    "text": "Então enquanto o Atalaia está em trabalho, está em serviço, para que o cotidiano da"
  },
  {
    "id": 142,
    "start": 874580,
    "end": 877480,
    "text": "cidade ande de uma forma normal, ok?"
  },
  {
    "id": 143,
    "start": 877960,
    "end": 882000,
    "text": "Então é literalmente isso que temos feito, esse trabalho de Atalaia, de trazer a luz"
  },
  {
    "id": 144,
    "start": 882000,
    "end": 890640,
    "text": "daquilo que a Bíblia diz todo o tempo, incansavelmente, basicamente, trazendo a estrutura da escatologia,"
  },
  {
    "id": 145,
    "start": 891940,
    "end": 897800,
    "text": "conforme a palavra diz, nessa estrutura, porque ao mesmo tempo há muito engano, né?"
  },
  {
    "id": 146,
    "start": 897840,
    "end": 902000,
    "text": "Então a gente tem que sempre estar trazendo vocês ali para a verdade, mantê-los acordados"
  },
  {
    "id": 147,
    "start": 902000,
    "end": 904200,
    "text": "e na verdade para que não se dispersem, né?"
  },
  {
    "id": 148,
    "start": 904620,
    "end": 906280,
    "text": "Então esse é o trabalho da atalaia, né?"
  },
  {
    "id": 149,
    "start": 906880,
    "end": 911760,
    "text": "Então estamos aqui, obviamente o atalaia de vez em quando tem que ter uma troca de"
  },
  {
    "id": 150,
    "start": 911760,
    "end": 912200,
    "text": "turno, né?"
  },
  {
    "id": 151,
    "start": 912220,
    "end": 917740,
    "text": "Então outro toma o lugar dele, ele descansa um pouquinho para depois voltar, então precisamos"
  },
  {
    "id": 152,
    "start": 917740,
    "end": 923440,
    "text": "que vocês se levantem pra trabalhar pra Jesus também, vamos pra cima, em nome de Jesus,"
  },
  {
    "id": 153,
    "start": 923620,
    "end": 923800,
    "text": "ok?"
  },
  {
    "id": 154,
    "start": 923840,
    "end": 929660,
    "text": "Não esperemos somente por uma pessoa, se eu só fizer é uma formiguinha de nada fazendo"
  },
  {
    "id": 155,
    "start": 929660,
    "end": 936140,
    "text": "agora se todo mundo fizer o trabalho com muitos fazendo pouco gera um grande trabalho, ok?"
  },
  {
    "id": 156,
    "start": 936840,
    "end": 937780,
    "text": "Mais ou menos isso."
  },
  {
    "id": 157,
    "start": 938020,
    "end": 942500,
    "text": "Então comigo nessa noite, em nome de Jesus, já agradeci ai o Alan né, muito obrigado"
  },
  {
    "id": 158,
    "start": 942500,
    "end": 946600,
    "text": "Alan por se tornar membro do canal e fazer que nós estejamos aqui mais vezes em nome"
  },
  {
    "id": 159,
    "start": 946600,
    "end": 952720,
    "text": "azul vamos nessa vamos catologia na veia vamos começar aqui todo mundo aí por favor a galera"
  },
  {
    "id": 160,
    "start": 952720,
    "end": 959180,
    "text": "tá chegando nova no canal graças a deus canal voltou a crescer né o youtube tirou a cobertura"
  },
  {
    "id": 161,
    "start": 959180,
    "end": 963860,
    "text": "do nosso canal né estávamos escondidos até então então essa semana vocês viram o canal"
  },
  {
    "id": 162,
    "start": 963860,
    "end": 968680,
    "text": "já deu um up já deu uma crescida estava com estava com 15.500 alguma coisa foi já"
  },
  {
    "id": 163,
    "start": 968680,
    "end": 973800,
    "text": "tão mais 16 mil inscritos ok então você viu o e o quão importante é isso né essa"
  },
  {
    "id": 164,
    "start": 973800,
    "end": 980580,
    "text": "a questão do do algoritmo que esconde literalmente o canal e o canal vai crescendo muito pouco agora"
  },
  {
    "id": 165,
    "start": 980580,
    "end": 985220,
    "text": "graças a Deus vamos conseguir dar um up aí mais e mais graças ajuda de vocês também compartilhando"
  },
  {
    "id": 166,
    "start": 985220,
    "end": 990960,
    "text": "conteúdo ok faça sua parte aí curta compartilha ativa o sininho a opção de seja membro primeiro"
  },
  {
    "id": 167,
    "start": 990960,
    "end": 996500,
    "text": "comentário fixado aqui eu sempre deixo aí os links para vocês também aí embaixo para adquirir"
  },
  {
    "id": 168,
    "start": 996500,
    "end": 1002400,
    "text": "o nosso ebook ou livro impresso também nos auxiliar aí também nosso e-mail também eu sempre deixo"
  },
  {
    "id": 169,
    "start": 1002400,
    "end": 1009080,
    "text": "pra contribuições, todo nosso conteúdo é gratuito, ok? Somente aceitamos ofertas voluntárias"
  },
  {
    "id": 170,
    "start": 1009080,
    "end": 1016280,
    "text": "pra mantermos o trabalho. Vamos lá? Leão, urso, leopardo, oh my god, novamente tudo"
  },
  {
    "id": 171,
    "start": 1016280,
    "end": 1019720,
    "text": "isto atona diante dos nossos olhos, como sempre contamos pra vocês, aquilo que Daniel viu"
  },
  {
    "id": 172,
    "start": 1019720,
    "end": 1025500,
    "text": "no capítulo 7, sucessão de impérios, né? Império babilônico. Engraçado, né, que"
  },
  {
    "id": 173,
    "start": 1025500,
    "end": 1030960,
    "text": "eu falo isso toda live, né? Igual era na igreja, todo dia na igreja eu falava, todo culto,"
  },
  {
    "id": 174,
    "start": 1030960,
    "end": 1036720,
    "text": "catologia eu falava leão urso leopardo leão urso leopardo aí quando chega no"
  },
  {
    "id": 175,
    "start": 1036720,
    "end": 1040660,
    "text": "outro estudo pergunto o que é o leão vai ficar todo cara de bobo olhando pra minha"
  },
  {
    "id": 176,
    "start": 1040660,
    "end": 1045180,
    "text": "cara eu quem que é o urso ninguém sabe eu tô"
  },
  {
    "id": 177,
    "start": 1045180,
    "end": 1049580,
    "text": "aqui fazendo que eu tô aqui fazendo papel de idiota aqui pra vocês que eu tô"
  },
  {
    "id": 178,
    "start": 1049580,
    "end": 1054840,
    "text": "fazendo aqui então vamos nos ligar bem decorem as coisas quando isso aqui ficar"
  },
  {
    "id": 179,
    "start": 1054840,
    "end": 1059680,
    "text": "cansativo pra você significa que você já tá apto a você pregar ensinar ok"
  },
  {
    "id": 180,
    "start": 1059680,
    "end": 1061120,
    "text": "Então faça a sua parte."
  },
  {
    "id": 181,
    "start": 1061880,
    "end": 1065400,
    "text": "Babilônia, que é a representação do hiperbabilônico, o leão."
  },
  {
    "id": 182,
    "start": 1065820,
    "end": 1069540,
    "text": "Média e Pérsia, que é a representação do urso com três costelas na boca."
  },
  {
    "id": 183,
    "start": 1070140,
    "end": 1073460,
    "text": "A Grécia, representação do leopardo, ok?"
  },
  {
    "id": 184,
    "start": 1073660,
    "end": 1077480,
    "text": "Então aquilo que nós estamos vendo hoje, o Irã, que é o urso, ok?"
  },
  {
    "id": 185,
    "start": 1077480,
    "end": 1081700,
    "text": "Que está indo contra Israel, como sempre apontamos que isso aconteceria,"
  },
  {
    "id": 186,
    "start": 1081920,
    "end": 1087280,
    "text": "que o urso aqui traz os últimos conflitos que vai atrair a grande tribulação, ok?"
  },
  {
    "id": 187,
    "start": 1087280,
    "end": 1089260,
    "text": "E os acordos de paz, amém?"
  },
  {
    "id": 188,
    "start": 1089260,
    "end": 1097840,
    "text": "o que nós devemos orar a Deus é que com tudo que Deus tem nos revelado, enquanto a igreja está aqui na terra"
  },
  {
    "id": 189,
    "start": 1097840,
    "end": 1104420,
    "text": "o nosso poder é de orarmos para que Deus amenize os acontecimentos, para que Deus amenize, para que Deus"
  },
  {
    "id": 190,
    "start": 1104420,
    "end": 1109780,
    "text": "de livramento, ok? Muitas das vezes, porque provavelmente aquilo que nós profetizamos"
  },
  {
    "id": 191,
    "start": 1109780,
    "end": 1117140,
    "text": "raramente Deus vai deixar de fazer, não possa acontecer, ok? A gente profetizar, aqueles que estão em torno da profecia"
  },
  {
    "id": 192,
    "start": 1117140,
    "end": 1123660,
    "text": "ouvir arrependimento Deus ele volta e não derrama tal calamidade ou juízo que ele pré-estabeleceu"
  },
  {
    "id": 193,
    "start": 1123660,
    "end": 1129500,
    "text": "ok fora isso dificilmente não acontece o que profetizamos ok porque vivemos em momentos"
  },
  {
    "id": 194,
    "start": 1129500,
    "end": 1134220,
    "text": "cirúrgicos e proféticos todo mundo tá comigo nessa noite tendendo isso aqui é de suma importância"
  },
  {
    "id": 195,
    "start": 1134220,
    "end": 1139340,
    "text": "que você compreenda isso o que pode acontecer é que Deus amenize os acontecimentos ok então"
  },
  {
    "id": 196,
    "start": 1139340,
    "end": 1144680,
    "text": "o que estamos vendo agora que está por vir provavelmente foi dado um start e não voltaremos"
  },
  {
    "id": 197,
    "start": 1144680,
    "end": 1149740,
    "text": "atrás ok pode haver um período de uma pequena pausa né um exemplo quando pois"
  },
  {
    "id": 198,
    "start": 1149740,
    "end": 1154600,
    "text": "ouvir falar de paz e segurança nós não sabemos o tempo que isso dura ok"
  },
  {
    "id": 199,
    "start": 1154600,
    "end": 1158060,
    "text": "esse provavelmente quando ouvir falar de paz e segurança é isso que nos"
  },
  {
    "id": 200,
    "start": 1158060,
    "end": 1162680,
    "text": "sobrevira a repetir na destruição esse intervalo entre a paz e segurança e"
  },
  {
    "id": 201,
    "start": 1162680,
    "end": 1167540,
    "text": "arrepentir na destruição a gente não tem o time ok só sabe que é isso que vai"
  },
  {
    "id": 202,
    "start": 1167540,
    "end": 1174060,
    "text": "acontecer agora quanto tempo leva na é isso que a gente precisa estar atento ok"
  },
  {
    "id": 203,
    "start": 1174060,
    "end": 1178620,
    "text": "pode tanto acontecer muito rápido quanto pode ter um amenizar assim e do nada depois"
  },
  {
    "id": 204,
    "start": 1178620,
    "end": 1182780,
    "text": "vir uma repentina de destruição ok e aí nós vemos lá né por isso que joão ele"
  },
  {
    "id": 205,
    "start": 1182780,
    "end": 1189500,
    "text": "vê no capítulo 13 uma besta que tem pé de urso semelhante ao leopardo e boca de leão"
  },
  {
    "id": 206,
    "start": 1189500,
    "end": 1194020,
    "text": "ok por isso que joão vê essas características ele justamente está vendo a mesma coisa"
  },
  {
    "id": 207,
    "start": 1194020,
    "end": 1199980,
    "text": "que daniel viu lá no capítulo 7 de daniel ok essa é a besta apocalipse 13 que é a",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 208,
    "start": 1200000,
    "end": 1205180,
    "text": "a cultura desses impérios do passado, Babilônia, Média e Pérsia e Império grego. Vem então"
  },
  {
    "id": 209,
    "start": 1205180,
    "end": 1211420,
    "text": "instituindo uma falsa paz, como sempre trouxemos, com seus três pilares, único governo, única moeda"
  },
  {
    "id": 210,
    "start": 1211420,
    "end": 1219600,
    "text": "e única religião. Mas para trazer a paz, a falsa paz, antes tem que haver guerras, ok? Que é justamente"
  },
  {
    "id": 211,
    "start": 1219600,
    "end": 1225280,
    "text": "o momento que estamos vivendo, momento de guerras, não momento de paz, ok? E mesmo quando ouvimos falar"
  },
  {
    "id": 212,
    "start": 1225280,
    "end": 1231480,
    "text": "de paz virá repentina destruição de acordo com a palavra e não é à toa logo de manhã"
  },
  {
    "id": 213,
    "start": 1231480,
    "end": 1237620,
    "text": "acordamos então com a notícia o a os Estados Unidos né divulgando como foi o plano né"
  },
  {
    "id": 214,
    "start": 1237620,
    "end": 1241800,
    "text": "do B12 lá da utilização do B12 primeira matéria dessa noite que nós já começamos"
  },
  {
    "id": 215,
    "start": 1241800,
    "end": 1248260,
    "text": "né fez uma apresentação da operação com plantas nucleares iranianas né pelo chefe"
  },
  {
    "id": 216,
    "start": 1248260,
    "end": 1254380,
    "text": "maior dos Estados Unidos do conjunto Estados Unidos né general o Dan Dancaio esse foi"
  },
  {
    "id": 217,
    "start": 1254380,
    "end": 1260000,
    "text": "Olha o que ele está dizendo que você precisa entender a característica da cirúrgica de"
  },
  {
    "id": 218,
    "start": 1260000,
    "end": 1264580,
    "text": "tudo que está acontecendo e a compatibilidade com as dores de parto e contrações e coisas"
  },
  {
    "id": 219,
    "start": 1264580,
    "end": 1265980,
    "text": "inéditas estão acontecendo."
  },
  {
    "id": 220,
    "start": 1266600,
    "end": 1267560,
    "text": "Olha o que ele está dizendo."
  },
  {
    "id": 221,
    "start": 1268140,
    "end": 1280200,
    "text": "Essa foi a maior operação com os aviões B-2 na história dos Estados Unidos e o segundo"
  },
  {
    "id": 222,
    "start": 1280200,
    "end": 1286920,
    "text": "voo mais longo dos aviões B-2, disse o Kaino, durante a apresentação realizada no Pentágono"
  },
  {
    "id": 223,
    "start": 1286920,
    "end": 1287300,
    "text": "em Washington."
  },
  {
    "id": 224,
    "start": 1287320,
    "end": 1288260,
    "text": "Olha isso aqui."
  },
  {
    "id": 225,
    "start": 1288900,
    "end": 1293620,
    "text": "Então, você percebeu o que que Deus tinha nos mostrado, quando Ele nos revelou lá"
  },
  {
    "id": 226,
    "start": 1293620,
    "end": 1298660,
    "text": "em 10 de março, lá atrás, quando Ele falou para nós que o B-2 ia passar em todos os"
  },
  {
    "id": 227,
    "start": 1298660,
    "end": 1304220,
    "text": "jornais, que nós veríamos a ascensão, o B-2 vindo para causar o voroço na Terra,"
  },
  {
    "id": 228,
    "start": 1304640,
    "end": 1308720,
    "text": "era para causar o voroço, virar as coisas de cabeça para barro e tudo mais."
  },
  {
    "id": 229,
    "start": 1308720,
    "end": 1315740,
    "text": "E essa visualização do B2 é considerada como a operação, a maior operação da história"
  },
  {
    "id": 230,
    "start": 1315740,
    "end": 1316300,
    "text": "da América."
  },
  {
    "id": 231,
    "start": 1317060,
    "end": 1322600,
    "text": "Então você entende que não é algo simples, consegue entender como que Deus, ele nos mostra"
  },
  {
    "id": 232,
    "start": 1322600,
    "end": 1324420,
    "text": "que ele está ciente de tudo que acontece."
  },
  {
    "id": 233,
    "start": 1325220,
    "end": 1330340,
    "text": "E quando é algo grandioso, se o pequeno ele nos revela, quanto mais o grandioso, não"
  },
  {
    "id": 234,
    "start": 1330340,
    "end": 1332180,
    "text": "nos deixará oculto, ok?"
  },
  {
    "id": 235,
    "start": 1332720,
    "end": 1338300,
    "text": "Então a maior operação com o B2 da história dos Estados Unidos nos foi revelado há três"
  },
  {
    "id": 236,
    "start": 1338300,
    "end": 1343060,
    "text": "mês atrás ok lá em março Deus nos mostrou queria acontecer e queria estar"
  },
  {
    "id": 237,
    "start": 1343060,
    "end": 1347820,
    "text": "passando em todos os jornais isso seria para causar um avoroso no mundo e para"
  },
  {
    "id": 238,
    "start": 1347820,
    "end": 1351780,
    "text": "nos comprovar como Deus nos disse como sempre manda profetizar quando ele mostra"
  },
  {
    "id": 239,
    "start": 1351780,
    "end": 1356180,
    "text": "algo que o arrebatamento é pré tribulacionista que ele está preparando a"
  },
  {
    "id": 240,
    "start": 1356180,
    "end": 1360740,
    "text": "sua igreja para o arrebatamento ok deus sempre nos traz a convicção através dos"
  },
  {
    "id": 241,
    "start": 1360740,
    "end": 1365320,
    "text": "sinais se você pensa o contrário mostre os seus sinais mostre as suas provas e o"
  },
  {
    "id": 242,
    "start": 1365320,
    "end": 1370660,
    "text": "intelecto na palavra, em entendimento, ok? Fora isso, é isso que nós temos a oferecer,"
  },
  {
    "id": 243,
    "start": 1371060,
    "end": 1375900,
    "text": "a verdade bíblica, os sinais como os apóstolos faziam também, né? Que era para a textificação"
  },
  {
    "id": 244,
    "start": 1375900,
    "end": 1379580,
    "text": "da mensagem, que era verdadeira a respeito do Evangelho, que é isso que fazemos aqui,"
  },
  {
    "id": 245,
    "start": 1379860,
    "end": 1385460,
    "text": "ok? De uma forma muito simples, sem loucura, sem eloquência, sem deusar ninguém, ok?"
  },
  {
    "id": 246,
    "start": 1385480,
    "end": 1389660,
    "text": "Sou um simples comedor de arroz e feijão, muito usado por Deus, porque me sujeito a"
  },
  {
    "id": 247,
    "start": 1389660,
    "end": 1394720,
    "text": "minha vida a Ele, minha vida pertence a Ele, por isso que somos usados, ok? Pelo Senhor,"
  },
  {
    "id": 248,
    "start": 1394720,
    "end": 1399200,
    "text": "assim como muitos homens de Deus, Deus tem levantado os últimos dias"
  },
  {
    "id": 249,
    "start": 1399200,
    "end": 1402180,
    "text": "estão comigo nessa noite, então entenda que não é algo simples, tá?"
  },
  {
    "id": 250,
    "start": 1402180,
    "end": 1403980,
    "text": "que Deus está fazendo, ok?"
  },
  {
    "id": 251,
    "start": 1404760,
    "end": 1407600,
    "text": "literalmente Ele está nos mostrando tudo que está por vir"
  },
  {
    "id": 252,
    "start": 1407600,
    "end": 1409900,
    "text": "as coisas que é onde acontecia, ok?"
  },
  {
    "id": 253,
    "start": 1410180,
    "end": 1414560,
    "text": "pessoal, é assim, principalmente o pessoal que é novo no canal, ok?"
  },
  {
    "id": 254,
    "start": 1415380,
    "end": 1417500,
    "text": "aqui, só pra me explicar pra vocês, ok?"
  },
  {
    "id": 255,
    "start": 1417500,
    "end": 1418780,
    "text": "vocês estão chegando agora no canal"
  },
  {
    "id": 256,
    "start": 1418780,
    "end": 1421880,
    "text": "aqui não é um canal de teoria da conspiração, clickbait"
  },
  {
    "id": 257,
    "start": 1421880,
    "end": 1428260,
    "text": "você nunca vai ver aqui nesse canal nossa meu deus vem a ver acabou ok ou esses canal de teoria"
  },
  {
    "id": 258,
    "start": 1428260,
    "end": 1433740,
    "text": "aqui todo mundo é do demônio todo mundo é do diabo porque as famílias secretas e não sei o que"
  },
  {
    "id": 259,
    "start": 1433740,
    "end": 1439840,
    "text": "e aqui não tem essas baboseira ok aqui nós nos identificamos totalmente na bíblia então se você"
  },
  {
    "id": 260,
    "start": 1439840,
    "end": 1443920,
    "text": "tiver disposto a ficar com a bíblia e o que a bíblia diz receber as maiores revelações da"
  },
  {
    "id": 261,
    "start": 1443920,
    "end": 1449940,
    "text": "história da sua vida você está no canal certo fora isso nós não temos nada a te oferecer ok"
  },
  {
    "id": 262,
    "start": 1449940,
    "end": 1454720,
    "text": "somos muito sinceros quanto a isso, amém? Muito obrigado Eliane por reconhecer o nosso"
  },
  {
    "id": 263,
    "start": 1454720,
    "end": 1461140,
    "text": "trabalho e fazer que nós estejamos aqui mais vezes, essa teologia na vida. Vamos lá?"
  },
  {
    "id": 264,
    "start": 1461440,
    "end": 1465480,
    "text": "E é perigo, qual que é a grande questão? Porque é período de muitos enganos, ok?"
  },
  {
    "id": 265,
    "start": 1465560,
    "end": 1470700,
    "text": "E se você ficar se distraindo com canais de baboseira, clickbait, ou que só fala coisas"
  },
  {
    "id": 266,
    "start": 1470700,
    "end": 1475740,
    "text": "pra te causar medo, pra ter like, essas coisas, você vai perder o seu precioso tempo de entrega"
  },
  {
    "id": 267,
    "start": 1475740,
    "end": 1481280,
    "text": "Jesus e provavelmente pode perder a maior oportunidade de salvação da tua vida ok"
  },
  {
    "id": 268,
    "start": 1481280,
    "end": 1485240,
    "text": "por isso que se tem que tomar muito cuidado realmente e zelar pela pela sua salvação"
  },
  {
    "id": 269,
    "start": 1485240,
    "end": 1490940,
    "text": "né que é o nosso objetivo aqui não tem outra a não ser eu e você no céu amém então"
  },
  {
    "id": 270,
    "start": 1490940,
    "end": 1496620,
    "text": "isso rolou todo o tempo né os Estados Unidos mostrando fazendo uma apresentação né de"
  },
  {
    "id": 271,
    "start": 1496620,
    "end": 1501020,
    "text": "como foi a operação com B2 e tem várias né considerado como a maior operação da"
  },
  {
    "id": 272,
    "start": 1501020,
    "end": 1505720,
    "text": "história né dentre elas vou colocar alguns vídeos já aqui pra vocês aqui algumas"
  },
  {
    "id": 273,
    "start": 1505720,
    "end": 1513160,
    "text": "animações vamos lá olha isso então foi uma operação tremenda né porque ao mesmo tempo que"
  },
  {
    "id": 274,
    "start": 1513160,
    "end": 1522520,
    "text": "iam caças de proteção ia também a os aviões né os aviões tanque pra pra pra encher os tanques"
  },
  {
    "id": 275,
    "start": 1522520,
    "end": 1529980,
    "text": "do avião porque foi a maior o voo mais longo né que o que o b2 fez até então ok então houve"
  },
  {
    "id": 276,
    "start": 1529980,
    "end": 1535780,
    "text": "uma comunicação ok e ao mesmo tempo que estava vendo distrações para o irã porque"
  },
  {
    "id": 277,
    "start": 1535780,
    "end": 1542000,
    "text": "tecnicamente entenda esse avião ele ele existe muito mistérios em volta dele ok porque ele"
  },
  {
    "id": 278,
    "start": 1542000,
    "end": 1546960,
    "text": "é considerado como avião basicamente invisível não dá para rastrear não eles não conseguem"
  },
  {
    "id": 279,
    "start": 1546960,
    "end": 1553600,
    "text": "perceber o ataque ok desse desse b2 ou seja mesmo aquilo que a gente vê como demonstração"
  },
  {
    "id": 280,
    "start": 1553600,
    "end": 1558160,
    "text": "dos estados unidos provavelmente não é o potencial completo dele ok a gente não entende"
  },
  {
    "id": 281,
    "start": 1558160,
    "end": 1562980,
    "text": "muito bem como funciona. Literalmente, você se lembra do filme, acho que é o dia Joe,"
  },
  {
    "id": 282,
    "start": 1563260,
    "end": 1569900,
    "text": "um negócio assim, também tem lá o Agente of Shield, né? Eles têm aqueles tipos de"
  },
  {
    "id": 283,
    "start": 1569900,
    "end": 1575300,
    "text": "aviões que eles ficam invisíveis, literalmente invisíveis, ok? É meio que isso, tá? O"
  },
  {
    "id": 284,
    "start": 1575300,
    "end": 1580200,
    "text": "negócio é muito sinistro, ele é invisível a radares e tudo mais, e tecnicamente poderia"
  },
  {
    "id": 285,
    "start": 1580200,
    "end": 1585820,
    "text": "ser ao olho nu também, porque é muito estranho, alguns localidades a galera filmou, ele aparece"
  },
  {
    "id": 286,
    "start": 1586320,
    "end": 1591240,
    "text": "tal, mas quando se vê, já foi, já aconteceu e muita coisa pode nem ter acontecido, muita"
  },
  {
    "id": 287,
    "start": 1591240,
    "end": 1595920,
    "text": "coisa pode ser mentira, eles podem mentir que usou tal coisa e literalmente ser inteligência"
  },
  {
    "id": 288,
    "start": 1595920,
    "end": 1600860,
    "text": "artificial, as divulgação dos vídeos com uma realidade muito maior do que nós conhecemos,"
  },
  {
    "id": 289,
    "start": 1601260,
    "end": 1604980,
    "text": "lembra que eles foram divulgando paulatinamente a qualidade da inteligência artificial,"
  },
  {
    "id": 290,
    "start": 1605220,
    "end": 1609380,
    "text": "e isso foi crescendo de uma forma exponencial, a ponto que muitos hoje não sabem nem diferenciar"
  },
  {
    "id": 291,
    "start": 1609380,
    "end": 1611520,
    "text": "o que é real e o que não é, ok?"
  },
  {
    "id": 292,
    "start": 1611960,
    "end": 1615800,
    "text": "Aqui os ataques, esse vídeo é correspondente aos ataques que o Irã estava fazendo sobre"
  },
  {
    "id": 293,
    "start": 1616600,
    "end": 1623840,
    "text": "Israel, a forma de proteção que Israel utiliza né, olha aí, e Israel quando utiliza também"
  },
  {
    "id": 294,
    "start": 1623840,
    "end": 1628700,
    "text": "da efetuação de contra-ataque né, ataque e contra-ataque, aqui nos catologia naveia"
  },
  {
    "id": 295,
    "start": 1628700,
    "end": 1634580,
    "text": "você vê tudo em 3D ok, e a bomba que tecnicamente que era utilizada, destruidora de bunkers seria"
  },
  {
    "id": 296,
    "start": 1634580,
    "end": 1640680,
    "text": "mais ou menos isso aqui ó, então ela penetra na terra né, com o peso dela né, ela pesa"
  },
  {
    "id": 297,
    "start": 1640680,
    "end": 1648360,
    "text": "toneladas né cerca de quase 14 toneladas ok então ela cai o peso dela faz com ela"
  },
  {
    "id": 298,
    "start": 1648360,
    "end": 1653600,
    "text": "ela penetre sobre a terra né e aí provavelmente quando ela chega no espaço de ter um vácuo"
  },
  {
    "id": 299,
    "start": 1653600,
    "end": 1658480,
    "text": "de ar é onde ela explodiria ok porque aí você é basicamente encontrou onde que é"
  },
  {
    "id": 300,
    "start": 1658480,
    "end": 1663200,
    "text": "o bunker né então depois que passou da laje do bunker tem o vácuo de ar do ambiente"
  },
  {
    "id": 301,
    "start": 1663200,
    "end": 1668560,
    "text": "então ali ela localiza e o sensor vai explode a bomba né tecnicamente seria assim funcionava"
  },
  {
    "id": 302,
    "start": 1668560,
    "end": 1672360,
    "text": "Olha isso, realmente é uma tecnologia incrível, né?"
  },
  {
    "id": 303,
    "start": 1673080,
    "end": 1676000,
    "text": "É por isso que nós vemos aí vários..."
  },
  {
    "id": 304,
    "start": 1676000,
    "end": 1681060,
    "text": "E você percebe que o estilo de trabalho do status quo, de espionagem,"
  },
  {
    "id": 305,
    "start": 1681740,
    "end": 1684860,
    "text": "eles têm muita ciência de como funciona e os contra-tax, ok?"
  },
  {
    "id": 306,
    "start": 1685340,
    "end": 1691880,
    "text": "Tanto que você observa que todos eles, a maioria do pessoal, principalmente do Oriente Médio, trabalha com bunkers, né?"
  },
  {
    "id": 307,
    "start": 1692140,
    "end": 1694750,
    "text": "Eles trabalham muito com essa circunstância de bunkers e..."
  },
  {
    "id": 308,
    "start": 1694750,
    "end": 1702690,
    "text": "você percebeu o ramaz, resbolar, o houtis, o iran, eles trabalham muito com essa questão de se"
  },
  {
    "id": 309,
    "start": 1702690,
    "end": 1709210,
    "text": "esconder debaixo da terra, e literalmente algo, vamos colocar assim, esse ato de estar debaixo da"
  },
  {
    "id": 310,
    "start": 1709210,
    "end": 1715330,
    "text": "terra, nós percebemos que sempre tem essa equivalência a algo maligno, o que está embaixo,"
  },
  {
    "id": 311,
    "start": 1716050,
    "end": 1722210,
    "text": "algo propenso ao mal, covil de demônios, um exemplo, quando a bíblia se tata, ele sempre"
  },
  {
    "id": 312,
    "start": 1722210,
    "end": 1729070,
    "text": "esse ato, de estar debaixo da terra, de estarem escondidos, ok? Olha isso. Então já temos aí a"
  },
  {
    "id": 313,
    "start": 1729070,
    "end": 1739660,
    "text": "demonstração de como que funciona a destruidora, a bunker buster, né? Destruidora de bunkers, olha aí."
  },
  {
    "id": 314,
    "start": 1742590,
    "end": 1748110,
    "text": "Ou seja, literalmente não tem onde se esconder, tá? A inteligência, aí você vê que desde a"
  },
  {
    "id": 315,
    "start": 1748110,
    "end": 1757890,
    "text": "da guerra mundial com a estrutura da KGB, a estrutura da CIA, do FBI, que foi essa"
  },
  {
    "id": 316,
    "start": 1757890,
    "end": 1762410,
    "text": "instituição mais pro lado da espionagem, a Israel vem com a maior espionagem do mundo"
  },
  {
    "id": 317,
    "start": 1762410,
    "end": 1768870,
    "text": "basicamente, o Mossad, então assim, não tem um local onde os caras não sabem onde eles"
  },
  {
    "id": 318,
    "start": 1768870,
    "end": 1773430,
    "text": "podem se esconder no carro seguro e dizia que ninguém sabe onde estamos, ok?"
  },
  {
    "id": 319,
    "start": 1773430,
    "end": 1778910,
    "text": "sempre tem principalmente toda tecnologia de infravermelho ok que eles conseguem visualizar"
  },
  {
    "id": 320,
    "start": 1778910,
    "end": 1782910,
    "text": "debaixo só para vocês terem ideia você se lembra do lidar que foi utilizado aqui no"
  },
  {
    "id": 321,
    "start": 1782910,
    "end": 1788470,
    "text": "tempo dos clickbaits aqui do ratarabá que estava utilizando lidar para achar ratarabá"
  },
  {
    "id": 322,
    "start": 1788470,
    "end": 1794630,
    "text": "né a cidade perdida debaixo da floresta amazônica ou seja aquele sistema lidar que já é utilizado"
  },
  {
    "id": 323,
    "start": 1794630,
    "end": 1799890,
    "text": "na área civil ok consegue ver e fazer um parâmetro de leitura da terra e tudo mais"
  },
  {
    "id": 324,
    "start": 1800000,
    "end": 1806040,
    "text": "ver se não foi mexida, e ver se tem algo debaixo da terra pelo solo, quanto mais na"
  },
  {
    "id": 325,
    "start": 1806040,
    "end": 1807040,
    "text": "área militar, ok?"
  },
  {
    "id": 326,
    "start": 1807040,
    "end": 1811860,
    "text": "Então assim, literalmente não tem onde se esconder, e literalmente na grande bulação"
  },
  {
    "id": 327,
    "start": 1811860,
    "end": 1813320,
    "text": "também não terá, ok?"
  },
  {
    "id": 328,
    "start": 1813320,
    "end": 1814960,
    "text": "Para aqueles que terão que ser perseguidos."
  },
  {
    "id": 329,
    "start": 1815180,
    "end": 1819360,
    "text": "Quero agradecer aí, Gerson Luiz, muito obrigado por reconhecer o nosso trabalho, fazer que"
  },
  {
    "id": 330,
    "start": 1819360,
    "end": 1820640,
    "text": "nós estejamos aqui mais vezes, ok?"
  },
  {
    "id": 331,
    "start": 1821560,
    "end": 1824620,
    "text": "Fez aí um super chat, muito obrigado, em nome de Jesus."
  },
  {
    "id": 332,
    "start": 1825120,
    "end": 1827120,
    "text": "Tão comigo nessa noite, vamos lá!"
  },
  {
    "id": 333,
    "start": 1827120,
    "end": 1833400,
    "text": "Já já nós voltamos com mais vídeos aí, vamos lá, olha aí, aí logo de manhã né"
  },
  {
    "id": 334,
    "start": 1833400,
    "end": 1838880,
    "text": "então tivemos algumas algumas entrevistas dos secretários dos Estados Unidos diversas"
  },
  {
    "id": 335,
    "start": 1838880,
    "end": 1844800,
    "text": "entrevistas né, uma composição do ataque que foi efetuado, aí na manhã desse domingo"
  },
  {
    "id": 336,
    "start": 1844800,
    "end": 1849340,
    "text": "o secretário dos Estados Unidos, o Marco Rubio, ele disse que a destruição das usinas"
  },
  {
    "id": 337,
    "start": 1849340,
    "end": 1857100,
    "text": "nucleares do Irã tornou o mundo um lugar mais seguro e estável, percebeu como as palavras"
  },
  {
    "id": 338,
    "start": 1857100,
    "end": 1862800,
    "text": "bíblicas todo tempo está sendo dita é todo tempo todos os discursos estão sendo dita"
  },
  {
    "id": 339,
    "start": 1862800,
    "end": 1868480,
    "text": "ok paulatinamente nós vemos a construção daquilo que a bíblia diz ok no entanto deixou"
  },
  {
    "id": 340,
    "start": 1868480,
    "end": 1876960,
    "text": "claro que não descarta uma mudança de regime do irã se o regime islâmico continuar a"
  },
  {
    "id": 341,
    "start": 1876960,
    "end": 1883760,
    "text": "sua busca por uma bomba atômica ok então eles não descarta a circunstância de já"
  },
  {
    "id": 342,
    "start": 1883760,
    "end": 1888180,
    "text": "uma atoeração do regime e derrubar o regime iraniano, você viu que houve uma antecipação"
  },
  {
    "id": 343,
    "start": 1888180,
    "end": 1895340,
    "text": "do, até o príncipe do Irã lá, que é um príncipe que tá exilado aí nos Estados"
  },
  {
    "id": 344,
    "start": 1895340,
    "end": 1901120,
    "text": "Unidos, pedindo que o povo se levante pra derrubar o regime do Irã, ok, então você"
  },
  {
    "id": 345,
    "start": 1901120,
    "end": 1907160,
    "text": "vê que houve toda uma, um trabalhar pra agora chegar e o Trump falar, não tá todo mundo"
  },
  {
    "id": 346,
    "start": 1907160,
    "end": 1911220,
    "text": "de boa agora, todo mundo em paz, tá tudo muito estranho na verdade, vamos analisar,"
  },
  {
    "id": 347,
    "start": 1911220,
    "end": 1913280,
    "text": "Olha tudo que foi acontecendo ao longo do dia, ok?"
  },
  {
    "id": 348,
    "start": 1914400,
    "end": 1918860,
    "text": "Olha só quantas pessoas precisam para a operação do B-2, olha isso."
  },
  {
    "id": 349,
    "start": 1919680,
    "end": 1923320,
    "text": "Quantas pessoas são necessárias para manter o B-2 Spirit em operação?"
  },
  {
    "id": 350,
    "start": 1923880,
    "end": 1930800,
    "text": "Esta foto tirada em 1994, quando havia apenas um B-2 em serviço, olha isso."
  },
  {
    "id": 351,
    "start": 1931420,
    "end": 1937760,
    "text": "Nos dá uma ideia do esforço logístico necessário para manter um desses em condições de voo."
  },
  {
    "id": 352,
    "start": 1937760,
    "end": 1945040,
    "text": "os Estados Unidos operam hoje 19 né essa matéria aí você vê olha a quantidade de pessoas que é"
  },
  {
    "id": 353,
    "start": 1945040,
    "end": 1952760,
    "text": "utilizada para manter um avião desse em trabalho ok para você ver que a coisa é o trabalho é"
  },
  {
    "id": 354,
    "start": 1952760,
    "end": 1957620,
    "text": "grandioso ok a estrutura é grandiosa então imagina quantas pessoas foi mobilizadas para essa"
  },
  {
    "id": 355,
    "start": 1957620,
    "end": 1964520,
    "text": "operação que os Estados Unidos fez ok olha isso aqui temos mais uma um gráfico né para vocês"
  },
  {
    "id": 356,
    "start": 1964520,
    "end": 1969160,
    "text": "tira em print, tá? Caso vocês queiram entender como aconteceu, caso vocês queiram compreender,"
  },
  {
    "id": 357,
    "start": 1969360,
    "end": 1973880,
    "text": "depois eu posso compartilhar também com vocês algumas imagens lá no Scatologia Navia no"
  },
  {
    "id": 358,
    "start": 1973880,
    "end": 1985460,
    "text": "grupo, ok? Então como funciona? A bomba, ela é lançada do avião, do B-2, de 12 quilômetros"
  },
  {
    "id": 359,
    "start": 1985460,
    "end": 1993040,
    "text": "acima do alvo, olha isso. Ela é sem motor, a sua elevada altitude permite ganhar velocidade,"
  },
  {
    "id": 360,
    "start": 1993040,
    "end": 2003620,
    "text": "Olha isso. Satélite guia através de asas móveis no cair. Seu peso elevadíssimo entrega"
  },
  {
    "id": 361,
    "start": 2003620,
    "end": 2012120,
    "text": "a ela energia e o impacto. Ok? Então você vê. Olha isso. Essa energia força a cápsula"
  },
  {
    "id": 362,
    "start": 2013300,
    "end": 2026360,
    "text": "densa a 80 metros submersos, ok? Um fusível retratado, retratado, aciona 2.400 quilos"
  },
  {
    "id": 363,
    "start": 2026360,
    "end": 2032760,
    "text": "de explosivos, olha isso, 2.400 quilos de explosivos, ok? Então você vê que literalmente,"
  },
  {
    "id": 364,
    "start": 2032920,
    "end": 2037300,
    "text": "ok? Só que o que que tá rolando no meio de tudo isso? O que que tá rolando é que"
  },
  {
    "id": 365,
    "start": 2037300,
    "end": 2041440,
    "text": "eles estão dizendo que na verdade houve uma antecipação do Irã e na verdade todo"
  },
  {
    "id": 366,
    "start": 2041440,
    "end": 2045820,
    "text": "urânio enriquecido não estava nessas bases ok nenhuma delas é o que estão"
  },
  {
    "id": 367,
    "start": 2045820,
    "end": 2048780,
    "text": "dizendo ok que o irã tirou tudo antes tudo mais"
  },
  {
    "id": 368,
    "start": 2048780,
    "end": 2052780,
    "text": "obviamente as bases foram destruídas mas o urânio enriquecido foram todos"
  },
  {
    "id": 369,
    "start": 2052780,
    "end": 2057640,
    "text": "mantidos em outros locais e tecnicamente ninguém a história está mal contada"
  },
  {
    "id": 370,
    "start": 2057640,
    "end": 2063160,
    "text": "a forma que a coisa está acontecendo tá mal contado ok por isso que dá e se"
  },
  {
    "id": 371,
    "start": 2063160,
    "end": 2066320,
    "text": "entender que a bíblia nos revela que vem repentina destruição"
  },
  {
    "id": 372,
    "start": 2066320,
    "end": 2076120,
    "text": "Vocês se lembram quando eu disse pra vocês lá atrás, a conta não bate quando o Giuliani se levantou no poder na Síria, derrubou Bachar al-Assad,"
  },
  {
    "id": 373,
    "start": 2076360,
    "end": 2084620,
    "text": "Bachar al-Assad fica há 30 anos no poder, ninguém, nunca conseguiu fazer nada, o cara em 10 dias derrubou o poder do Bachar al-Assad,"
  },
  {
    "id": 374,
    "start": 2084840,
    "end": 2089860,
    "text": "aí você vê, lembra que eu falei pra vocês, a conta não bate, conforme as coisas tá acontecendo, ok?"
  },
  {
    "id": 375,
    "start": 2089860,
    "end": 2095880,
    "text": "Ou seja, todo esse esforço dos Estados Unidos, se foi pela circunstância do urânio enriquecido,"
  },
  {
    "id": 376,
    "start": 2097240,
    "end": 2098200,
    "text": "não valeu de nada."
  },
  {
    "id": 377,
    "start": 2098660,
    "end": 2105880,
    "text": "Porque se o Iran tiver uma base de enriquecimento de urânio secreta, ou que eles possam fazer"
  },
  {
    "id": 378,
    "start": 2105880,
    "end": 2110660,
    "text": "arma nuclear e o urânio foi levado para esses locais, basicamente o que os Estados Unidos"
  },
  {
    "id": 379,
    "start": 2110660,
    "end": 2112380,
    "text": "tenha feito não valeu de nada."
  },
  {
    "id": 380,
    "start": 2113820,
    "end": 2119560,
    "text": "E a grande questão que muito me assusta, porque é um dos critérios de guerra que"
  },
  {
    "id": 381,
    "start": 2119560,
    "end": 2123900,
    "text": "que eles utilizam, isso foi citado até pelo próprio Trump, né, em algumas vezes, né,"
  },
  {
    "id": 382,
    "start": 2123980,
    "end": 2128960,
    "text": "e é um estilo que eles utilizam, que é o que?"
  },
  {
    "id": 383,
    "start": 2129640,
    "end": 2133840,
    "text": "Pareça-se fraco quando você estiver forte, ok?"
  },
  {
    "id": 384,
    "start": 2133940,
    "end": 2138600,
    "text": "Ou seja, você se faz de fraco, se faz que não está aguentando, se faz que não tem"
  },
  {
    "id": 385,
    "start": 2139140,
    "end": 2142080,
    "text": "condições, ok, no momento da sua maior força, por quê?"
  },
  {
    "id": 386,
    "start": 2142320,
    "end": 2145920,
    "text": "Porque isso faz com que o seu inimigo baixe a guarda de certa forma."
  },
  {
    "id": 387,
    "start": 2146380,
    "end": 2151480,
    "text": "Ah, ele não vai fazer nada não, ele não tem potencial lá, o cara já tá pedindo, pedindo pra sair"
  },
  {
    "id": 388,
    "start": 2151960,
    "end": 2157460,
    "text": "Ok, então, né, no momento que ele baixa a guarda, é onde ele mostra toda a arma secreta que tem"
  },
  {
    "id": 389,
    "start": 2157460,
    "end": 2158800,
    "text": "Ou toda a força que tem, ok?"
  },
  {
    "id": 390,
    "start": 2159160,
    "end": 2163960,
    "text": "Então, a forma que a coisa tá se desenrolando tá muito estranha, principalmente pelo Irã"
  },
  {
    "id": 391,
    "start": 2163960,
    "end": 2169860,
    "text": "Ok? Deve nos ficar muito de olho, por quê? Porque o que tá por trás do Irã é algo completamente espiritual"
  },
  {
    "id": 392,
    "start": 2169860,
    "end": 2174180,
    "text": "Que é isso que a galera bem entende, o pessoal acha, não, é só um regime totalitário, não"
  },
  {
    "id": 393,
    "start": 2174180,
    "end": 2179860,
    "text": "é o regime totalitário que a bíblia revela que é o espírito da média da pérsia que está sob aquela"
  },
  {
    "id": 394,
    "start": 2179860,
    "end": 2183340,
    "text": "localidade que a bíblia nos revela que vai trazer aquilo que nós conhecemos com o império da"
  },
  {
    "id": 395,
    "start": 2184260,
    "end": 2190100,
    "text": "anticristo então não é algo tão simples ok não é só um império não é só um país ok tem algo"
  },
  {
    "id": 396,
    "start": 2190100,
    "end": 2197280,
    "text": "espiritual por trás de tudo isso girando ok vamos lá e aí você se lembra que eu sempre falei"
  },
  {
    "id": 397,
    "start": 2197280,
    "end": 2203200,
    "text": "sempre falamos para vocês da parte do leopardo né que a representatividade do cavalo de troia ok"
  },
  {
    "id": 398,
    "start": 2203200,
    "end": 2210980,
    "text": "olha aí olha só em berlim oh my god em berlim vem comigo no escatologia na veia já já"
  },
  {
    "id": 399,
    "start": 2210980,
    "end": 2216940,
    "text": "eu leio o super chat super chique de vocês ok berlim ontem o califado islâmico na alemanha"
  },
  {
    "id": 400,
    "start": 2216940,
    "end": 2222280,
    "text": "já é uma realidade vamos ver esse vídeo aqui oh my god olha aí"
  },
  {
    "id": 401,
    "start": 2223660,
    "end": 2233480,
    "text": "Olhem isso gente, ok, isso é um protesto islâmico no coração da Alemanha, ok, aquilo"
  },
  {
    "id": 402,
    "start": 2233480,
    "end": 2241660,
    "text": "que a gente dizia, pessoal o cavalo de Troia já está sendo exercido, ok, agora vamos"
  },
  {
    "id": 403,
    "start": 2241660,
    "end": 2249600,
    "text": "imaginar, imaginem o Irã, lembra que o Irã assim como já houve, já houve alguns atentados"
  },
  {
    "id": 404,
    "start": 2249600,
    "end": 2255860,
    "text": "agora que aconteceu na síria em algumas localidades igreja cristã até na américa parece que houve"
  },
  {
    "id": 405,
    "start": 2255860,
    "end": 2261300,
    "text": "agora nem um atentado uma tentativa né pessoas ficaram feridas dentro de uma igreja como"
  },
  {
    "id": 406,
    "start": 2261300,
    "end": 2265520,
    "text": "eu falei pra vocês que agora ia aumentar essa questão de atentados né é já faz"
  },
  {
    "id": 407,
    "start": 2265520,
    "end": 2270040,
    "text": "um tempo que eu tô dizendo isso pra vocês e alertando né a questão do do islamismo"
  },
  {
    "id": 408,
    "start": 2270040,
    "end": 2272100,
    "text": "E olha isso na Alemanha"
  },
  {
    "id": 409,
    "start": 2274840,
    "end": 2277180,
    "text": "Em favor da Palestina"
  },
  {
    "id": 410,
    "start": 2277180,
    "end": 2278040,
    "text": "Ok?"
  },
  {
    "id": 411,
    "start": 2278180,
    "end": 2279340,
    "text": "Isso dia 21"
  },
  {
    "id": 412,
    "start": 2279340,
    "end": 2280120,
    "text": "Ok?"
  },
  {
    "id": 413,
    "start": 2280420,
    "end": 2281040,
    "text": "Olha isso"
  },
  {
    "id": 414,
    "start": 2285340,
    "end": 2290100,
    "text": "Esse é o cavalo de Tróia que a gente sempre avisou o que aconteceria"
  },
  {
    "id": 415,
    "start": 2290100,
    "end": 2290860,
    "text": "Ok?"
  },
  {
    "id": 416,
    "start": 2291060,
    "end": 2297140,
    "text": "Agora imagina só o espírito do anticristo quando eles se levantam dentro dessa estrutura"
  },
  {
    "id": 417,
    "start": 2297140,
    "end": 2298900,
    "text": "Que vai ser algo totalmente espiritual"
  },
  {
    "id": 418,
    "start": 2298900,
    "end": 2304700,
    "text": "Então entenda, é algo que nunca vimos antes, o ódio que eles terão por cristãos e judeus"
  },
  {
    "id": 419,
    "start": 2304700,
    "end": 2308880,
    "text": "que estiverem aqui na grande tribulação, que perderam o arrebatamento e ficaram aqui,"
  },
  {
    "id": 420,
    "start": 2309040,
    "end": 2312420,
    "text": "entenda, será algo que nós nunca vimos na humanidade."
  },
  {
    "id": 421,
    "start": 2314140,
    "end": 2318100,
    "text": "Nem o que Hitler fez não é compatível, porque o próprio Jesus disse, o que vocês"
  },
  {
    "id": 422,
    "start": 2318100,
    "end": 2322460,
    "text": "verão acontecer na grande tribulação, aqueles que estiverem aqui, é algo que nunca houve"
  },
  {
    "id": 423,
    "start": 2322460,
    "end": 2324040,
    "text": "e jamais haverá coisa igual."
  },
  {
    "id": 424,
    "start": 2324760,
    "end": 2329500,
    "text": "Tanto que se não houvesse uma intervenção de Cristo no final da Gratibulação ele diz"
  },
  {
    "id": 425,
    "start": 2329500,
    "end": 2335260,
    "text": "que ninguém se salvaria, mas por causa dos escolhidos, dos 144.000 e 12.000 de cada tribo"
  },
  {
    "id": 426,
    "start": 2335260,
    "end": 2340140,
    "text": "de Israel, o tempo vai ser mais abreviado, é o que a Bíblia diz, ok?"
  },
  {
    "id": 427,
    "start": 2340140,
    "end": 2344840,
    "text": "Então você precisa entender o contexto escatológico e o próprio Cristo disse, ok?"
  },
  {
    "id": 428,
    "start": 2344840,
    "end": 2348440,
    "text": "Aquele que nunca mentiu, aquele que não erra, ok?"
  },
  {
    "id": 429,
    "start": 2348440,
    "end": 2351670,
    "text": "Eu quero agradecer e muito obrigado, Wellington, por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 430,
    "start": 2351670,
    "end": 2357250,
    "text": "estejamos aqui mais vezes, escatologia na veia, o Elton fez aí um super stick e o Rodrigo,"
  },
  {
    "id": 431,
    "start": 2357290,
    "end": 2360590,
    "text": "muito obrigado Rodrigão por reconhecer o nosso trabalho e fazer que nós estejamos"
  },
  {
    "id": 432,
    "start": 2360590,
    "end": 2365770,
    "text": "aqui mais vezes. Muito obrigado pessoal, vocês não sabem quanto nos ajuda, cada sementinha"
  },
  {
    "id": 433,
    "start": 2365770,
    "end": 2371990,
    "text": "de vocês, ok? Ajude o canal, já curta e compartilha e ative o sininho. Observem só, o cavalo de"
  },
  {
    "id": 434,
    "start": 2371990,
    "end": 2377970,
    "text": "Troia tá montado, isso tem vários locais do mundo, ok? Todo mundo vai ter cavalo de"
  },
  {
    "id": 435,
    "start": 2377970,
    "end": 2384330,
    "text": "só adormecido esperando a ordem daquele que se levantar e dizer executa e agir rádio a guerra"
  },
  {
    "id": 436,
    "start": 2384330,
    "end": 2391350,
    "text": "santa então eles vão agora vamos imaginar vamos imaginar isso aqui uma população civil ok uma"
  },
  {
    "id": 437,
    "start": 2391350,
    "end": 2397510,
    "text": "população civil que tecnicamente poderiam agir com espadas né você percebe que exemplo na frança a"
  },
  {
    "id": 438,
    "start": 2397510,
    "end": 2399970,
    "text": "os imigrantes lá eles andam a um"
  },
  {
    "id": 439,
    "start": 2400000,
    "end": 2405760,
    "text": "um recorde de esfaqueamento nessas localidades, na França, ok? Porque eles utilizam faca,"
  },
  {
    "id": 440,
    "start": 2405820,
    "end": 2411180,
    "text": "eles utilizam arma branca, ok? Eles utilizam esse tipo de armamento. Agora você acha"
  },
  {
    "id": 441,
    "start": 2411180,
    "end": 2416620,
    "text": "um exemplo, imagina, por mais que o exército da nação, um exemplo, alemão, fizer uma"
  },
  {
    "id": 442,
    "start": 2416620,
    "end": 2421300,
    "text": "intervenção e quiser parar a população, eles terão que parar aniquilando todo mundo,"
  },
  {
    "id": 443,
    "start": 2421340,
    "end": 2427980,
    "text": "só se for. Ok? Então você perceba que até o poderio eles perdem, porque o civil é"
  },
  {
    "id": 444,
    "start": 2427980,
    "end": 2433780,
    "text": "povo do anticristo o povo do príncipe que advia ok que foi que a bíblia diz que"
  },
  {
    "id": 445,
    "start": 2433780,
    "end": 2438020,
    "text": "destruiu o templo no ano 70 depois de cristo o povo do príncipe que advia e"
  },
  {
    "id": 446,
    "start": 2438020,
    "end": 2442020,
    "text": "destruirá então você percebe que tanto o príncipe que fala na respeito do"
  },
  {
    "id": 447,
    "start": 2442020,
    "end": 2446640,
    "text": "anticristo quanto o povo dele é um povo mal ok"
  },
  {
    "id": 448,
    "start": 2446640,
    "end": 2450820,
    "text": "todos aqueles que se basearam pela ocorão não tem outra ideia irmãos é"
  },
  {
    "id": 449,
    "start": 2450820,
    "end": 2454260,
    "text": "isso ponto acabou porque é pela força e pela violência"
  },
  {
    "id": 450,
    "start": 2454260,
    "end": 2462520,
    "text": "É o que? Assim como a Bíblia diz que não é com Cristo, não é por força nem por violência, o Alcorão é oposto, ok?"
  },
  {
    "id": 451,
    "start": 2462780,
    "end": 2471560,
    "text": "Por isso que eles têm essa... Como você acha que um jovem palestino odeia judeus? Porque ele é ensinado isso desde criança, ok?"
  },
  {
    "id": 452,
    "start": 2471560,
    "end": 2478020,
    "text": "Até ódio de judeus, ok? Desde criança ele é ensinado isso na escola, você vê durante o período dos ataques do Hamás,"
  },
  {
    "id": 453,
    "start": 2478020,
    "end": 2482720,
    "text": "crianças fazendo peças de sequestro e aniquilação e não sei o que lá."
  },
  {
    "id": 454,
    "start": 2483200,
    "end": 2485880,
    "text": "Então você vê que é toda uma doutrinação"
  },
  {
    "id": 455,
    "start": 2485880,
    "end": 2489240,
    "text": "que é passado de pai para filho. OK?"
  },
  {
    "id": 456,
    "start": 2489460,
    "end": 2490700,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 457,
    "start": 2491260,
    "end": 2495660,
    "text": "E é importante que vocês entenda isso porque essa ideologia está dentro das escolas."
  },
  {
    "id": 458,
    "start": 2496140,
    "end": 2499440,
    "text": "Eles enxertam isso dentro das escolas e universidades"
  },
  {
    "id": 459,
    "start": 2499440,
    "end": 2501520,
    "text": "porque você vê que nas universidades"
  },
  {
    "id": 460,
    "start": 2501520,
    "end": 2505980,
    "text": "em todo o mundo o pessoal apoiando a Palestina, apoiando o Hamas"
  },
  {
    "id": 461,
    "start": 2505980,
    "end": 2511500,
    "text": "sendo que é uma localidade que não tem liberdade de lá a mesmas pessoas que"
  },
  {
    "id": 462,
    "start": 2511500,
    "end": 2515880,
    "text": "são a favor daquilo que o ocidente permite é homossexualismo feminismo"
  },
  {
    "id": 463,
    "start": 2515880,
    "end": 2520620,
    "text": "tudo que é ismo lá não é permitido ok então você vê que eles não sabem nem o"
  },
  {
    "id": 464,
    "start": 2520620,
    "end": 2527420,
    "text": "que estão sendo a favor ok imagina você dentro de uma cova dizendo leão leão é"
  },
  {
    "id": 465,
    "start": 2527420,
    "end": 2533440,
    "text": "isso que está fazendo ok batendo palma pro leão dentro da cova ok aí só"
  },
  {
    "id": 466,
    "start": 2533440,
    "end": 2537940,
    "text": "porque você acha que eu não briguei com o leão, não tem nada a ver com ele, eu torço"
  },
  {
    "id": 467,
    "start": 2537940,
    "end": 2543720,
    "text": "pelo leão, o leão não vai fazer nada pra você? Chega a ser uma mentalidade tão, você"
  },
  {
    "id": 468,
    "start": 2543720,
    "end": 2547580,
    "text": "percebe que é uma manipulação tão grande que foi feita, uma lavagem tão grande que"
  },
  {
    "id": 469,
    "start": 2547580,
    "end": 2552380,
    "text": "as pessoas não observem o óbvio diante delas. Literalmente é uma cegueira, ok? Uma cegueira"
  },
  {
    "id": 470,
    "start": 2552380,
    "end": 2559200,
    "text": "espiritual, elas não discernem. Tão comigo nessa noite até aqui, vamos lá. Aí, nós"
  },
  {
    "id": 471,
    "start": 2559200,
    "end": 2564720,
    "text": "Temos então a segurança daquilo que eu tava falando pra vocês, do Irã, né?"
  },
  {
    "id": 472,
    "start": 2565180,
    "end": 2568860,
    "text": "Quero agradecer primeiro a Ingrid, muito obrigado Ingrid por reconhecer o nosso trabalho e fazer"
  },
  {
    "id": 473,
    "start": 2568860,
    "end": 2573120,
    "text": "que nós estejamos aqui mais vezes, e também a Sida, muito obrigado Sida por reconhecer"
  },
  {
    "id": 474,
    "start": 2573120,
    "end": 2576320,
    "text": "o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 475,
    "start": 2577840,
    "end": 2583680,
    "text": "E aí vocês se lembram que eu tava falando pra vocês a questão do Irã de ter urânio,"
  },
  {
    "id": 476,
    "start": 2584100,
    "end": 2584180,
    "text": "né?"
  },
  {
    "id": 477,
    "start": 2584180,
    "end": 2587880,
    "text": "Que basicamente parece que eles tiraram todo o urânio enriquecido dos locais antes do"
  },
  {
    "id": 478,
    "start": 2587880,
    "end": 2588220,
    "text": "ataque."
  },
  {
    "id": 479,
    "start": 2588220,
    "end": 2592880,
    "text": "Isso saiu em várias matérias ok, não era só aquilo que a gente falou anteriormente"
  },
  {
    "id": 480,
    "start": 2592880,
    "end": 2593420,
    "text": "não."
  },
  {
    "id": 481,
    "start": 2593920,
    "end": 2599420,
    "text": "O Irã transferiu a maior parte do estoque de urânio, 60% de pureza, antes do ataque"
  },
  {
    "id": 482,
    "start": 2599420,
    "end": 2603960,
    "text": "dos Estados Unidos em Fordham ok, então ele chegou a transferir."
  },
  {
    "id": 483,
    "start": 2604140,
    "end": 2610000,
    "text": "Então você vê, bom, se os Estados Unidos de Serra não sabíamos ou eles conseguiram"
  },
  {
    "id": 484,
    "start": 2610000,
    "end": 2614860,
    "text": "ou mesmo assim não tem problema, eles não tem localidade demais para a produção, porque"
  },
  {
    "id": 485,
    "start": 2614860,
    "end": 2617260,
    "text": "destruímos as localidades e as usinas de produção."
  },
  {
    "id": 486,
    "start": 2617260,
    "end": 2626620,
    "text": "Então esse material não serve para nada. Isso que a paz que os Estados Unidos está"
  },
  {
    "id": 487,
    "start": 2626620,
    "end": 2632900,
    "text": "aqui é meio incompreensível. Como que? Vamos lá, então eles estão dizendo, então ele"
  },
  {
    "id": 488,
    "start": 2632900,
    "end": 2639560,
    "text": "não tem mais condições de criar a bomba, então não importa se ele tem urânio enriquecido"
  },
  {
    "id": 489,
    "start": 2639560,
    "end": 2643900,
    "text": "ou não. Esse é o comportamento dos Estados Unidos, ou seja, então também não importa"
  },
  {
    "id": 490,
    "start": 2643900,
    "end": 2649000,
    "text": "ser sancionar o Brasil ou ir atrás do Brasil porque forneceu a Venezuela, porque forneceu"
  },
  {
    "id": 491,
    "start": 2649000,
    "end": 2656040,
    "text": "urânio para o Irã, isso não importa mais então, se só ter o urânio enriquecido não"
  },
  {
    "id": 492,
    "start": 2656040,
    "end": 2661520,
    "text": "é mais um problema, que é isso que está muito estranho, como se ele não tem possibilidade"
  },
  {
    "id": 493,
    "start": 2661520,
    "end": 2666860,
    "text": "então de fazer bomba nuclear porque a estrutura foi destruída, ele possa ser que eles não"
  },
  {
    "id": 494,
    "start": 2666860,
    "end": 2671940,
    "text": "tem outra estrutura em outro local, escondido ou em secreto, e se o urânio foi mobilizado,"
  },
  {
    "id": 495,
    "start": 2671940,
    "end": 2677180,
    "text": "Isso que tá muito estranho, ok? E é isso que pode ser o motivo de mim repetir a destruição, que a gente tem que ficar alerta"
  },
  {
    "id": 496,
    "start": 2678120,
    "end": 2680200,
    "text": "É o que eu tenho avisado"
  },
  {
    "id": 497,
    "start": 2680200,
    "end": 2683780,
    "text": "Israel planeja encerrar a sua guerra com o Irã em breve"
  },
  {
    "id": 498,
    "start": 2685220,
    "end": 2686100,
    "text": "relata o"
  },
  {
    "id": 499,
    "start": 2686100,
    "end": 2687860,
    "text": "jornal aí"
  },
  {
    "id": 500,
    "start": 2689320,
    "end": 2695940,
    "text": "Benjamin Netanyahu fala umas coisas ele deixa no ar ok ele diz que quer encerrar em breve como se eles vão ganhar a guerra em"
  },
  {
    "id": 501,
    "start": 2695940,
    "end": 2697680,
    "text": "breve não encerrar com acordo de paz"
  },
  {
    "id": 502,
    "start": 2697680,
    "end": 2700220,
    "text": "Ok, mas encerrar ganhando a guerra"
  },
  {
    "id": 503,
    "start": 2700220,
    "end": 2706640,
    "text": "A Rússia está acelerando a produção em massa do seu complexo de mísseis Oreshkin."
  },
  {
    "id": 504,
    "start": 2706760,
    "end": 2709760,
    "text": "Nós fizemos vários vídeos sobre isso, né?"
  },
  {
    "id": 505,
    "start": 2710420,
    "end": 2716760,
    "text": "Há relatos de que mísseis viaja mais rápido que Mach 11, ou 11, 11 vezes a velocidade"
  },
  {
    "id": 506,
    "start": 2716760,
    "end": 2717280,
    "text": "do som."
  },
  {
    "id": 507,
    "start": 2718000,
    "end": 2718220,
    "text": "Ok?"
  },
  {
    "id": 508,
    "start": 2718220,
    "end": 2722940,
    "text": "Então a Rússia aumentou a produção agora na questão dos armamentos, então você"
  },
  {
    "id": 509,
    "start": 2722940,
    "end": 2726760,
    "text": "vê que tá tendo uma corrida marmentista, o play da Segunda Guerra Mundial foi dado,"
  },
  {
    "id": 510,
    "start": 2726760,
    "end": 2732980,
    "text": "aquela pausa que tava até então período de guerra fria né aí tivemos a"
  },
  {
    "id": 511,
    "start": 2732980,
    "end": 2737400,
    "text": "guerra a corrida armamentista a guerra é corrida espacial e agora tudo isso foi"
  },
  {
    "id": 512,
    "start": 2737400,
    "end": 2739880,
    "text": "dado start não tem pra onde correr tá gente o que"
  },
  {
    "id": 513,
    "start": 2739880,
    "end": 2743700,
    "text": "tá acontecendo não temos como fugir ou porta-voz da guarda revolucionária do irã"
  },
  {
    "id": 514,
    "start": 2743700,
    "end": 2747620,
    "text": "tudo isso aqui aconteceu hoje tá pra vocês terem ideia e você vê que a conta"
  },
  {
    "id": 515,
    "start": 2747620,
    "end": 2752020,
    "text": "no bat com que tá acontecendo agora noite vamos chegar lá vamos lá"
  },
  {
    "id": 516,
    "start": 2752020,
    "end": 2756200,
    "text": "os estados unidos continuam seu apoio em restrito à agressão de israel"
  },
  {
    "id": 517,
    "start": 2756200,
    "end": 2764000,
    "text": "violou claramente a soberania do islâmico do Irã, entrou diretamente em guerra com o Irã,"
  },
  {
    "id": 518,
    "start": 2764220,
    "end": 2773080,
    "text": "invadindo o solo sagrado do Irã. Essa ação hostil não apenas falhou, como também expandirá"
  },
  {
    "id": 519,
    "start": 2773080,
    "end": 2780100,
    "text": "o alcance dos alvos legítimos e diversidades das forças armadas da República Islâmica do Irã."
  },
  {
    "id": 520,
    "start": 2780100,
    "end": 2786420,
    "text": "Ele diz o seguinte, preparando o terreno para a escalada da guerra na região, garantimos"
  },
  {
    "id": 521,
    "start": 2786420,
    "end": 2791620,
    "text": "a vocês que, com essa invasão, o relógio não girará o seu valor."
  },
  {
    "id": 522,
    "start": 2792280,
    "end": 2799600,
    "text": "Os combatentes do slam, em resposta a esse crime, realizarão operações poderosas e"
  },
  {
    "id": 523,
    "start": 2799600,
    "end": 2808960,
    "text": "em ponto a consequências severas, arrependidas e irrepreensíveis sobre vocês."
  },
  {
    "id": 524,
    "start": 2809560,
    "end": 2817720,
    "text": "Trump, olha o que ele disse, Trump, você pode começar essa guerra, mas nós seremos os que terminarão."
  },
  {
    "id": 525,
    "start": 2818520,
    "end": 2820980,
    "text": "E isso será doloroso para vocês."
  },
  {
    "id": 526,
    "start": 2822440,
    "end": 2826240,
    "text": "Aqui está uma questão, o que esse cara está dizendo é verdade ou é mentira?"
  },
  {
    "id": 527,
    "start": 2826820,
    "end": 2828560,
    "text": "Vamos pensar no escoprofético."
  },
  {
    "id": 528,
    "start": 2829240,
    "end": 2831900,
    "text": "O que ele está dizendo seria uma verdade ou mentira?"
  },
  {
    "id": 529,
    "start": 2832120,
    "end": 2834960,
    "text": "Quando ele está falando do Islam em si, ok?"
  },
  {
    "id": 530,
    "start": 2835320,
    "end": 2840480,
    "text": "Você percebe que no profético, literalmente é isso que acontece na profecia."
  },
  {
    "id": 531,
    "start": 2840840,
    "end": 2846040,
    "text": "Na profecia eles vão vir no final dos tempos, obviamente com o Elão, o Elão acontece uma"
  },
  {
    "id": 532,
    "start": 2846040,
    "end": 2851320,
    "text": "grande treta ali né, que a gente já sabe, mas o Islam em si, é isso que a Pilha diz"
  },
  {
    "id": 533,
    "start": 2851320,
    "end": 2857000,
    "text": "que eles vão acontecer, o anticristo vem vitorioso para vencer, ele avança de uma forma"
  },
  {
    "id": 534,
    "start": 2857000,
    "end": 2863860,
    "text": "que se Jesus não voltasse na final da grande tribulação até os 144 mil seriam aniquilados"
  },
  {
    "id": 535,
    "start": 2863860,
    "end": 2869080,
    "text": "é o que a bíblia diz que nenhuma carne se salvaria é o que a bíblia diz"
  },
  {
    "id": 536,
    "start": 2869080,
    "end": 2872620,
    "text": "mas por conta dos escolhidos os tempos serão abreviados"
  },
  {
    "id": 537,
    "start": 2872620,
    "end": 2878440,
    "text": "literalmente será algo maligno e catastrófico uma humanidade nunca viu o que vai acontecer na grande tribulação"
  },
  {
    "id": 538,
    "start": 2882460,
    "end": 2888100,
    "text": "Entenda, aquilo que eu digo para você é de perceber o instinto espiritual, vamos colocar"
  },
  {
    "id": 539,
    "start": 2888100,
    "end": 2894760,
    "text": "assim, da profecia, ok, para onde ela leva, porque quando eles estão agindo, esse instinto"
  },
  {
    "id": 540,
    "start": 2894760,
    "end": 2904620,
    "text": "maligno que eles agem, esse sede por comprimento da islamização do mundo, ok, isso é o profético"
  },
  {
    "id": 541,
    "start": 2904620,
    "end": 2907200,
    "text": "o que tá no coração deles. Não é algo tão simples, ok?"
  },
  {
    "id": 542,
    "start": 2907480,
    "end": 2910520,
    "text": "Não é somente alguém que tá dizendo algo aleatoriamente, não."
  },
  {
    "id": 543,
    "start": 2910780,
    "end": 2912420,
    "text": "Existe um espírito por trás."
  },
  {
    "id": 544,
    "start": 2913160,
    "end": 2916880,
    "text": "Que é isso. Você precisa aprender a discerrir os discursos pelo espírito."
  },
  {
    "id": 545,
    "start": 2917080,
    "end": 2921140,
    "text": "Não é à toa que na grande tribulação, você se lembra que os demônios semelhantes a Hans?"
  },
  {
    "id": 546,
    "start": 2922640,
    "end": 2927120,
    "text": "Ele viu, João viu sair da boca do falso profeta, do dragão,"
  },
  {
    "id": 547,
    "start": 2928420,
    "end": 2932100,
    "text": "do anticristo, ele vê saindo demônios semelhantes a Hans."
  },
  {
    "id": 548,
    "start": 2932100,
    "end": 2939280,
    "text": "E qual que é o objetivo desses demônios? Eles vão aos reis do mundo para os juntar para a guerra"
  },
  {
    "id": 549,
    "start": 2940160,
    "end": 2948760,
    "text": "Esse objetivo que os demônios que agem através do parlar, através da fala, percebam que ele sai da boca, eles vai se comunicar"
  },
  {
    "id": 550,
    "start": 2948760,
    "end": 2950900,
    "text": "É um discurso demoníaco"
  },
  {
    "id": 551,
    "start": 2950900,
    "end": 2952860,
    "text": "É isso que vocês estão aprendendo a discernir"
  },
  {
    "id": 552,
    "start": 2953380,
    "end": 2961420,
    "text": "Ok? Onde está o que? Então quando eles falam essa estrutura, querendo trazer guerra, muitas das vezes são demônios que estão agindo ali"
  },
  {
    "id": 553,
    "start": 2962100,
    "end": 2967180,
    "text": "É o que a Bíblia diz, ok? Isso vai acontecer na Guerra do Armagedão, um exemplo, ok?"
  },
  {
    "id": 554,
    "start": 2967700,
    "end": 2974260,
    "text": "Olha isso, Estados Unidos e Irã, Trump sugere uma troca de regime, não é politicamente correto"
  },
  {
    "id": 555,
    "start": 2974260,
    "end": 2980920,
    "text": "usar o termo, mudança de regime, mas se o atual regime iraniano é incapaz de tornar o Irã grande novamente,"
  },
  {
    "id": 556,
    "start": 2981680,
    "end": 2985800,
    "text": "porque não haveria uma mudança de regime, o Trump disse, ok?"
  },
  {
    "id": 557,
    "start": 2985880,
    "end": 2990720,
    "text": "Então você percebe que a estrutura das falas vão mudando ao longo do tempo, né?"
  },
  {
    "id": 558,
    "start": 2990720,
    "end": 2996180,
    "text": "com objetivo. E aí o príncipe do Irã já estava com esse mesmo discurso?"
  },
  {
    "id": 559,
    "start": 2996440,
    "end": 2999980,
    "text": "Muito estranho, né? Urgente, grupos terroristas no Irak..."
  },
  {
    "id": 560,
    "start": 3000000,
    "end": 3007580,
    "text": "iraq e eme se preparam para ataque contra os estados unidos tudo estava acontecendo hoje tá"
  },
  {
    "id": 561,
    "start": 3007580,
    "end": 3015160,
    "text": "eu tô mostrando pra vocês tava acontecendo hoje ok então olha lá os carniceiros que deus havia nos"
  },
  {
    "id": 562,
    "start": 3015160,
    "end": 3021620,
    "text": "revelados o iraq que a babilônia ok percebeu como eles entram na profecia de uma hora para outra"
  },
  {
    "id": 563,
    "start": 3022160,
    "end": 3028560,
    "text": "você não se ouvia falar de iraq eu a gente não ouve falar de iraq nada do que tá acontecendo ok"
  },
  {
    "id": 564,
    "start": 3028560,
    "end": 3031960,
    "text": "a não ser a utilização de território pra passado, um território pro outro."
  },
  {
    "id": 565,
    "start": 3032400,
    "end": 3037100,
    "text": "Agora não, terroristas no Iraque e no IEM se preparam pra ataque contra os Estados Unidos"
  },
  {
    "id": 566,
    "start": 3037100,
    "end": 3040580,
    "text": "na utilização das bases, e os Estados Unidos tem base no Iraque."
  },
  {
    "id": 567,
    "start": 3040720,
    "end": 3042060,
    "text": "Nessas localidades, alguém?"
  },
  {
    "id": 568,
    "start": 3042900,
    "end": 3046560,
    "text": "Percebeu como do nada o status quo começa a girar em torno da profecia?"
  },
  {
    "id": 569,
    "start": 3046580,
    "end": 3048400,
    "text": "Do nada, uma coisa que acontece."
  },
  {
    "id": 570,
    "start": 3049260,
    "end": 3053680,
    "text": "Há uma mudança totalmente do status quo no Oriente Médio, que será o centro da grande ebulação."
  },
  {
    "id": 571,
    "start": 3053680,
    "end": 3058660,
    "text": "Ok, Gisele? Muito obrigado por reconhecer o nosso trabalho e fazer que nós estejamos"
  },
  {
    "id": 572,
    "start": 3058660,
    "end": 3061520,
    "text": "aqui mais vezes. Muito obrigado, Gisele."
  },
  {
    "id": 573,
    "start": 3061720,
    "end": 3065180,
    "text": "Pessoal, lembrando que o primeiro comentário fixado é a opção de ser membro do canal."
  },
  {
    "id": 574,
    "start": 3065340,
    "end": 3070500,
    "text": "Se tornem membro do canal aí. Ok? Muito obrigado. Tudo por ele. Colocou aí."
  },
  {
    "id": 575,
    "start": 3071640,
    "end": 3076100,
    "text": "A grande tribulação só acontecerá após a manifestação do Anticristo? Os eleitos"
  },
  {
    "id": 576,
    "start": 3076100,
    "end": 3082700,
    "text": "de Mateus 24, Israel ou a igreja? Por que eles estariam na grande tribulação?",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 577,
    "start": 3083440,
    "end": 3088320,
    "text": "Pessoa novo no canal, tá galera? Por isso que eles vêm com essas perguntas assim, mas é pessoa"
  },
  {
    "id": 578,
    "start": 3088320,
    "end": 3094260,
    "text": "novo no canal. Bom, é tudo por ele. Se você quiser literalmente, realmente aprender o que a"
  },
  {
    "id": 579,
    "start": 3094260,
    "end": 3099500,
    "text": "bíblia diz, nós sugerimos três vídeos no canal pra você, ok? Eu vou responder sua pergunta, mas"
  },
  {
    "id": 580,
    "start": 3099500,
    "end": 3105400,
    "text": "nesses vídeos terá um conteúdo completo para que você aprenda na bíblia. E aí ninguém mais"
  },
  {
    "id": 581,
    "start": 3105400,
    "end": 3109320,
    "text": "rouba de você. Porque eu vou só firmar algo aqui, depois você vai assistir outro canal, vai falar"
  },
  {
    "id": 582,
    "start": 3109320,
    "end": 3114860,
    "text": "coisa e você vai falar, é, realmente. Então não vale de nada. A menos que você aprenda na sua bíblia, ok?"
  },
  {
    "id": 583,
    "start": 3115320,
    "end": 3122600,
    "text": "Quando Jesus tá falando dos eleitos de Mateus 24 que você tá citando, são os escolhidos dos quatro cantos e dos quatro ventos",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 584,
    "start": 3122600,
    "end": 3129620,
    "text": "Que tá escrito em Mateus 24, ok? Quando ele tá dizendo, toda vez que você ouvir falar quatro cantos e quatro ventos na palavra",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 585,
    "start": 3129620,
    "end": 3135660,
    "text": "Deus tá se referindo especificamente aos judeus, isso não tem nada a ver com a igreja, ok?"
  },
  {
    "id": 586,
    "start": 3135660,
    "end": 3142320,
    "text": "Tanto que se você ler o Apocalipse 7, que é o que eu sugiro pra você, aí na tua casa, pra você ter um tempinho, abre o Apocalipse 7",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 587,
    "start": 3142320,
    "end": 3144740,
    "text": "junto com o Mateus 24 que você acabou de citar",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 588,
    "start": 3144740,
    "end": 3150620,
    "text": "Leia o Apocalipse 7 que você vai ver quem são os escolhidos, quatro cantos, quatro ventos, que serão selados na testa",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 589,
    "start": 3150620,
    "end": 3153080,
    "text": "Ok? Por isso que eles são chamados de escolhidos"
  },
  {
    "id": 590,
    "start": 3153080,
    "end": 3159040,
    "text": "Ok? Porque são 7, 44 mil, 12 mil de cada tribo de Israel, são judeus"
  },
  {
    "id": 591,
    "start": 3159040,
    "end": 3163440,
    "text": "Mateus 24 não tem nada a ver com a igreja, é com judeus, a treta",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 592,
    "start": 3163440,
    "end": 3165380,
    "text": "Ok? É a Bíblia que diz, não somos nós"
  },
  {
    "id": 593,
    "start": 3165380,
    "end": 3167600,
    "text": "Então sugiro que você estude no canal"
  },
  {
    "id": 594,
    "start": 3167600,
    "end": 3169300,
    "text": "O arrebatamento e a colheita de Israel"
  },
  {
    "id": 595,
    "start": 3169300,
    "end": 3171140,
    "text": "Primeiro e segundo lado de Jesus"
  },
  {
    "id": 596,
    "start": 3171140,
    "end": 3173100,
    "text": "70 semanas de Daniel, ok?"
  },
  {
    "id": 597,
    "start": 3173200,
    "end": 3175860,
    "text": "O Alex acabou de colocar aqui no comentário aqui o nome dos vídeos"
  },
  {
    "id": 598,
    "start": 3175860,
    "end": 3177640,
    "text": "Ok? Para que você aprenda"
  },
  {
    "id": 599,
    "start": 3177640,
    "end": 3178960,
    "text": "aquilo que a Bíblia diz"
  },
  {
    "id": 600,
    "start": 3178960,
    "end": 3180860,
    "text": "Amém? Ciaxismo"
  },
  {
    "id": 601,
    "start": 3181220,
    "end": 3183100,
    "text": "Sim, meu pregador favorito disse"
  },
  {
    "id": 602,
    "start": 3183100,
    "end": 3184740,
    "text": "Não, Bíblia, pura Bíblia"
  },
  {
    "id": 603,
    "start": 3184740,
    "end": 3186160,
    "text": "Amém? Nós sugerimos"
  },
  {
    "id": 604,
    "start": 3186160,
    "end": 3190320,
    "text": "Assista o vídeo lá e depois volte aqui e comente pra gente o que você achou desses vídeos"
  },
  {
    "id": 605,
    "start": 3190320,
    "end": 3190920,
    "text": "Amém?"
  },
  {
    "id": 606,
    "start": 3191260,
    "end": 3192300,
    "text": "Vamos lá?"
  },
  {
    "id": 607,
    "start": 3192300,
    "end": 3196060,
    "text": "Agradecer aí pessoal, que tá fazendo super chat aí, super stick. Vamos lá?"
  },
  {
    "id": 608,
    "start": 3197720,
    "end": 3204260,
    "text": "O ataque do Irã contra as forças dos Estados Unidos podem ocorrer nos próximos dois dias, relata Routers, ok?"
  },
  {
    "id": 609,
    "start": 3204280,
    "end": 3205880,
    "text": "Então começou o estopim, né?"
  },
  {
    "id": 610,
    "start": 3206260,
    "end": 3210420,
    "text": "O Irã ameaçou, vai atacar os Estados Unidos, vai atacar, vai atacar, vai atacar."
  },
  {
    "id": 611,
    "start": 3210560,
    "end": 3214300,
    "text": "Todo mundo esperando esse ataque nos Estados Unidos, que o Irã ia fazer, ok?"
  },
  {
    "id": 612,
    "start": 3214460,
    "end": 3217260,
    "text": "Tô mostrando pra vocês a cronologia, ok? Isso aqui foi de hoje."
  },
  {
    "id": 613,
    "start": 3217940,
    "end": 3219180,
    "text": "Tudo isso que tava rolando hoje, ok?"
  },
  {
    "id": 614,
    "start": 3220160,
    "end": 3226960,
    "text": "o iran diz ter prendido um espião europeu que trabalha para israel ok então você vê"
  },
  {
    "id": 615,
    "start": 3226960,
    "end": 3231880,
    "text": "toda a estrutura que está sendo montada nos últimos tempos ok para incluir a europa na"
  },
  {
    "id": 616,
    "start": 3231880,
    "end": 3238060,
    "text": "treta ásia na treta irã é oriente médio na treta américa já está na treta em todas"
  },
  {
    "id": 617,
    "start": 3238060,
    "end": 3248040,
    "text": "as tretas basicamente ok vamos lá domínio do comércio global em 2000 e em 2024 a 2024"
  },
  {
    "id": 618,
    "start": 3248040,
    "end": 3256000,
    "text": "né porque acham que os estados unidos querem uma grande guerra olha isso aqui olha o que"
  },
  {
    "id": 619,
    "start": 3256000,
    "end": 3258600,
    "text": "está rolando isso aqui é uma das coisas mais sérias que eu tenho para dizer para"
  },
  {
    "id": 620,
    "start": 3258600,
    "end": 3264700,
    "text": "vocês hoje já já vou ler o super chat de vocês galera olha isso aqui olha o domínio"
  },
  {
    "id": 621,
    "start": 3264700,
    "end": 3273860,
    "text": "da china do dragão ok do comércio global desde os anos 2000 a 2024 nós estamos falando"
  },
  {
    "id": 622,
    "start": 3273860,
    "end": 3280540,
    "text": "de 24 24 anos ok olha o quanto a china dominou o mundo"
  },
  {
    "id": 623,
    "start": 3282140,
    "end": 3287920,
    "text": "isso daqui é uma bomba para nós que acompanhamos escatologia esses dados ok"
  },
  {
    "id": 624,
    "start": 3287920,
    "end": 3292660,
    "text": "porque agora temos dados como nós sempre eu digo isso daqui pra vocês há"
  },
  {
    "id": 625,
    "start": 3292660,
    "end": 3297280,
    "text": "quanto tempo no profético ok meus mapas mostram isso pra vocês quantas"
  },
  {
    "id": 626,
    "start": 3297280,
    "end": 3302560,
    "text": "vezes eu trago os meus mapas aqui pra vocês ok deixa eu pegar aqui o mapa"
  },
  {
    "id": 627,
    "start": 3303520,
    "end": 3310560,
    "text": "e olha isso olha que incrível porque nós estamos vendo cirurgicamente a coisa se desenrolando"
  },
  {
    "id": 628,
    "start": 3310560,
    "end": 3315980,
    "text": "e estourando conforme nós apontamos e conforme o que a bíblia diz que aconteceria nos últimos"
  },
  {
    "id": 629,
    "start": 3316580,
    "end": 3321640,
    "text": "tempos essas coisas são proféticas e as pessoas não discernem não conhece ok o que"
  },
  {
    "id": 630,
    "start": 3321640,
    "end": 3325300,
    "text": "muitos não entende porque a china nunca se importou entrar numa entrar numa guerra"
  },
  {
    "id": 631,
    "start": 3325300,
    "end": 3331360,
    "text": "até então porque a china tá tomando o mundo economicamente ok quanto tempo eu trago isso"
  },
  {
    "id": 632,
    "start": 3331360,
    "end": 3338900,
    "text": "aqui pra vocês ó se lembra dos nossos mapas e eu apontava pra vocês que na verdade a"
  },
  {
    "id": 633,
    "start": 3338900,
    "end": 3346740,
    "text": "estratégia do dragão ok ó o dragão né se lembra o dragão que na grande tribulação"
  },
  {
    "id": 634,
    "start": 3346740,
    "end": 3353580,
    "text": "o dragão ele vai abrir caminho pra vim pra israel na grande tribulação ok pra invadir"
  },
  {
    "id": 635,
    "start": 3353580,
    "end": 3361340,
    "text": "israel só que lembra que eu disse pra vocês o operado islã no oriente médio será grandioso"
  },
  {
    "id": 636,
    "start": 3361340,
    "end": 3370340,
    "text": "E na parte das Américas, Américas obviamente também na parte da Europa, quem toma na verdade"
  },
  {
    "id": 637,
    "start": 3370340,
    "end": 3376320,
    "text": "é o comunismo, através do dragão, como sempre eu apontava pra vocês, se lembram desses"
  },
  {
    "id": 638,
    "start": 3376320,
    "end": 3383080,
    "text": "mapas aqui que eu sempre trouxe aqui pra vocês, olha aí, ok, e não é à toa que a China"
  },
  {
    "id": 639,
    "start": 3383080,
    "end": 3387320,
    "text": "tem feito esse papel, principalmente na questão econômica, porque na grande tribulação,"
  },
  {
    "id": 640,
    "start": 3387320,
    "end": 3395660,
    "text": "A China entrega o seu poder justamente para o Anticristo."
  },
  {
    "id": 641,
    "start": 3395740,
    "end": 3399960,
    "text": "Vai fundir em tecnologia, em poderio, economia. Isso vai haver uma fusão."
  },
  {
    "id": 642,
    "start": 3400100,
    "end": 3403380,
    "text": "Como eu sempre apontei pra vocês e falei, os árabes vão se fundir com a China."
  },
  {
    "id": 643,
    "start": 3403880,
    "end": 3406700,
    "text": "Quanto tempo eu digo isso pra vocês? E aí vocês se lembram desse aqui?"
  },
  {
    "id": 644,
    "start": 3407480,
    "end": 3413780,
    "text": "E aí eu falei pra vocês, lá em 2022, esse gráfico aqui, e aí nós atualizamos porque"
  },
  {
    "id": 645,
    "start": 3413780,
    "end": 3420040,
    "text": "A esquerda volta para o poder, então quem toma, quem manda no Brasil hoje é a China, ok?"
  },
  {
    "id": 646,
    "start": 3420440,
    "end": 3423240,
    "text": "É realidade do que está acontecendo, como eu apontei para vocês."
  },
  {
    "id": 647,
    "start": 3423540,
    "end": 3432300,
    "text": "Ou Deus, nesse intervalo, faz novamente isso acontecer, ok, em 2026, ou de uma vez só, já era."
  },
  {
    "id": 648,
    "start": 3432560,
    "end": 3435820,
    "text": "A China vai permanecer no poder do Brasil, ok?"
  },
  {
    "id": 649,
    "start": 3436140,
    "end": 3438740,
    "text": "Através da tutela que mais tarde vai estar sobre a tutela do anticristo."
  },
  {
    "id": 650,
    "start": 3438900,
    "end": 3442360,
    "text": "Os árabes também vêm atrás do Brasil, como nós apontamos para vocês aqui,"
  },
  {
    "id": 651,
    "start": 3442360,
    "end": 3447640,
    "text": "os árabes vindo atrás do agro brasileiro, ok? Basicamente é isso que vai acontecer,"
  },
  {
    "id": 652,
    "start": 3447680,
    "end": 3452980,
    "text": "por quê? Porque o anticristo vai ter a tutela da comida do mundo, ninguém vai poder comprar"
  },
  {
    "id": 653,
    "start": 3452980,
    "end": 3459340,
    "text": "nem vender a não ser aquele que tem a marca da besta na grande ebolação, ok? Por isso"
  },
  {
    "id": 654,
    "start": 3459340,
    "end": 3462940,
    "text": "que esse sistema que muitos não entendem, esse sistema do DREX está sendo instituído"
  },
  {
    "id": 655,
    "start": 3462940,
    "end": 3470100,
    "text": "aqui no Brasil agora, ok? Essa estrutura do DREX vem toda de uma forma benéfica, agora"
  },
  {
    "id": 656,
    "start": 3470100,
    "end": 3476800,
    "text": "vai ter dinheiro digital, então vai acabar os roubos, não vai ter mais dinheiro na cueca,"
  },
  {
    "id": 657,
    "start": 3477020,
    "end": 3482600,
    "text": "acabou a corrupção, não é essa a intenção não, não é essa a intenção e nós sabemos"
  },
  {
    "id": 658,
    "start": 3482600,
    "end": 3483320,
    "text": "disso."
  },
  {
    "id": 659,
    "start": 3484120,
    "end": 3486080,
    "text": "Deixa eu ler aqui o super chat de vocês, ok?"
  },
  {
    "id": 660,
    "start": 3486560,
    "end": 3490800,
    "text": "Vamos lá, Flávio, Flabuco, vamos lá Flabuco."
  },
  {
    "id": 661,
    "start": 3491080,
    "end": 3495400,
    "text": "Não sei se você acredita em sonhos, mas tive três, olha aí pessoal a pergunta dele,"
  },
  {
    "id": 662,
    "start": 3495400,
    "end": 3496500,
    "text": "Não acredite em sonhos."
  },
  {
    "id": 663,
    "start": 3498900,
    "end": 3502360,
    "text": "Que os Estados Unidos foi atacado como a bomba atômica."
  },
  {
    "id": 664,
    "start": 3503700,
    "end": 3506140,
    "text": "Em meio a isto houve o arrebatamento."
  },
  {
    "id": 665,
    "start": 3506280,
    "end": 3507420,
    "text": "Olha aí. Ok."
  },
  {
    "id": 666,
    "start": 3507540,
    "end": 3509540,
    "text": "Olha aí que o Flabuco está falando aí para vocês galera."
  },
  {
    "id": 667,
    "start": 3510340,
    "end": 3512000,
    "text": "Ok sim Flabuco nós somos um canal."
  },
  {
    "id": 668,
    "start": 3512140,
    "end": 3513120,
    "text": "Deixa eu explicar para você."
  },
  {
    "id": 669,
    "start": 3513980,
    "end": 3515480,
    "text": "Prazer pastor Thiago ok."
  },
  {
    "id": 670,
    "start": 3516100,
    "end": 3518100,
    "text": "Aqui nesse canal nós temos uma playlist."
  },
  {
    "id": 671,
    "start": 3518340,
    "end": 3520320,
    "text": "Você pega uma playlist no canal."
  },
  {
    "id": 672,
    "start": 3520680,
    "end": 3522960,
    "text": "Se chama cumprimentos proféticos ok."
  },
  {
    "id": 673,
    "start": 3522960,
    "end": 3530860,
    "text": "Que também são sonhos e visões que Deus nos dá, tanto ao vivo aqui, sonhos com o olho aberto, ou sonhos, ou visão com o olho aberto, ou sonhos"
  },
  {
    "id": 674,
    "start": 3530860,
    "end": 3532520,
    "text": "Deus nos dá e depois se cumpre"
  },
  {
    "id": 675,
    "start": 3532520,
    "end": 3538200,
    "text": "Temos uma playlist aqui, inclusive canais grandes compartilham nosso conteúdo, ok? O exemplo é sonhos de profeta"
  },
  {
    "id": 676,
    "start": 3538200,
    "end": 3542440,
    "text": "Acabou de compartilhar uma visão nossa que nós tivemos, ok? Diversa"
  },
  {
    "id": 677,
    "start": 3542440,
    "end": 3544420,
    "text": "Deus fala através de sonhos, ok?"
  },
  {
    "id": 678,
    "start": 3544600,
    "end": 3548600,
    "text": "Deus diz em Joel 2, 28, derramaria do Espírito sobre toda a carne",
    "bible_references": [
      {
        "book": "Joel",
        "chapter": 2,
        "verse": null
      }
    ]
  },
  {
    "id": 679,
    "start": 3548600,
    "end": 3551820,
    "text": "Nós íamos profetizar e termos visões nos últimos tempos"
  },
  {
    "id": 680,
    "start": 3551820,
    "end": 3553580,
    "text": "a respeito das coisas que iriam de vir, ok?"
  },
  {
    "id": 681,
    "start": 3554000,
    "end": 3555860,
    "text": "Então, isso é profético, amém?"
  },
  {
    "id": 682,
    "start": 3555960,
    "end": 3559880,
    "text": "E realmente, isso pode acontecer, o que ele viu aí na visão, ok?"
  },
  {
    "id": 683,
    "start": 3559880,
    "end": 3561660,
    "text": "Pode ser um alerta, amém?"
  },
  {
    "id": 684,
    "start": 3562080,
    "end": 3566460,
    "text": "Mais uma vez aí, obrigado pastor, apenas uma dúvida, porém, eu sou pré"
  },
  {
    "id": 685,
    "start": 3566460,
    "end": 3570460,
    "text": "e amo esse canal, seja bem-vindo, amém querido, em nome de Jesus."
  },
  {
    "id": 686,
    "start": 3571260,
    "end": 3573740,
    "text": "Vamos lá, Gustavo, Gustavo colocou aí, muito obrigado Gustavo"
  },
  {
    "id": 687,
    "start": 3573740,
    "end": 3577180,
    "text": "por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 688,
    "start": 3577180,
    "end": 3582460,
    "text": "Boa noite pastor Thiago, me batizei ontem nas águas, glória a Deus querido, parabéns!"
  },
  {
    "id": 689,
    "start": 3584640,
    "end": 3586380,
    "text": "Maior decisão na sua vida, ok?"
  },
  {
    "id": 690,
    "start": 3586540,
    "end": 3589220,
    "text": "E você tem participação nisso, obrigado!"
  },
  {
    "id": 691,
    "start": 3589540,
    "end": 3594060,
    "text": "Deus abençoe você e sua família, glória a Deus, a maior decisão que você tomou na sua vida, ok?"
  },
  {
    "id": 692,
    "start": 3594420,
    "end": 3598600,
    "text": "Gustavão, parabéns por essa jornada, por ter nascido de novo, então entenda,"
  },
  {
    "id": 693,
    "start": 3598880,
    "end": 3599980,
    "text": "quando você se batizou, imagina..."
  },
  {
    "id": 694,
    "start": 3600000,
    "end": 3604680,
    "text": "imagina isso, todos os seus pecados no dia do seu batismo é todos anulados, tudo o que"
  },
  {
    "id": 695,
    "start": 3604680,
    "end": 3609580,
    "text": "você fez, toda a sua vida, imagina isso irmãos, todos os nossos pecados, toda a vida sendo"
  },
  {
    "id": 696,
    "start": 3609580,
    "end": 3613740,
    "text": "anulados, Jesus esquecendo, a Bíblia diz que ele joga no mar do esquecimento e não"
  },
  {
    "id": 697,
    "start": 3613740,
    "end": 3618880,
    "text": "se lembra mais dele, ok, por isso que ele fala que nós somos nova criatura, renascidos,"
  },
  {
    "id": 698,
    "start": 3619120,
    "end": 3623800,
    "text": "ele literalmente é como se fosse um bebê, acabou de nascer, ok, parabéns Gustavo, em"
  },
  {
    "id": 699,
    "start": 3623800,
    "end": 3627860,
    "text": "nome de Jesus, obrigado Claudiane por reconhecer o nosso trabalho e fazer que nós estejamos"
  },
  {
    "id": 700,
    "start": 3627860,
    "end": 3632860,
    "text": "mais vezes. Glória a Deus, torno-me membro do canal aí, Scatologia na Veia. Vamos lá, pessoal."
  },
  {
    "id": 701,
    "start": 3633380,
    "end": 3638380,
    "text": "Ajude o canal, vamos lá. Temos muito trabalho pela frente. Nossas despesas agora aumentaram,"
  },
  {
    "id": 702,
    "start": 3638440,
    "end": 3642140,
    "text": "vocês sabem que agora estamos saindo da nossa casa em São Paulo e agora viemos para o Natal,"
  },
  {
    "id": 703,
    "start": 3642200,
    "end": 3647740,
    "text": "agora estamos morando de aluguel, ok? Temos despesas grandiosas aqui, ok? Em nome de Jesus,"
  },
  {
    "id": 704,
    "start": 3647780,
    "end": 3651660,
    "text": "porque a casa que a gente precisou ficar, uma casa que tinha estrutura para montar o estúdio, né?"
  },
  {
    "id": 705,
    "start": 3651780,
    "end": 3656460,
    "text": "Então não tinha como ser uma casa pequena, né? Tudo mais, sabe que nós somos uma família muito"
  },
  {
    "id": 706,
    "start": 3656460,
    "end": 3662500,
    "text": "grande né então faça sua parte que estamos fazendo a nossa men vamos adquirir também o livro"
  },
  {
    "id": 707,
    "start": 3662500,
    "end": 3668920,
    "text": "escatologia na veia agora tem a versão também é clara ok a visão a versão clara do livro ok já"
  },
  {
    "id": 708,
    "start": 3668920,
    "end": 3675080,
    "text": "trouxei para vocês lá na nossa página do ebook se vocês clicarem lá embaixo na página do ebook"
  },
  {
    "id": 709,
    "start": 3675700,
    "end": 3683080,
    "text": "você vai ter tanto o livro normal que é todo colorido ok kaka folha escura e letras brancas e"
  },
  {
    "id": 710,
    "start": 3683080,
    "end": 3689880,
    "text": "agora também fizemos o folhas brancas e letra preta ok só você lá nessa página que acabei"
  },
  {
    "id": 711,
    "start": 3689880,
    "end": 3696600,
    "text": "divulgar aí lá embaixo tem a opção clara você vai ver lá que é uma outra capa ok a capa azul é"
  },
  {
    "id": 712,
    "start": 3696600,
    "end": 3703780,
    "text": "a colorida e a capa dourada é a versão clara ok para quem quiser adquirir o livro aí e o ebook"
  },
  {
    "id": 713,
    "start": 3703780,
    "end": 3710140,
    "text": "digital né tá lá também também vamos lá vamos dar continuidade então estamos vendo aí olha isso"
  },
  {
    "id": 714,
    "start": 3710140,
    "end": 3714300,
    "text": "isso é uma das coisas mais importantes que nós temos até o momento ok de você entender o"
  },
  {
    "id": 715,
    "start": 3714300,
    "end": 3720720,
    "text": "compróssemo então entenda que essa estrutura se não tivéssemos essa estrutura não era"
  },
  {
    "id": 716,
    "start": 3720720,
    "end": 3728140,
    "text": "compatível ainda a estrutura para ter um governo global com essa economia global ou seja quando"
  },
  {
    "id": 717,
    "start": 3728140,
    "end": 3738060,
    "text": "américa sai de cena quem sobra como economia global a china que tá a frente do quê dos bricks ok"
  },
  {
    "id": 718,
    "start": 3738060,
    "end": 3741880,
    "text": "Então perceba que eles estão preparando o mundo para isso, o mundo está sendo preparado."
  },
  {
    "id": 719,
    "start": 3742060,
    "end": 3745760,
    "text": "Aí nós vemos a estrutura, olha aqui como o Brasil estava, ok?"
  },
  {
    "id": 720,
    "start": 3746040,
    "end": 3747260,
    "text": "E agora como o Brasil está."
  },
  {
    "id": 721,
    "start": 3747520,
    "end": 3749880,
    "text": "E eu pergunto, por que o Brasil está vermelho?"
  },
  {
    "id": 722,
    "start": 3751320,
    "end": 3754780,
    "text": "Por que vocês acham que o Brasil aqui está vermelho dentro desse contexto?"
  },
  {
    "id": 723,
    "start": 3755560,
    "end": 3760220,
    "text": "Ok? Por que uma boa parte do Oriente Médio já está vermelho?"
  },
  {
    "id": 724,
    "start": 3760460,
    "end": 3765600,
    "text": "Ou seja, você percebe aqui a falta da influência econômica dos Estados Unidos no Oriente Médio?"
  },
  {
    "id": 725,
    "start": 3765600,
    "end": 3769000,
    "text": "E, na verdade, quem tá influenciando o Oriente Médio hoje é a China!"
  },
  {
    "id": 726,
    "start": 3770200,
    "end": 3773160,
    "text": "Como sempre apontamos pra vocês que o seria, agora temos dados!"
  },
  {
    "id": 727,
    "start": 3774160,
    "end": 3778840,
    "text": "Como eu sempre falei pra vocês, irmãos, a China vai se fundir, é o que a Bíblia diz, irmãos."
  },
  {
    "id": 728,
    "start": 3778960,
    "end": 3784620,
    "text": "Quando nós olhamos esse gráfico aqui, vamos lá, vamos aprender de uma vez por todas, irmãos, o que a Bíblia diz."
  },
  {
    "id": 729,
    "start": 3784660,
    "end": 3787680,
    "text": "Não deixem de se levar pra falsas doutrinas. Vamos lá!"
  },
  {
    "id": 730,
    "start": 3788240,
    "end": 3791240,
    "text": "A Bez do Apocalipse 13 é a representação do quê? Do Islam.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 731,
    "start": 3791760,
    "end": 3794060,
    "text": "Como eu sempre apontei pra vocês, é isso ou não é?"
  },
  {
    "id": 732,
    "start": 3794540,
    "end": 3798200,
    "text": "Islamismo, besta Apocalipse 13, pé de urso, semelhante a leopardo e boca de leão.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 733,
    "start": 3799020,
    "end": 3801220,
    "text": "Quem dá o seu poder e o seu trono pra essa besta?"
  },
  {
    "id": 734,
    "start": 3801300,
    "end": 3802840,
    "text": "Vamos lá, olha o gráfico."
  },
  {
    "id": 735,
    "start": 3803080,
    "end": 3809040,
    "text": "Fausto profeta, que ele é semelhante ao Cordeiro, mas fala como dragão."
  },
  {
    "id": 736,
    "start": 3810280,
    "end": 3815500,
    "text": "O dragão hoje é a representação do próprio diabo satanás como símbolo também da China."
  },
  {
    "id": 737,
    "start": 3816880,
    "end": 3820720,
    "text": "Essa é a trindade diabólica que sempre trouxe eu pra vocês."
  },
  {
    "id": 738,
    "start": 3820720,
    "end": 3827060,
    "text": "ok que vai instituir os três pilares do governo um vai cuidar do pilar"
  },
  {
    "id": 739,
    "start": 3828320,
    "end": 3835660,
    "text": "econômico outro cuida do pilar político outro cuida do pilar espiritual ok"
  },
  {
    "id": 740,
    "start": 3835660,
    "end": 3842000,
    "text": "única religião o governo e única moeda percebeu essa vai ser"
  },
  {
    "id": 741,
    "start": 3842000,
    "end": 3846340,
    "text": "estrutura montada no fim dos tempos ok quero agradecer de naura muito obrigado"
  },
  {
    "id": 742,
    "start": 3846340,
    "end": 3850500,
    "text": "na hora se tornando membro do canal a escatologia na veia obrigado de na hora"
  },
  {
    "id": 743,
    "start": 3850500,
    "end": 3853140,
    "text": "em nome de jesus obrigado por reconhecer o nosso trabalho e fazer que nós"
  },
  {
    "id": 744,
    "start": 3853140,
    "end": 3857120,
    "text": "estejamos aqui mais vezes esqueci de algum super chat acho"
  },
  {
    "id": 745,
    "start": 3857120,
    "end": 3859340,
    "text": "que não esqueci não é galera ali todos né"
  },
  {
    "id": 746,
    "start": 3859340,
    "end": 3864260,
    "text": "vamos lá tão comigo nessa noite sempre trouxemos essa estrutura para vocês"
  },
  {
    "id": 747,
    "start": 3864260,
    "end": 3868060,
    "text": "ok então quem vai instituir o governo e a moeda e a religião"
  },
  {
    "id": 748,
    "start": 3868060,
    "end": 3872780,
    "text": "basicamente é isso por isso que a china tem que fazer isso a china tem que se"
  },
  {
    "id": 749,
    "start": 3872780,
    "end": 3878460,
    "text": "essa potência, ou seja, a única coisa que falta pra plenitude das coisas, irmãos, é somente a"
  },
  {
    "id": 750,
    "start": 3878460,
    "end": 3884960,
    "text": "queda da América. Quando a América cair, vocês saberão que não falta mais nada. Isso se a gente"
  },
  {
    "id": 751,
    "start": 3884960,
    "end": 3890620,
    "text": "chegar a esse ponto aqui na terra, se a igreja chegar a esse ponto, ok? Sinceramente não dá pra"
  },
  {
    "id": 752,
    "start": 3890620,
    "end": 3896640,
    "text": "saber se literalmente chegaremos a esse ponto ou não, ok? Vamos lá, resumo do encontro entre"
  },
  {
    "id": 753,
    "start": 3896640,
    "end": 3899160,
    "text": "Vladimir Putin, Abbas, do Irã."
  },
  {
    "id": 754,
    "start": 3901140,
    "end": 3904640,
    "text": "O resumo do encontro então foi, teve o encontro do Irã com Putin, né?"
  },
  {
    "id": 755,
    "start": 3904980,
    "end": 3905900,
    "text": "Hoje e foi o que?"
  },
  {
    "id": 756,
    "start": 3906220,
    "end": 3909000,
    "text": "Condenamos os ataques dos Estados Unidos e de Israel."
  },
  {
    "id": 757,
    "start": 3909980,
    "end": 3912000,
    "text": "Ok, então a Rússia diz que condena os ataques"
  },
  {
    "id": 758,
    "start": 3912000,
    "end": 3913800,
    "text": "tanto dos Estados Unidos quanto de Israel."
  },
  {
    "id": 759,
    "start": 3914660,
    "end": 3917360,
    "text": "E aí olha só o que o Medvedev,"
  },
  {
    "id": 760,
    "start": 3917940,
    "end": 3919200,
    "text": "Dimitri Medvedev disse."
  },
  {
    "id": 761,
    "start": 3919440,
    "end": 3921720,
    "text": "Presta muita atenção porque isso aqui é cirúrgico."
  },
  {
    "id": 762,
    "start": 3922040,
    "end": 3924680,
    "text": "Esses detalhes da galera aqui está pouco se lixando"
  },
  {
    "id": 763,
    "start": 3924680,
    "end": 3931960,
    "text": "para o politicamente correto que é o que pega dentro da profecia, olha isso, Medvedev, ex-presidente"
  },
  {
    "id": 764,
    "start": 3931960,
    "end": 3938160,
    "text": "da Rússia, o atual vice-presidente do conselho de segurança da Rússia, afirmou em seu canal"
  },
  {
    "id": 765,
    "start": 3938160,
    "end": 3946260,
    "text": "no Telegram que, olha isso, um certo país, um certo número de países está disposto"
  },
  {
    "id": 766,
    "start": 3946260,
    "end": 3956320,
    "text": "a oferecer arma nuclear para o Irã oh my god"
  },
  {
    "id": 767,
    "start": 3956320,
    "end": 3966940,
    "text": "oh my god vocês estão comigo nessa noite oh my god obrigado milady por"
  },
  {
    "id": 768,
    "start": 3966940,
    "end": 3970480,
    "text": "reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 769,
    "start": 3971900,
    "end": 3975940,
    "text": "Giovana, Giovani, obrigado por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes."
  },
  {
    "id": 770,
    "start": 3977460,
    "end": 3981020,
    "text": "E obrigado, Francinet, por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes."
  },
  {
    "id": 771,
    "start": 3983680,
    "end": 3985760,
    "text": "Tão comigo nessa noite, mãos?"
  },
  {
    "id": 772,
    "start": 3986040,
    "end": 3987980,
    "text": "Olha o que Medvedev tá falando."
  },
  {
    "id": 773,
    "start": 3988880,
    "end": 3996780,
    "text": "Que um certo número de países estão dispostos a oferecer armas nucleares para o Irã."
  },
  {
    "id": 774,
    "start": 3996780,
    "end": 4001760,
    "text": "em resposta ao ataque americano contra a principal instalações nucleares iranianas"
  },
  {
    "id": 775,
    "start": 4001760,
    "end": 4004880,
    "text": "criticou também o presidente Trump dizendo que"
  },
  {
    "id": 776,
    "start": 4004880,
    "end": 4008200,
    "text": "ele veio como um pacificador"
  },
  {
    "id": 777,
    "start": 4008200,
    "end": 4010840,
    "text": "mas começou uma nova guerra"
  },
  {
    "id": 778,
    "start": 4010840,
    "end": 4013400,
    "text": "ok, olha o que o Medivh deve estar falando"
  },
  {
    "id": 779,
    "start": 4014300,
    "end": 4019600,
    "text": "que tem nações que podem fornecer armas nucleares para o Irã"
  },
  {
    "id": 780,
    "start": 4019600,
    "end": 4022380,
    "text": "e aí nós já sabemos que a Coreia do Norte está"
  },
  {
    "id": 781,
    "start": 4022380,
    "end": 4024700,
    "text": "completamente ligada ao Irã"
  },
  {
    "id": 782,
    "start": 4024700,
    "end": 4029320,
    "text": "A China também, totalmente apoio ao Irã, a Rússia, obviamente."
  },
  {
    "id": 783,
    "start": 4029560,
    "end": 4034260,
    "text": "Então você percebe que esse eixo que foi montado, as alianças, agora foram expostas."
  },
  {
    "id": 784,
    "start": 4034520,
    "end": 4040900,
    "text": "E vocês se lembram que eu disse pra vocês, se preparem, porque os BRICS abrirão a porteira pra outras nações adentrarem."
  },
  {
    "id": 785,
    "start": 4041140,
    "end": 4042680,
    "text": "Quem se lembra disso? Aconteceu."
  },
  {
    "id": 786,
    "start": 4043020,
    "end": 4049520,
    "text": "E depois eu disse pra vocês, se preparem, porque as nações dos BRICS não vai ser só um bloco econômico, mas vai se tornar também um bloco militar."
  },
  {
    "id": 787,
    "start": 4051000,
    "end": 4052160,
    "text": "Assim como a OTAN."
  },
  {
    "id": 788,
    "start": 4052880,
    "end": 4054920,
    "text": "Alguém? Vocês estão comigo nessa noite?"
  },
  {
    "id": 789,
    "start": 4055440,
    "end": 4058720,
    "text": "Obrigado Amanda por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 790,
    "start": 4059340,
    "end": 4060360,
    "text": "Escatologia na via"
  },
  {
    "id": 791,
    "start": 4062620,
    "end": 4065500,
    "text": "Estão comigo irmãos pastor? Que que eu tenho a ver com isso?"
  },
  {
    "id": 792,
    "start": 4066320,
    "end": 4069120,
    "text": "Aquilo que eu disse pra vocês é, irmãos, o que você precisa entender é"
  },
  {
    "id": 793,
    "start": 4069120,
    "end": 4072560,
    "text": "O tempo acabou e você precisa escolher onde você vai passar sua eternidade"
  },
  {
    "id": 794,
    "start": 4072560,
    "end": 4074380,
    "text": "Esse que é o ponto"
  },
  {
    "id": 795,
    "start": 4075020,
    "end": 4079060,
    "text": "Se você for salvo, se você se batizou igual ao nosso irmão que acabou de se batizar"
  },
  {
    "id": 796,
    "start": 4079060,
    "end": 4083720,
    "text": "está servindo uma vida com Deus, você não tem que se preocupar com nada, segue sua vida, fiel a"
  },
  {
    "id": 797,
    "start": 4083720,
    "end": 4090480,
    "text": "Deus, fica firme, agora se não está irmãos, é momento de conserto, o tempo está acabando, é o que"
  },
  {
    "id": 798,
    "start": 4090480,
    "end": 4096880,
    "text": "Deus está nos mostrando, mesmo que nós morramos, nós vamos ressuscitar, se tivermos em Cristo, se não"
  },
  {
    "id": 799,
    "start": 4096880,
    "end": 4102720,
    "text": "somos os mais miseráveis de todos os homens, é o que a Bíblia diz, você precisa entender, seriedade"
  },
  {
    "id": 800,
    "start": 4102720,
    "end": 4107440,
    "text": "do momento que vivemos, ok, ninguém está aqui com alarmismo, meu Deus, nossa, vem a ver, aqui não tem"
  },
  {
    "id": 801,
    "start": 4107440,
    "end": 4111240,
    "text": "essas coisas, mas você precisa entender que a qualquer momento o status quo da terra vai"
  },
  {
    "id": 802,
    "start": 4111240,
    "end": 4116360,
    "text": "mudar por completo, ou se estourar uma guerra, ou se o arrebatamento acontecer, a porta da"
  },
  {
    "id": 803,
    "start": 4116360,
    "end": 4117840,
    "text": "graça se fecha e pronto, acabou."
  },
  {
    "id": 804,
    "start": 4119500,
    "end": 4119860,
    "text": "Ok?"
  },
  {
    "id": 805,
    "start": 4120080,
    "end": 4125840,
    "text": "Isso não precisa entender, que as dores de parto se chamam dores de parto, ou seja, são"
  },
  {
    "id": 806,
    "start": 4125840,
    "end": 4129080,
    "text": "períodos dolorosos, e que muitos vão partir, infelizmente."
  },
  {
    "id": 807,
    "start": 4129840,
    "end": 4133620,
    "text": "Agora a circunstância em que vão partir é o que importa, ok?"
  },
  {
    "id": 808,
    "start": 4133620,
    "end": 4135460,
    "text": "Se vão partir com o Cristo ou sem ele."
  },
  {
    "id": 809,
    "start": 4135460,
    "end": 4137820,
    "text": "Essa que é a referência que você precisa entender."
  },
  {
    "id": 810,
    "start": 4138100,
    "end": 4144320,
    "text": "Olha só o que o Lavrov agora vem nos dizer."
  },
  {
    "id": 811,
    "start": 4144720,
    "end": 4150420,
    "text": "A terceira guerra mundial pode estar muito próxima, diz o ministro da Rússia."
  },
  {
    "id": 812,
    "start": 4150540,
    "end": 4157620,
    "text": "O servidor Lavrov, o ministro das relações exteriores da Rússia, deu o respaldo da declaração do Vladimir Putin,"
  },
  {
    "id": 813,
    "start": 4158740,
    "end": 4164460,
    "text": "e disse que pode acontecer uma terceira guerra mundial."
  },
  {
    "id": 814,
    "start": 4166100,
    "end": 4173760,
    "text": "ok então isso é o que a gente falava até então já entendo uma coisa você percebeu uma coisa os"
  },
  {
    "id": 815,
    "start": 4173760,
    "end": 4180280,
    "text": "profetas virem aqui e falasse a pessoal deus mostrou que tá vindo uma guerra aí ok a gente"
  },
  {
    "id": 816,
    "start": 4180280,
    "end": 4183840,
    "text": "falar quando nada está acontecendo perceba que quando a gente começou a pregar essas coisas"
  },
  {
    "id": 817,
    "start": 4183840,
    "end": 4195440,
    "text": "ensinar para você estava por vir nada disso estava acontecendo ok e deus falando ó tá vindo uma"
  },
  {
    "id": 818,
    "start": 4195440,
    "end": 4199960,
    "text": "Mata Cassim Soleimani, ok? Aí é onde começa a perceber o..."
  },
  {
    "id": 819,
    "start": 4200000,
    "end": 4207240,
    "text": "que foi ali que começou a desestrutura do Oriente Médio, depois a legalidade para a"
  },
  {
    "id": 820,
    "start": 4207240,
    "end": 4210120,
    "text": "invasão de Israel naquele dia, ok?"
  },
  {
    "id": 821,
    "start": 4210440,
    "end": 4214900,
    "text": "E aí você vê que do nada o status quo do mundo mudou, então nós tavam só Ucrânia"
  },
  {
    "id": 822,
    "start": 4214900,
    "end": 4219840,
    "text": "e Rússia, a Ucrânia e a Rússia brigando, agora Israel já entrou numa briga, agora"
  },
  {
    "id": 823,
    "start": 4219840,
    "end": 4223580,
    "text": "Estados Unidos e China que seria os últimos instantes, os últimos estopins também para"
  },
  {
    "id": 824,
    "start": 4223580,
    "end": 4224340,
    "text": "entrar em guerra."
  },
  {
    "id": 825,
    "start": 4225340,
    "end": 4229660,
    "text": "Você precisa entender a seriedade do momento que vivemos, ok?"
  },
  {
    "id": 826,
    "start": 4229660,
    "end": 4231660,
    "text": "Então, nós estamos vivendo um momento pré-guerra."
  },
  {
    "id": 827,
    "start": 4233220,
    "end": 4233660,
    "text": "Alguém?"
  },
  {
    "id": 828,
    "start": 4234020,
    "end": 4236500,
    "text": "É de suma importância que vocês levem isso a sério, gente."
  },
  {
    "id": 829,
    "start": 4236900,
    "end": 4237120,
    "text": "Ok?"
  },
  {
    "id": 830,
    "start": 4237940,
    "end": 4239900,
    "text": "Dinaura, muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 831,
    "start": 4239900,
    "end": 4241240,
    "text": "e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 832,
    "start": 4241460,
    "end": 4242340,
    "text": "Um super stick."
  },
  {
    "id": 833,
    "start": 4245140,
    "end": 4246220,
    "text": "Carlos Roberto, muito obrigado,"
  },
  {
    "id": 834,
    "start": 4246280,
    "end": 4247700,
    "text": "Carlão, por reconhecer o nosso trabalho"
  },
  {
    "id": 835,
    "start": 4247700,
    "end": 4249340,
    "text": "e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 836,
    "start": 4249920,
    "end": 4251920,
    "text": "Escatologia Na Vê. Muito obrigado, pessoal."
  },
  {
    "id": 837,
    "start": 4252900,
    "end": 4253640,
    "text": "Escatologia Na Vê."
  },
  {
    "id": 838,
    "start": 4253720,
    "end": 4255680,
    "text": "Lembrando que a nossa canção do Escatologia Na Vê"
  },
  {
    "id": 839,
    "start": 4255680,
    "end": 4257460,
    "text": "oficial já está disponível no Spotify, ok?"
  },
  {
    "id": 840,
    "start": 4257460,
    "end": 4262840,
    "text": "só você escrever no Spotify lá é Thiago Votes e aparece a música lá ok eu acho"
  },
  {
    "id": 841,
    "start": 4263440,
    "end": 4267460,
    "text": "uma coisa assim, ou escrever, musicatologia na V, acho que aparece, no Tiktok"
  },
  {
    "id": 842,
    "start": 4267460,
    "end": 4275580,
    "text": "também ok vamos lá também tá tudo por ele colocou aí também gostaria de de uma"
  },
  {
    "id": 843,
    "start": 4275580,
    "end": 4280820,
    "text": "gostaria humilhamente compartilhar algo que vi em um sonho que um homem voava"
  },
  {
    "id": 844,
    "start": 4280820,
    "end": 4285580,
    "text": "sobre um dragão e esse dragão cuspia fogo e era um anticristo e a china"
  },
  {
    "id": 845,
    "start": 4285580,
    "end": 4293920,
    "text": "Obviamente, isso é uma profecia, ok? Isso é uma profecia, é simples assim, o Anticristo vai se fundir com a China, ok?"
  },
  {
    "id": 846,
    "start": 4293920,
    "end": 4300500,
    "text": "Vai ter um poder tremendo, econômico e poderio militar, e por isso todo mundo vai olhar naquele momento e vai dizer"
  },
  {
    "id": 847,
    "start": 4300500,
    "end": 4306000,
    "text": "Quem pode pelejar contra essa besta agora? É o que eu já disse, ok? É simples assim, a profecia é essa"
  },
  {
    "id": 848,
    "start": 4306000,
    "end": 4310440,
    "text": "Tão comigo nessa noite, em nome de Jesus, vamos lá?"
  },
  {
    "id": 849,
    "start": 4312060,
    "end": 4317440,
    "text": "regime do irã regime do irã prometeu atentados dos estados unidos células"
  },
  {
    "id": 850,
    "start": 4317440,
    "end": 4321360,
    "text": "adormecidas se fossem atacados por trump"
  },
  {
    "id": 851,
    "start": 4321360,
    "end": 4328600,
    "text": "olha aí então antes dos estados unidos atacar ele tinha prometido ó aqui isso"
  },
  {
    "id": 852,
    "start": 4328600,
    "end": 4332960,
    "text": "que é importante que nós que essas frases são importantes eu vou substituir"
  },
  {
    "id": 853,
    "start": 4333320,
    "end": 4339160,
    "text": "a palavra células adormecidas se eu fosse substituir essa palavra por um"
  },
  {
    "id": 854,
    "start": 4339160,
    "end": 4343680,
    "text": "animal eu substituiria por qual escreva aí por favor só você que tem escatologia na veia vai"
  },
  {
    "id": 855,
    "start": 4343680,
    "end": 4350240,
    "text": "escreva aí vou trocar a palavra vamos lá regime do irã prometer o atentado estados unidos com"
  },
  {
    "id": 856,
    "start": 4351860,
    "end": 4358260,
    "text": "celas adormecidas troca essa palavra celas adormecidas por um animal que é compatível com isso"
  },
  {
    "id": 857,
    "start": 4358260,
    "end": 4362500,
    "text": "vamos lá só você que tem escatologia na veia curta compartilha ativa o sininho deixa o like"
  },
  {
    "id": 858,
    "start": 4362500,
    "end": 4365100,
    "text": "E vem comigo no Scatologia na Veia."
  },
  {
    "id": 859,
    "start": 4413500,
    "end": 4418780,
    "text": "Vamo lá? Quem? Maria colocou aí. Obrigado Maria. Olha aí ó."
  },
  {
    "id": 860,
    "start": 4422040,
    "end": 4428840,
    "text": "Você percebeu que aqui, o próprio Irã acaba divulgando aquilo que ele já efetuou há muito"
  },
  {
    "id": 861,
    "start": 4429900,
    "end": 4435420,
    "text": "tempo, aquilo que o Islam vem efetuando no mundo todo há muito tempo, células adormecidas"
  },
  {
    "id": 862,
    "start": 4435420,
    "end": 4442080,
    "text": "é o cavalo de Troia, a representação do leopardo, ok, como nós sempre dizemos para"
  },
  {
    "id": 863,
    "start": 4442080,
    "end": 4446520,
    "text": "vocês que era assim que ia funcionar, essas células tão adormecidas, do mundo todo eles"
  },
  {
    "id": 864,
    "start": 4446520,
    "end": 4452080,
    "text": "enviando esses imigrantes, por isso que o Trump tá sendo agora com essas leis anti-immigratória"
  },
  {
    "id": 865,
    "start": 4452720,
    "end": 4454400,
    "text": "porque ele sabe disso?"
  },
  {
    "id": 866,
    "start": 4455120,
    "end": 4455280,
    "text": "Ok?"
  },
  {
    "id": 867,
    "start": 4455320,
    "end": 4459320,
    "text": "Não precisa ser ser um profeta maravilhoso pra entender, esse é um estilo de guerra que"
  },
  {
    "id": 868,
    "start": 4459320,
    "end": 4467180,
    "text": "efetuou desde Alexandro Grande ok, desde o império grego ok, essa estratégia de guerra"
  },
  {
    "id": 869,
    "start": 4467180,
    "end": 4473800,
    "text": "né da utilização do cavalo de Troia ok, então vocês percebam que essa estrutura"
  },
  {
    "id": 870,
    "start": 4473800,
    "end": 4480100,
    "text": "medieval é justamente o método que eles utilizam, por isso que quando Deus se refere ao Islam,"
  },
  {
    "id": 871,
    "start": 4480640,
    "end": 4483660,
    "text": "Deus se refere a eles com espada, ok?"
  },
  {
    "id": 872,
    "start": 4483720,
    "end": 4488200,
    "text": "Deus se refere a eles com espada porque será um medieval e porque será espada que eles"
  },
  {
    "id": 873,
    "start": 4488200,
    "end": 4488800,
    "text": "vão utilizar?"
  },
  {
    "id": 874,
    "start": 4489100,
    "end": 4494720,
    "text": "Porque literalmente as armas eles não utilizarão, terá um período de falsa paz, por isso eles"
  },
  {
    "id": 875,
    "start": 4494720,
    "end": 4498540,
    "text": "apelarão para algo medieval e decapitarão as pessoas, ok?"
  },
  {
    "id": 876,
    "start": 4498640,
    "end": 4502900,
    "text": "Na grande tribulação utilizando a xaria, utilizando espadas, ok?"
  },
  {
    "id": 877,
    "start": 4502900,
    "end": 4508380,
    "text": "E aí qual que é a doutrina que prego aí? Não, porque na verdade eles vão utilizar as guilhotinas da Fema"
  },
  {
    "id": 878,
    "start": 4508380,
    "end": 4511220,
    "text": "E os caixões da Fema aí, não sei o que lá"
  },
  {
    "id": 879,
    "start": 4511220,
    "end": 4515240,
    "text": "E essa baboseira te diz vitura, palavra simples, ok?"
  },
  {
    "id": 880,
    "start": 4515560,
    "end": 4518900,
    "text": "A utilização da espada quem usa é o Islam, de acordo com a bíblia"
  },
  {
    "id": 881,
    "start": 4520500,
    "end": 4521000,
    "text": "Ok?"
  },
  {
    "id": 882,
    "start": 4521680,
    "end": 4522900,
    "text": "Então comigo nessa noite"
  },
  {
    "id": 883,
    "start": 4522900,
    "end": 4525940,
    "text": "Ou seja, percebeu como a coisa fica exposta neste momento?"
  },
  {
    "id": 884,
    "start": 4526040,
    "end": 4530320,
    "text": "Como a frase deles, eles querem falar algo, querem mostrar-se maixões"
  },
  {
    "id": 885,
    "start": 4530320,
    "end": 4533180,
    "text": "E eles acabam soltando as vezes coisas que não deviam"
  },
  {
    "id": 886,
    "start": 4533180,
    "end": 4537340,
    "text": "Ah, então quer dizer que tem celas adormecidas aqui na América?"
  },
  {
    "id": 887,
    "start": 4537380,
    "end": 4538380,
    "text": "É isso que o Trump vai falar"
  },
  {
    "id": 888,
    "start": 4538380,
    "end": 4540780,
    "text": "Então quer dizer que tem celas adormecidas aqui?"
  },
  {
    "id": 889,
    "start": 4541500,
    "end": 4543140,
    "text": "Então vamos resolver isso aí"
  },
  {
    "id": 890,
    "start": 4543140,
    "end": 4546200,
    "text": "E aí começa a busca implacável por estes"
  },
  {
    "id": 891,
    "start": 4546200,
    "end": 4548240,
    "text": "Aí começam os teóricos da conspiração"
  },
  {
    "id": 892,
    "start": 4548240,
    "end": 4550560,
    "text": "O Trump está perseguindo agora"
  },
  {
    "id": 893,
    "start": 4550560,
    "end": 4551560,
    "text": "E não sei o que"
  },
  {
    "id": 894,
    "start": 4551560,
    "end": 4553740,
    "text": "Sendo que é o óbvio"
  },
  {
    "id": 895,
    "start": 4553740,
    "end": 4554820,
    "text": "É o óbvio"
  },
  {
    "id": 896,
    "start": 4555540,
    "end": 4558080,
    "text": "Ele colocou assim, tudo por ele colocou também"
  },
  {
    "id": 897,
    "start": 4558080,
    "end": 4563780,
    "text": "envia o Islam invadindo vários lugares, inclusive o Brasil, olha aí, ok?"
  },
  {
    "id": 898,
    "start": 4564620,
    "end": 4568400,
    "text": "Tudo por ele, assista aqui tudo por ele, nós temos uma playlist no canal"
  },
  {
    "id": 899,
    "start": 4568400,
    "end": 4571780,
    "text": "que se chama Cumprimentos Proféticos e Visões Proféticas, ok?"
  },
  {
    "id": 900,
    "start": 4572600,
    "end": 4574940,
    "text": "Tudo isso que você tá falando aí tem aqui no canal, ok?"
  },
  {
    "id": 901,
    "start": 4574940,
    "end": 4577140,
    "text": "Divisões que o senhor nos deu, ok?"
  },
  {
    "id": 902,
    "start": 4578000,
    "end": 4579480,
    "text": "Busque aqui no canal, que você vai achar."
  },
  {
    "id": 903,
    "start": 4580800,
    "end": 4584020,
    "text": "O Ayatolah, que é manei, enviou uma carta a Vladimir Putin"
  },
  {
    "id": 904,
    "start": 4584020,
    "end": 4587580,
    "text": "através do Ministro das Relações Exteriores, né, que estava agora na reunião."
  },
  {
    "id": 905,
    "start": 4588960,
    "end": 4595940,
    "text": "no domingo, na carta o Ayatolah pede mais ajuda a Vladimir Putin diante das atuais situações"
  },
  {
    "id": 906,
    "start": 4595940,
    "end": 4602420,
    "text": "na guerra entre Israel, né, e lembra da última visão que eu contei pra vocês lá, que o"
  },
  {
    "id": 907,
    "start": 4602420,
    "end": 4606500,
    "text": "que eu vi foi os Estados Unidos faziam um ataque e a Rússia devolvia esse ataque, ok?"
  },
  {
    "id": 908,
    "start": 4607740,
    "end": 4616620,
    "text": "Urgente, marinha do Irã ameaça ser atacada no Golfo, o que isso significa agora?"
  },
  {
    "id": 909,
    "start": 4617260,
    "end": 4623460,
    "text": "Ok, então você percebe que eles estavam ameaçando agora o canal de Suez ali também"
  },
  {
    "id": 910,
    "start": 4623460,
    "end": 4628580,
    "text": "Ok, de fechar o canal de Suez, então tá todo esse estopim tá que pode rolar e você sabe"
  },
  {
    "id": 911,
    "start": 4628580,
    "end": 4632400,
    "text": "que a treta que acontece muito das tretas do fim dos tempos serão marítimas, ok?"
  },
  {
    "id": 912,
    "start": 4632780,
    "end": 4638140,
    "text": "Que é o que traz a besta Apocalipse 13, vi uma besta emergindo o mar, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 913,
    "start": 4638620,
    "end": 4646600,
    "text": "O símbolo do mar profético tanto pode ser povos e nações ou literalmente o mar, ele"
  },
  {
    "id": 914,
    "start": 4646600,
    "end": 4651300,
    "text": "O JD vence sobre o Irã. Olha o que ele diz."
  },
  {
    "id": 915,
    "start": 4652520,
    "end": 4655260,
    "text": "Claramente não são muito bons em guerra."
  },
  {
    "id": 916,
    "start": 4656160,
    "end": 4660400,
    "text": "Ele disse talvez devem seguir o exemplo do presidente Trump"
  },
  {
    "id": 917,
    "start": 4660400,
    "end": 4665420,
    "text": "e dar uma chance à paz. Olha aí já ouvimos falar de paz."
  },
  {
    "id": 918,
    "start": 4665600,
    "end": 4667180,
    "text": "Segurança todo o tempo."
  },
  {
    "id": 919,
    "start": 4667360,
    "end": 4673640,
    "text": "Os Estados Unidos usam menos usaram menos de zero ponto zero zero zero"
  },
  {
    "id": 920,
    "start": 4674600,
    "end": 4681080,
    "text": "1% do seu poderio militar, e retrocedeu o Irã em duas décadas, por respeito da destruição"
  },
  {
    "id": 921,
    "start": 4681080,
    "end": 4686920,
    "text": "das usinas lá, ok, utilizando o P2, então ele tá dizendo, se a gente utilizou nada"
  },
  {
    "id": 922,
    "start": 4686920,
    "end": 4692580,
    "text": "do nosso poder, já acabamos com vocês basicamente, imagine se usamos coisas que vocês nem conhecem,"
  },
  {
    "id": 923,
    "start": 4693460,
    "end": 4698120,
    "text": "é isso que ele tá dizendo, ok, só que o grande estranho é que o Irã, ele tá se"
  },
  {
    "id": 924,
    "start": 4698120,
    "end": 4706420,
    "text": "de muito fraco ok e nós já vimos que o medvedev disse que pode ter outras nações que tem números"
  },
  {
    "id": 925,
    "start": 4706420,
    "end": 4713560,
    "text": "de nações que podem fornecer arma nuclear para o irã ok então entenda essa autoconfiança da"
  },
  {
    "id": 926,
    "start": 4715000,
    "end": 4723240,
    "text": "américa que é muito complicado ok olha aí urgente dentro das próximas horas o irã pode atacar as"
  },
  {
    "id": 927,
    "start": 4723240,
    "end": 4728160,
    "text": "as forças dos Estados Unidos, disseram autoridades americanas, ok? Então ficou naqueles topim, né?"
  },
  {
    "id": 928,
    "start": 4728160,
    "end": 4733880,
    "text": "Eles vão atacar, vão atacar onde? Meu Deus, nossa, venha ver. Vários clickbaits na internet. E aí,"
  },
  {
    "id": 929,
    "start": 4733960,
    "end": 4740740,
    "text": "por fim, vamos lá. Israel emite um alerta ao cidadão de Iterã. Cara, o cidadão de Iterã,"
  },
  {
    "id": 930,
    "start": 4740900,
    "end": 4745260,
    "text": "nos próximos dias, o exército israelense continuará os seus ataques dos alvos militares"
  },
  {
    "id": 931,
    "start": 4745260,
    "end": 4751280,
    "text": "na região. Para se proteger, para se proteger a sua segurança pessoal, pedimos que vocês fiquem"
  },
  {
    "id": 932,
    "start": 4751280,
    "end": 4758760,
    "text": "longe de bases militares, instituições de segurança e afiliadas do regime, ok?"
  },
  {
    "id": 933,
    "start": 4758760,
    "end": 4761080,
    "text": "Então perceba que Israel sempre avisa antes de atacar, né?"
  },
  {
    "id": 934,
    "start": 4761540,
    "end": 4766820,
    "text": "E aí os Estados Unidos emitiram alerta, os Estados Unidos emitem alerta mundial de risco"
  },
  {
    "id": 935,
    "start": 4766820,
    "end": 4772600,
    "text": "de ataques e solicitam que cidadãos permaneçam vigilantes, tudo isso aconteceu no dia de"
  },
  {
    "id": 936,
    "start": 4772600,
    "end": 4773160,
    "text": "hoje, tá?"
  },
  {
    "id": 937,
    "start": 4773160,
    "end": 4777820,
    "text": "Todo mundo estava apavorado no dia de hoje, vamos lá, olha aí, o departamento dos Estados"
  },
  {
    "id": 938,
    "start": 4777820,
    "end": 4783260,
    "text": "Estados Unidos, ele tinha um alerta mundial devido ao conflito entre Israel e Irã. Os"
  },
  {
    "id": 939,
    "start": 4783260,
    "end": 4790040,
    "text": "americanos estão sendo alertados sobre interrupções globais de viagens, possíveis venceamento"
  },
  {
    "id": 940,
    "start": 4790040,
    "end": 4796260,
    "text": "de espaço aéreo e possível protesto anti Estados Unidos. Lembra que uma das visões"
  },
  {
    "id": 941,
    "start": 4796260,
    "end": 4799460,
    "text": "que eu disse aqui pra vocês uma das últimas visões que ainda não se cumpriu."
  },
  {
    "id": 942,
    "start": 4800000,
    "end": 4805360,
    "text": "eu via vários aeroportos fechados, se se lembra disso, aí se cumpriu daquela vez que"
  },
  {
    "id": 943,
    "start": 4805360,
    "end": 4810400,
    "text": "teve o de Denver né, o aeroporto de Denver eu acho que foi fechado, que é isso fez vários"
  },
  {
    "id": 944,
    "start": 4810400,
    "end": 4815620,
    "text": "aeroportos fechar né, só que Deus depois falou que ainda não acabou, isso vai acontecer,"
  },
  {
    "id": 945,
    "start": 4816360,
    "end": 4821180,
    "text": "vamos ficar alerta, conta isso, o governo Reino Unido emite um alerta máximo e pede"
  },
  {
    "id": 946,
    "start": 4821180,
    "end": 4828100,
    "text": "aos seus cidadãos britânicos no Catar, presta atenção, que se abriguem no local após"
  },
  {
    "id": 947,
    "start": 4828100,
    "end": 4834120,
    "text": "alerta de segurança dos Estados Unidos. Então, os Estados Unidos avisou que o catar poderia ser"
  },
  {
    "id": 948,
    "start": 4834120,
    "end": 4838220,
    "text": "atacado pelo Irã. Então, isso aconteceu no dia todo, tá? Para vocês entenderem a que ponto"
  },
  {
    "id": 949,
    "start": 4838220,
    "end": 4844820,
    "text": "chegamos. A Rússia diz que a sua parceria estratégica com o Irã é inquebrável. Estamos"
  },
  {
    "id": 950,
    "start": 4844820,
    "end": 4850920,
    "text": "juntos, Irã! A Rússia disse, vamos ver, vamos esperar para ver, que a Manei recorre ao Putin por"
  },
  {
    "id": 951,
    "start": 4850920,
    "end": 4859280,
    "text": "ajuda diante da pressão de israel ao ataque dos estados unidos vamos lá aqui nós temos o que"
  },
  {
    "id": 952,
    "start": 4860760,
    "end": 4870720,
    "text": "fontes forte ataque israelense em avas no sudoeste do irã próximo à fronteira com iraq os israelenses"
  },
  {
    "id": 953,
    "start": 4870720,
    "end": 4878260,
    "text": "encontraram e explodiram alguma coisa muito forte no local percebam que a coloração da fumaça que"
  },
  {
    "id": 954,
    "start": 4878260,
    "end": 4882820,
    "text": "lembra o que aconteceu lá em Beirute ok vamos ver esse vídeo aqui tem um vídeo"
  },
  {
    "id": 955,
    "start": 4882820,
    "end": 4886300,
    "text": "sobre isso tudo isso aconteceu hoje tá para vocês entenderem ok tudo isso"
  },
  {
    "id": 956,
    "start": 4886300,
    "end": 4890840,
    "text": "aconteceu pra galera falar não agora tá tudo bem é tudo muito estranho olha"
  },
  {
    "id": 957,
    "start": 4891620,
    "end": 4896460,
    "text": "isso vamos lá vamos ver algumas imagens aqui esse aqui ataque Israel fez ataque"
  },
  {
    "id": 958,
    "start": 4896460,
    "end": 4901840,
    "text": "né no no Irã Israel fazendo ataques do Irã deixa eu diminuir aqui a imagem para"
  },
  {
    "id": 959,
    "start": 4901840,
    "end": 4905080,
    "text": "vocês verem melhor opa"
  },
  {
    "id": 960,
    "start": 4918980,
    "end": 4924300,
    "text": "assim é assim se consegue ver melhor vamos lá olha aí"
  },
  {
    "id": 961,
    "start": 4924300,
    "end": 4928860,
    "text": "aí a bíblia diz que antes que chegue o grande terrível dia do senhor nós veríamos sangue"
  },
  {
    "id": 962,
    "start": 4928860,
    "end": 4933700,
    "text": "fogo e coluna de fumaça olha isso aí esse aqui é o ataque que eu tava falando para"
  },
  {
    "id": 963,
    "start": 4933700,
    "end": 4937420,
    "text": "vocês naquela matéria olha isso isso não lembra explosão também de beirute"
  },
  {
    "id": 964,
    "start": 4938300,
    "end": 4942520,
    "text": "Que tinha alguma coisa química lá, que ninguém entendeu o que que era e ficou por isso mesmo."
  },
  {
    "id": 965,
    "start": 4942900,
    "end": 4946200,
    "text": "Aí falaram que foi o Mossad que explodiu, né, vocês se lembram disso?"
  },
  {
    "id": 966,
    "start": 4946440,
    "end": 4950820,
    "text": "Olha isso, ataque de Israel no Irã, que continua, ok?"
  },
  {
    "id": 967,
    "start": 4950880,
    "end": 4954600,
    "text": "Nada não parou, nada parou, ok?"
  },
  {
    "id": 968,
    "start": 4956940,
    "end": 4957900,
    "text": "Olha aí."
  },
  {
    "id": 969,
    "start": 4961220,
    "end": 4964740,
    "text": "Oh my God, sangue, fogo e coluna de fumaça."
  },
  {
    "id": 970,
    "start": 4964740,
    "end": 4971760,
    "text": "imagina joão joel viajando dois mil anos à sua frente vendo essa cena ok é disso que a"
  },
  {
    "id": 971,
    "start": 4971760,
    "end": 4980020,
    "text": "bíblia falava ok aí nós vimos lá a analisando o funcionamento da bomba né"
  },
  {
    "id": 972,
    "start": 4980020,
    "end": 4984460,
    "text": "bunker buster que eu já mostrei para vocês o vídeo ok isso aqui a força"
  },
  {
    "id": 973,
    "start": 4984460,
    "end": 4992340,
    "text": "israelense também atacou outro local ok vários locais israel atacou hoje lá no"
  },
  {
    "id": 974,
    "start": 4993900,
    "end": 4998380,
    "text": "Isso aqui é esse vídeo, deixa eu colocar pra vocês aí, olha aí, ok?"
  },
  {
    "id": 975,
    "start": 4998420,
    "end": 5001700,
    "text": "Então foi um dia de muito ataque que aconteceu, ok?"
  },
  {
    "id": 976,
    "start": 5001940,
    "end": 5005120,
    "text": "E aí o Irã foi lá e atacou, né?"
  },
  {
    "id": 977,
    "start": 5005120,
    "end": 5013460,
    "text": "Uma base no Catar, tá tudo muito estranho, gente, muito estranho, eu tô com muito pé"
  },
  {
    "id": 978,
    "start": 5013460,
    "end": 5017220,
    "text": "atrás com o que tá acontecendo, cês sabem que eu falo quando a coisa tá séria e tudo"
  },
  {
    "id": 979,
    "start": 5017220,
    "end": 5018040,
    "text": "mais, né?"
  },
  {
    "id": 980,
    "start": 5018040,
    "end": 5020340,
    "text": "Cês sabem que a gente não fica aqui com chutismo, nada."
  },
  {
    "id": 981,
    "start": 5020340,
    "end": 5025980,
    "text": "O primeiro ministro israelense, Benjamin Netanyahu, ele disse que o Irã, se o Irã retomar seu"
  },
  {
    "id": 982,
    "start": 5025980,
    "end": 5028680,
    "text": "programa nuclear, Israel atacará imediatamente."
  },
  {
    "id": 983,
    "start": 5029160,
    "end": 5034580,
    "text": "E disse que a partir de agora, olha os detalhes daquilo que Benjamin Netanyahu disse, pega"
  },
  {
    "id": 984,
    "start": 5034580,
    "end": 5042040,
    "text": "a coisa na letra, tratará o Irã da mesma forma que trata o Líbano, com ataques periódicos"
  },
  {
    "id": 985,
    "start": 5042040,
    "end": 5048420,
    "text": "para garantir que o país não recupere a sua capacidade ofensiva ou defensiva."
  },
  {
    "id": 986,
    "start": 5048420,
    "end": 5056060,
    "text": "O Irã, o urso, visto há poucos dias como uma grande e poderosa potência no Golfo, reduzida"
  },
  {
    "id": 987,
    "start": 5056060,
    "end": 5057820,
    "text": "agora a um Líbano."
  },
  {
    "id": 988,
    "start": 5058000,
    "end": 5063240,
    "text": "Olha isso, incapaz sequer de se defender de ataques aéreos."
  },
  {
    "id": 989,
    "start": 5063920,
    "end": 5064480,
    "text": "Impressionante."
  },
  {
    "id": 990,
    "start": 5065120,
    "end": 5065980,
    "text": "Hoje do mundo militar."
  },
  {
    "id": 991,
    "start": 5066260,
    "end": 5067900,
    "text": "Deixa eu falar algo sério com vocês agora."
  },
  {
    "id": 992,
    "start": 5068700,
    "end": 5069480,
    "text": "Vamos lá."
  },
  {
    "id": 993,
    "start": 5071260,
    "end": 5076520,
    "text": "Aqui nós temos um grande parâmetro daquilo que pode se estender a acordo de paz, porque"
  },
  {
    "id": 994,
    "start": 5076520,
    "end": 5082980,
    "text": "A estrutura que o Irã estava montando tecnicamente é uma evolução de décadas para conseguir"
  },
  {
    "id": 995,
    "start": 5082980,
    "end": 5086140,
    "text": "fazer uma bomba nuclear, essa era a expectativa."
  },
  {
    "id": 996,
    "start": 5086460,
    "end": 5091120,
    "text": "Toda vez o Irã tentava fazer isso, o Israel ia fazer alguma coisa e não dava certo, ou"
  },
  {
    "id": 997,
    "start": 5091120,
    "end": 5094880,
    "text": "tentava fazer com o Líbano e não dava certo, aí você vira aquela explosão que teve no"
  },
  {
    "id": 998,
    "start": 5094880,
    "end": 5098260,
    "text": "Líbano lá, aquela treta que falam que era algo nuclear que tinha ali."
  },
  {
    "id": 999,
    "start": 5099200,
    "end": 5101640,
    "text": "Ok, no Líbano a explosão foi grandiosa mesmo, né?"
  },
  {
    "id": 1000,
    "start": 5102220,
    "end": 5103000,
    "text": "Vamos lá."
  },
  {
    "id": 1001,
    "start": 5104000,
    "end": 5108580,
    "text": "Essa estratégia não está funcionando, porque profeticamente ela não pode acontecer,"
  },
  {
    "id": 1002,
    "start": 5108680,
    "end": 5113140,
    "text": "que é o que você precisa entender, não é que o Irã não tem capacidade, não é que o Irã não poderia,"
  },
  {
    "id": 1003,
    "start": 5113580,
    "end": 5117200,
    "text": "tanto que tanto tempo o próprio Estados Unidos através do Obama passou a investir no Irã,"
  },
  {
    "id": 1004,
    "start": 5117240,
    "end": 5125620,
    "text": "o Irã continuou a enriquecer no urânio, tanto que o próprio Trump disse que um dos culpados pelo Irã chegar onde chegou foi o Obama,"
  },
  {
    "id": 1005,
    "start": 5126520,
    "end": 5133980,
    "text": "Aí nós perguntamos, por que ele nunca conseguiu jogar uma bomba nuclear em Israel?"
  },
  {
    "id": 1006,
    "start": 5134420,
    "end": 5137680,
    "text": "Porque Deus não quer irmãos, porque Deus não permitiu, porque a Bíblia diz que isso"
  },
  {
    "id": 1007,
    "start": 5137680,
    "end": 5140260,
    "text": "não vai acontecer, só por esse motivo."
  },
  {
    "id": 1008,
    "start": 5141180,
    "end": 5141800,
    "text": "Quer isso pra você entender?"
  },
  {
    "id": 1009,
    "start": 5142220,
    "end": 5148940,
    "text": "Porque o método que Israel pagará, essa penalidade na grande tribulação será outro"
  },
  {
    "id": 1010,
    "start": 5148940,
    "end": 5153800,
    "text": "de acordo com a Bíblia, será através da confiança em quem não devia."
  },
  {
    "id": 1011,
    "start": 5156120,
    "end": 5162380,
    "text": "sentar para um acordo com aqueles que são seus inimigos, ficar desarmado durante o período"
  },
  {
    "id": 1012,
    "start": 5162380,
    "end": 5166720,
    "text": "da última semana anual que são sete anos, em que eles vão confiar em alguém que não"
  },
  {
    "id": 1013,
    "start": 5167340,
    "end": 5173020,
    "text": "devia, é o que a bíblia diz que vai acontecer, aí na metade da semana é uma quebra de pacto"
  },
  {
    "id": 1014,
    "start": 5173020,
    "end": 5174560,
    "text": "e aí eles vão utilizar o quê?"
  },
  {
    "id": 1015,
    "start": 5175040,
    "end": 5180180,
    "text": "O método de martírio a qual João viu que será a decapitação através da xaria, a"
  },
  {
    "id": 1016,
    "start": 5180180,
    "end": 5184800,
    "text": "Jesus disse, quando pôs vites, o abominado da desolação, quem lê o profeta Daniel,"
  },
  {
    "id": 1017,
    "start": 5184940,
    "end": 5192900,
    "text": "quem lê o Entenda, aquele que estiver na Judéia, fuja para os montes. E você reparou"
  },
  {
    "id": 1018,
    "start": 5193460,
    "end": 5204200,
    "text": "que todos os ataques que o Irã está fazendo, nenhum deles é na Judéia. Oh my god. Hã?"
  },
  {
    "id": 1019,
    "start": 5204200,
    "end": 5210300,
    "text": "Ele tá atacando o sul de Israel, tá atacando Tel Aviv, mais Jerusalém? Não!"
  },
  {
    "id": 1020,
    "start": 5212400,
    "end": 5218700,
    "text": "E eu ousa dizer, se atacar Jerusalém, por que que não ataca? Por conta do monte do templo!"
  },
  {
    "id": 1021,
    "start": 5221020,
    "end": 5226200,
    "text": "Imagina se o Irã taca um míssil no monte do templo, irmãos, isso derruba a Waxa!"
  },
  {
    "id": 1022,
    "start": 5227600,
    "end": 5232240,
    "text": "Qual seria o resultado posterior da destruição de a Waxa, feita por um muço humano?"
  },
  {
    "id": 1023,
    "start": 5233500,
    "end": 5235280,
    "text": "Ok? Você parou pra pensar nisso?"
  },
  {
    "id": 1024,
    "start": 5236600,
    "end": 5239160,
    "text": "Deus dessa proteção de Jerusalém nos mostra."
  },
  {
    "id": 1025,
    "start": 5239260,
    "end": 5240200,
    "text": "Ainda não é o tempo."
  },
  {
    "id": 1026,
    "start": 5240580,
    "end": 5245240,
    "text": "Mas quando você vê a coisa começar a centrar em Jerusalém,"
  },
  {
    "id": 1027,
    "start": 5246160,
    "end": 5249440,
    "text": "isso significa que a profecia deu um up extraordinário."
  },
  {
    "id": 1028,
    "start": 5250120,
    "end": 5251320,
    "text": "Ok? Percebeu?"
  },
  {
    "id": 1029,
    "start": 5251360,
    "end": 5252740,
    "text": "Todo o ataque foi Tel Aviv."
  },
  {
    "id": 1030,
    "start": 5253260,
    "end": 5256780,
    "text": "Prédios em Tel Aviv, centro econômico, Tel Aviv, Tel Aviv, Tel Aviv."
  },
  {
    "id": 1031,
    "start": 5257240,
    "end": 5261240,
    "text": "Não vemos uma matéria dizendo que o Irã atacou o Jerusalém."
  },
  {
    "id": 1032,
    "start": 5261240,
    "end": 5264580,
    "text": "A não ser daquela primeira vez que foi o teste, né?"
  },
  {
    "id": 1033,
    "start": 5265080,
    "end": 5266620,
    "text": "Daquela primeira vez que foi o teste lá."
  },
  {
    "id": 1034,
    "start": 5267100,
    "end": 5272500,
    "text": "Mas dessa vez com vários mísseis, não está correndo os além, ok?"
  },
  {
    "id": 1035,
    "start": 5272760,
    "end": 5278560,
    "text": "Então você percebe que tem um estátua espiritual, tem um controle do que está acontecendo, ok?"
  },
  {
    "id": 1036,
    "start": 5278560,
    "end": 5282180,
    "text": "Tem objetivos do que está acontecendo, ok?"
  },
  {
    "id": 1037,
    "start": 5282460,
    "end": 5283920,
    "text": "Então é isso que você precisa entender."
  },
  {
    "id": 1038,
    "start": 5284380,
    "end": 5288040,
    "text": "Essa estratégia do que está acontecendo e a permissividade de Deus até onde vai."
  },
  {
    "id": 1039,
    "start": 5288040,
    "end": 5294400,
    "text": "e não é toque jesus quando pôs vides o abominado da desolação na judéia quem lê"
  },
  {
    "id": 1040,
    "start": 5295480,
    "end": 5300320,
    "text": "entenda porque quando ele tiver na judéia é que o bicho vai pegar ok ele vai"
  },
  {
    "id": 1041,
    "start": 5300320,
    "end": 5303920,
    "text": "se assentar no templo de deus querendo se parecer deus e a bíblia diz que o"
  },
  {
    "id": 1042,
    "start": 5303920,
    "end": 5308020,
    "text": "tanto de sangue será derramado chegará até os freios do cavalo você tem noção"
  },
  {
    "id": 1043,
    "start": 5308020,
    "end": 5311820,
    "text": "disso irmãos chopei vou desenhar isso aqui pra você"
  },
  {
    "id": 1044,
    "start": 5311820,
    "end": 5315280,
    "text": "vamos lá, deixa eu desenhar isso aqui para você entender"
  },
  {
    "id": 1045,
    "start": 5315880,
    "end": 5317820,
    "text": "porque só desenhando"
  },
  {
    "id": 1046,
    "start": 5319160,
    "end": 5321080,
    "text": "para o pessoal entender, vamos lá"
  },
  {
    "id": 1047,
    "start": 5321080,
    "end": 5322820,
    "text": "oh my god"
  },
  {
    "id": 1048,
    "start": 5324840,
    "end": 5326820,
    "text": "é impressionante o que a bíblia diz irmãos"
  },
  {
    "id": 1049,
    "start": 5328620,
    "end": 5333080,
    "text": "aí você passa a entender a relevância daquilo que verdadeiramente é a grande tribulação"
  },
  {
    "id": 1050,
    "start": 5333080,
    "end": 5334720,
    "text": "que muitos não entendem irmãos"
  },
  {
    "id": 1051,
    "start": 5334720,
    "end": 5339360,
    "text": "quem fala, eu sei, eu vou estar na grande tribulação dando glória"
  },
  {
    "id": 1052,
    "start": 5339360,
    "end": 5343920,
    "text": "você não sabe filho o que que é a grande tribulação me desculpa dizer isso"
  },
  {
    "id": 1053,
    "start": 5343920,
    "end": 5348460,
    "text": "pra você mas você não faz noção você não tem noção do que é a grande"
  },
  {
    "id": 1054,
    "start": 5350280,
    "end": 5354220,
    "text": "tribulação ok eu pegar aqui o gráfico pra você"
  },
  {
    "id": 1055,
    "start": 5354580,
    "end": 5358000,
    "text": "só para você entender um pedacinho do que é a grande tribulação"
  },
  {
    "id": 1056,
    "start": 5359060,
    "end": 5363300,
    "text": "do que a bíblia diz né será a grande tribulação ok"
  },
  {
    "id": 1057,
    "start": 5364880,
    "end": 5368940,
    "text": "vamos lá eu abri aqui"
  },
  {
    "id": 1058,
    "start": 5370600,
    "end": 5378240,
    "text": "oh my god a palavra é poderosa é isso que nós precisamos de sene ou você fica"
  },
  {
    "id": 1059,
    "start": 5378240,
    "end": 5382980,
    "text": "com a bíblia ou você fica com aquilo que o seu pregador favorito diz isso que"
  },
  {
    "id": 1060,
    "start": 5382980,
    "end": 5387420,
    "text": "a importância de você entender o que a bíblia diz irmãos a bíblia é perfeita"
  },
  {
    "id": 1061,
    "start": 5387420,
    "end": 5394520,
    "text": "ela explica-se a si mesmo. Alguém? A bíblia é perfeita e ela explica-se a"
  },
  {
    "id": 1062,
    "start": 5394520,
    "end": 5398300,
    "text": "si mesma. Olha só, olha esse gráfico aqui pra"
  },
  {
    "id": 1063,
    "start": 5398300,
    "end": 5398860,
    "text": "você entender."
  },
  {
    "id": 1064,
    "start": 5400000,
    "end": 5406860,
    "text": "A Bíblia diz isso aqui, que o tanto de sangue que vai ser derramado em Jerusalém chegará..."
  },
  {
    "id": 1065,
    "start": 5406860,
    "end": 5409360,
    "text": "Deixa eu colocar a conta certa aqui para você entender, vai."
  },
  {
    "id": 1066,
    "start": 5409560,
    "end": 5416160,
    "text": "Olha isso aqui, a Bíblia diz que será um estádio romano, que a distância que eles"
  },
  {
    "id": 1067,
    "start": 5416160,
    "end": 5423280,
    "text": "faziam a medição de um estádio romano é equivalente a 185 metros, um estádio romano."
  },
  {
    "id": 1068,
    "start": 5423520,
    "end": 5424100,
    "text": "Olha isso."
  },
  {
    "id": 1069,
    "start": 5424520,
    "end": 5429980,
    "text": "Aí a Bíblia diz que o tanto de sangue que será derramado em volta de Jerusalém, em"
  },
  {
    "id": 1070,
    "start": 5429980,
    "end": 5440940,
    "text": "que 1600 estádios romanos ou seja nós pegamos 1600 estádios né que um estádio é 185 metros"
  },
  {
    "id": 1071,
    "start": 5440940,
    "end": 5447730,
    "text": "multiplicamos 1600 por 185 chegamos na conclusão ele diz chegar até os freios do cavalo olha isso"
  },
  {
    "id": 1072,
    "start": 5448200,
    "end": 5457150,
    "text": "um estádio romano 185 metros ou seja 1600 vezes 185 olha equivalência e até os freios do cavalo"
  },
  {
    "id": 1073,
    "start": 5458650,
    "end": 5463410,
    "text": "Ou seja, um metro e meio de altura, mais ou menos, porque o freio do cavalo é posto"
  },
  {
    "id": 1074,
    "start": 5463410,
    "end": 5464330,
    "text": "na boca."
  },
  {
    "id": 1075,
    "start": 5465970,
    "end": 5469050,
    "text": "Foi isso que João viu acontecer na grande eplosão, pra você ter ideia."
  },
  {
    "id": 1076,
    "start": 5469810,
    "end": 5471590,
    "text": "Pra você achar que você vai estar aqui dando glória."
  },
  {
    "id": 1077,
    "start": 5473050,
    "end": 5477630,
    "text": "Por isso que eu digo, cuidado com aquilo que vocês aprendem aí na internet, que não"
  },
  {
    "id": 1078,
    "start": 5477630,
    "end": 5478450,
    "text": "é bíblico."
  },
  {
    "id": 1079,
    "start": 5478590,
    "end": 5479590,
    "text": "Isso aqui é bíblico."
  },
  {
    "id": 1080,
    "start": 5480590,
    "end": 5484810,
    "text": "Por isso que Jesus disse que vai acontecer algo que nunca houve, alguém já viu o tanto"
  },
  {
    "id": 1081,
    "start": 5484810,
    "end": 5488870,
    "text": "de sangue ser derramado com uma piscina de sangue? Alguém já viu isso? Eu não vi, eu"
  },
  {
    "id": 1082,
    "start": 5488870,
    "end": 5494750,
    "text": "nunca vi. Nem na Segunda Guerra Mundial, nem na Primeira, nas trincheiras, nunca vi. Historicamente"
  },
  {
    "id": 1083,
    "start": 5494750,
    "end": 5500630,
    "text": "não tem registro disso. Mas a Bíblia diz que algo vai acontecer assim. Ok? Grandioso"
  },
  {
    "id": 1084,
    "start": 5500630,
    "end": 5505430,
    "text": "dessa forma. O tanto de sangue será derramado. E não é à toa que a equivalência é. Nós"
  },
  {
    "id": 1085,
    "start": 5505430,
    "end": 5514790,
    "text": "vimos que na Guerra do Armagedão são 200 milhões de soldados que estarão lá. Mesmo"
  },
  {
    "id": 1086,
    "start": 5514790,
    "end": 5518870,
    "text": "Helicóptero armamento de guerra, ele diz que terá 200 milhões de soldados."
  },
  {
    "id": 1087,
    "start": 5520110,
    "end": 5521030,
    "text": "Na grande tribulação."
  },
  {
    "id": 1088,
    "start": 5522190,
    "end": 5523950,
    "text": "Ok, naquele que nós conhecemos como Armagem Dom."
  },
  {
    "id": 1089,
    "start": 5524910,
    "end": 5527590,
    "text": "Vocês estão comigo nessa noite? Estão acordados, pelo amor de Deus?"
  },
  {
    "id": 1090,
    "start": 5528910,
    "end": 5530150,
    "text": "Deixa eu ler aqui."
  },
  {
    "id": 1091,
    "start": 5530990,
    "end": 5533490,
    "text": "Super chat do Alan colocou aqui."
  },
  {
    "id": 1092,
    "start": 5534270,
    "end": 5537570,
    "text": "Quero que saiba que as suas lives mudaram a minha vida."
  },
  {
    "id": 1093,
    "start": 5537670,
    "end": 5539850,
    "text": "Glória a Deus, Alan, em nome de Jesus."
  },
  {
    "id": 1094,
    "start": 5540050,
    "end": 5541490,
    "text": "A minha também, a minha."
  },
  {
    "id": 1095,
    "start": 5541650,
    "end": 5542830,
    "text": "A minha vida também."
  },
  {
    "id": 1096,
    "start": 5543490,
    "end": 5548350,
    "text": "porque é deus que manda nisso aqui amém é deus que está no nosso meio, é o nosso"
  },
  {
    "id": 1097,
    "start": 5548350,
    "end": 5551890,
    "text": "senhor que nós servimos, eu estou aqui só como um mordomo de"
  },
  {
    "id": 1098,
    "start": 5552430,
    "end": 5557510,
    "text": "vocês amém só como um mordomo vamos lá aí começou então o estopinho das"
  },
  {
    "id": 1099,
    "start": 5557510,
    "end": 5563010,
    "text": "últimas horas que era o que? urgente irã atacará bases americanas no catar a"
  },
  {
    "id": 1100,
    "start": 5563010,
    "end": 5567830,
    "text": "qualquer momento começou a se divulgado ok? isso que bem desolando meu deus nossa"
  },
  {
    "id": 1101,
    "start": 5567830,
    "end": 5576050,
    "text": "vem a ver acabou né e aí realmente aconteceu o governo do catar anunciou que se reserva ao direito"
  },
  {
    "id": 1102,
    "start": 5576050,
    "end": 5584430,
    "text": "de responder ao ataque de mísseis realizado pelo irã com força equivalente e proporcional o catar"
  },
  {
    "id": 1103,
    "start": 5584430,
    "end": 5589650,
    "text": "lançará míssil contra o irã olha isso então nós estamos vendo ali agora nós estamos vendo o"
  },
  {
    "id": 1104,
    "start": 5589650,
    "end": 5597810,
    "text": "mundo árabe lutando contra o mundo persa olha isso que loucura ok olha isso"
  },
  {
    "id": 1105,
    "start": 5599490,
    "end": 5605990,
    "text": "injustificável arábia saudita e países do golfo pérsico condenaram o ataque do"
  },
  {
    "id": 1106,
    "start": 5605990,
    "end": 5611530,
    "text": "irã ao catar já perceberam viés a estrutura que"
  },
  {
    "id": 1107,
    "start": 5611530,
    "end": 5616130,
    "text": "está sendo montada que é que você precisa entender a toda parte diplomática"
  },
  {
    "id": 1108,
    "start": 5616130,
    "end": 5624090,
    "text": "parte de ordenança, tá tudo sendo amparado, o Irã lança um ataque coordenado contra milícias em bases"
  },
  {
    "id": 1109,
    "start": 5624090,
    "end": 5633870,
    "text": "dos Estados Unidos, no Oriente Médio, olha aí, e aí, urgente, Casa Branca começa a instalar sistema de defesa aérea"
  },
  {
    "id": 1110,
    "start": 5633870,
    "end": 5639330,
    "text": "no terraço do prédio, quem que a Casa Branca tá esperando acontecer, o Irã tá atacando lá o Catar"
  },
  {
    "id": 1111,
    "start": 5642730,
    "end": 5647470,
    "text": "O que é que a Casa Branca está com medo do quê?"
  },
  {
    "id": 1112,
    "start": 5647770,
    "end": 5650710,
    "text": "Sendo que eles estão atacando lá no Catar."
  },
  {
    "id": 1113,
    "start": 5652050,
    "end": 5654250,
    "text": "Se estão comigo nessa noite ou não."
  },
  {
    "id": 1114,
    "start": 5655910,
    "end": 5662470,
    "text": "Casa Branca começa a instalar sistema de defesa aérea no terraço do prédio da Casa"
  },
  {
    "id": 1115,
    "start": 5662470,
    "end": 5663150,
    "text": "Branca."
  },
  {
    "id": 1116,
    "start": 5665190,
    "end": 5667190,
    "text": "O que que eles sabem que eu não sei?"
  },
  {
    "id": 1117,
    "start": 5667770,
    "end": 5673270,
    "text": "o que eles estão esperando que nós não estamos casa branca começa a instalar"
  },
  {
    "id": 1118,
    "start": 5673270,
    "end": 5680690,
    "text": "sistema de defesa o sistema de defesa anti mísseis terra ar foi visto"
  },
  {
    "id": 1119,
    "start": 5680690,
    "end": 5685610,
    "text": "instalado no topo do prédio do governo federal em frente a casa branca o"
  },
  {
    "id": 1120,
    "start": 5685610,
    "end": 5690390,
    "text": "sistema parece fazer parte de medidas de segurança reforçada a medida que as"
  },
  {
    "id": 1121,
    "start": 5690390,
    "end": 5694630,
    "text": "tensões aumentam globalmente ué mas não já foi já não tá fazendo a cor de paz"
  },
  {
    "id": 1122,
    "start": 5694630,
    "end": 5700110,
    "text": "agora é isso que eu tô falando pra vocês que a conta não bate lembrando"
  },
  {
    "id": 1123,
    "start": 5700110,
    "end": 5705230,
    "text": "que a última que o Trump fez foi não daqui duas semanas eu decido se eu vou"
  },
  {
    "id": 1124,
    "start": 5705230,
    "end": 5710330,
    "text": "atacar ou não e menos de duas horas já tava lá com a bomba no bunker do"
  },
  {
    "id": 1125,
    "start": 5710330,
    "end": 5719350,
    "text": "Ayatollah e o Ayatollah ficou tolado sacou? Ayatollah. Comecei, não vou fazer franqueza hoje não."
  },
  {
    "id": 1126,
    "start": 5720730,
    "end": 5727570,
    "text": "E o Aiá ficou tolado. Ele falou, não, daqui duas semanas eu resolvo, eu decido se eu vou ou não vou, ok?"
  },
  {
    "id": 1127,
    "start": 5727970,
    "end": 5733350,
    "text": "E os caras já estavam lá, em cima do Aiá tolado, e o Aiá ficou tolado."
  },
  {
    "id": 1128,
    "start": 5734230,
    "end": 5738090,
    "text": "Tão comigo nessa noite ou não? Em nome de Jesus entendendo."
  },
  {
    "id": 1129,
    "start": 5738430,
    "end": 5744650,
    "text": "E agora ele está dizendo, não, agora nas próximas 24 horas Israel e Irã vão fazer um acordo,"
  },
  {
    "id": 1130,
    "start": 5744650,
    "end": 5749990,
    "text": "tá todo mundo em paz, fica sossegado, eu só vou colocar aqui um sistema anti aéreo"
  },
  {
    "id": 1131,
    "start": 5749990,
    "end": 5758050,
    "text": "no meu prédio, mas em 24 horas a gente resolve a treta de paz, que treta, que bagulho doido"
  },
  {
    "id": 1132,
    "start": 5758050,
    "end": 5763070,
    "text": "é esse que a gente tá vivendo, hã, cês tão comigo ou não, eu não vou fazer franqueza"
  },
  {
    "id": 1133,
    "start": 5763070,
    "end": 5768070,
    "text": "bíblica hoje, hoje eu não vou, hoje eu não vou, eu vou sim, vamos lá, vamos entender"
  },
  {
    "id": 1134,
    "start": 5768070,
    "end": 5773010,
    "text": "o que tá acontecendo, vamos ver se a conta bate, novamente eu faço aqui pra você pensar,"
  },
  {
    "id": 1135,
    "start": 5773010,
    "end": 5782170,
    "text": "Sai da caixinha, para de ser manipulado e pensa, ok? Começa a pensar, vamos lá."
  },
  {
    "id": 1136,
    "start": 5786410,
    "end": 5790130,
    "text": "Não, vai ter paz agora, agora tá todo mundo em paz."
  },
  {
    "id": 1137,
    "start": 5791530,
    "end": 5795850,
    "text": "Olha, é o seguinte, você tá com nós no Qatar, mas agora pode ficar tranquilo,"
  },
  {
    "id": 1138,
    "start": 5795930,
    "end": 5802990,
    "text": "mas vai conversar o Benjamin também, vai atolado também, agora vai ficar todo mundo de boa, não vai?"
  },
  {
    "id": 1139,
    "start": 5803010,
    "end": 5805010,
    "text": "não vai fazer a paz"
  },
  {
    "id": 1140,
    "start": 5805630,
    "end": 5806950,
    "text": "pega o dedinho"
  },
  {
    "id": 1141,
    "start": 5806950,
    "end": 5808830,
    "text": "24 horas"
  },
  {
    "id": 1142,
    "start": 5808830,
    "end": 5810670,
    "text": "tá tudo resolvido aqui"
  },
  {
    "id": 1143,
    "start": 5810670,
    "end": 5812970,
    "text": "eu só vou montar"
  },
  {
    "id": 1144,
    "start": 5812970,
    "end": 5814770,
    "text": "um anti-burger"
  },
  {
    "id": 1145,
    "start": 5814770,
    "end": 5816890,
    "text": "um burger aqui pra mim"
  },
  {
    "id": 1146,
    "start": 5817630,
    "end": 5819450,
    "text": "eu só vou montar uns"
  },
  {
    "id": 1147,
    "start": 5819450,
    "end": 5821350,
    "text": "prédios aqui em volta de tudo aqui"
  },
  {
    "id": 1148,
    "start": 5821350,
    "end": 5822730,
    "text": "uns anti-misses"
  },
  {
    "id": 1149,
    "start": 5822730,
    "end": 5824670,
    "text": "mas já vai resolver a treta relaxa"
  },
  {
    "id": 1150,
    "start": 5824670,
    "end": 5825930,
    "text": "vai ter paz"
  },
  {
    "id": 1151,
    "start": 5826710,
    "end": 5827530,
    "text": "vai ter paz"
  },
  {
    "id": 1152,
    "start": 5830990,
    "end": 5840010,
    "text": "não vai ficar tranquilo parece mulher casada quando fala que tá tudo bem vai dormir de calça jeans né"
  },
  {
    "id": 1153,
    "start": 5840010,
    "end": 5847710,
    "text": "não se preocupa não tá tudo bem não foi nada não fica de boa quando a mulher fala isso a gente fica com medo da"
  },
  {
    "id": 1154,
    "start": 5847710,
    "end": 5855530,
    "text": "vestiga né quando a mulher a mulher fala até umas horas fala fala fala duas horas falando aí quando ela"
  },
  {
    "id": 1155,
    "start": 5855530,
    "end": 5862330,
    "text": "falar assim não, que boa, não tem nada não, tem paz hein, vai dar tudo certo, tudo bem,"
  },
  {
    "id": 1156,
    "start": 5862850,
    "end": 5871850,
    "text": "significa que você tá lascado gente, você fez algo que não devia varão, varão deu ruim"
  },
  {
    "id": 1157,
    "start": 5871850,
    "end": 5881470,
    "text": "pra você, o Trump tá parecendo essas mulheres, daqui duas semanas eu resolvo, resolve aí"
  },
  {
    "id": 1158,
    "start": 5881470,
    "end": 5888450,
    "text": "Benjamim, Benjamim, ó, resolve a treta aí, aguenta duas semaninhas, duas semaninhas"
  },
  {
    "id": 1159,
    "start": 5888450,
    "end": 5889550,
    "text": "eu chego, tá?"
  },
  {
    "id": 1160,
    "start": 5889550,
    "end": 5893310,
    "text": "Aí a gente conversa, vamos ver o que vai acontecer em duas semanas."
  },
  {
    "id": 1161,
    "start": 5894070,
    "end": 5902750,
    "text": "Passou duas horas, o IA ficou tolado, o B2 tava na cabeça do IA tolar, e o IA ficou"
  },
  {
    "id": 1162,
    "start": 5903310,
    "end": 5903850,
    "text": "tolado."
  },
  {
    "id": 1163,
    "start": 5905090,
    "end": 5908350,
    "text": "Eu sei, você vai confiar nessas conversas do Trump?"
  },
  {
    "id": 1164,
    "start": 5910030,
    "end": 5916710,
    "text": "Ah, o Trump vem com a história, agora a 24h tá tudo resolvido, vai ter tudo mundo em paz, vai tomar um café"
  },
  {
    "id": 1165,
    "start": 5916710,
    "end": 5921430,
    "text": "O Lula já falou que nós vamos pro bar tomar uma cerveja pra resolver"
  },
  {
    "id": 1166,
    "start": 5922230,
    "end": 5926770,
    "text": "Comendo uma picanha, vai tá tudo resolvido, tá?"
  },
  {
    "id": 1167,
    "start": 5927390,
    "end": 5929490,
    "text": "Comendo uma picanha com mole de urânio"
  },
  {
    "id": 1168,
    "start": 5933850,
    "end": 5936750,
    "text": "O mundo tá doido, gente!"
  },
  {
    "id": 1169,
    "start": 5937970,
    "end": 5939850,
    "text": "Para o mundo que eu quero subir!"
  },
  {
    "id": 1170,
    "start": 5940050,
    "end": 5941090,
    "text": "Eu não quero descer, não!"
  },
  {
    "id": 1171,
    "start": 5941090,
    "end": 5941830,
    "text": "Vamos falar, né?"
  },
  {
    "id": 1172,
    "start": 5941830,
    "end": 5943030,
    "text": "Para que eu quero descer, não!"
  },
  {
    "id": 1173,
    "start": 5943130,
    "end": 5944030,
    "text": "Eu quero descer, não!"
  },
  {
    "id": 1174,
    "start": 5944150,
    "end": 5945070,
    "text": "Quero subir!"
  },
  {
    "id": 1175,
    "start": 5948310,
    "end": 5950210,
    "text": "Curta, compartilhe e ative o sininho!"
  },
  {
    "id": 1176,
    "start": 5966730,
    "end": 5971910,
    "text": "Vem comigo, em Escatologia, na veia."
  },
  {
    "id": 1177,
    "start": 5993850,
    "end": 5995170,
    "text": "Vem, Senhor Jesus!"
  },
  {
    "id": 1178,
    "start": 5997810,
    "end": 5998730,
    "text": "Estão comigo nessa noite?"
  },
  {
    "id": 1179,
    "start": 6000000,
    "end": 6008940,
    "text": "Oh my God, vai confiando, vamos lá, a Arábia Saudita declara apoio total à resposta do"
  },
  {
    "id": 1180,
    "start": 6008940,
    "end": 6013300,
    "text": "Qatar contra ataques do Irã."
  },
  {
    "id": 1181,
    "start": 6013620,
    "end": 6018140,
    "text": "Em meio à crescente tensão no Oriente Médio, o governo da Arábia Saudita declarou nessa"
  },
  {
    "id": 1182,
    "start": 6018140,
    "end": 6023900,
    "text": "segunda-feira, dia 23, hoje, que apoiará totalmente qualquer resposta do Qatar aos"
  },
  {
    "id": 1183,
    "start": 6023900,
    "end": 6026620,
    "text": "ataques de mísseis lançados pelo Irã."
  },
  {
    "id": 1184,
    "start": 6026620,
    "end": 6041120,
    "text": "Contra a base aérea que abriga tropas americanas em Cataris, apoiamos o parlamento, apoiamos"
  },
  {
    "id": 1185,
    "start": 6042280,
    "end": 6050020,
    "text": "plenamente o direito do Catar de se defender da soberania e responder proporcionalmente"
  },
  {
    "id": 1186,
    "start": 6050020,
    "end": 6051140,
    "text": "a agressão iraniana."
  },
  {
    "id": 1187,
    "start": 6051400,
    "end": 6056140,
    "text": "Em conformidade com o direito internacional, afirmou o porta-voz do Ministério das Relações"
  },
  {
    "id": 1188,
    "start": 6056140,
    "end": 6061280,
    "text": "da Arábia Saudita, ok? Então a Arábia Saudita dizendo que apoia tudo o que foi"
  },
  {
    "id": 1189,
    "start": 6061280,
    "end": 6063560,
    "text": "acontecendo hoje, tá? Que eu tô mostrando pra vocês."
  },
  {
    "id": 1190,
    "start": 6064860,
    "end": 6070580,
    "text": "Da última vez que o Irã ficou de graça e começou a minar o estreito de Ormuz,"
  },
  {
    "id": 1191,
    "start": 6070860,
    "end": 6075620,
    "text": "os Estados Unidos destruíram metade da marinha iraniana em oito horas, ok? E agora"
  },
  {
    "id": 1192,
    "start": 6075620,
    "end": 6080660,
    "text": "estão fazendo de novo. Parlamento do Irã a pró-fechamento do estreito de Ormuz,"
  },
  {
    "id": 1193,
    "start": 6080660,
    "end": 6083960,
    "text": "decisão final deve ser emitida porque Manei"
  },
  {
    "id": 1194,
    "start": 6085260,
    "end": 6086700,
    "text": "Supremo ai atolado, ok?"
  },
  {
    "id": 1195,
    "start": 6086860,
    "end": 6089760,
    "text": "o ai atolado né agora vai ser o nome dele vai ser ai atolado ok agora"
  },
  {
    "id": 1196,
    "start": 6090880,
    "end": 6091340,
    "text": "ok"
  },
  {
    "id": 1197,
    "start": 6091860,
    "end": 6092680,
    "text": "olha aí"
  },
  {
    "id": 1198,
    "start": 6092680,
    "end": 6094840,
    "text": "então agora tá se metendo o estreito de Ormuz"
  },
  {
    "id": 1199,
    "start": 6094840,
    "end": 6096360,
    "text": "parlamento do Irã"
  },
  {
    "id": 1200,
    "start": 6097040,
    "end": 6101660,
    "text": "aprova o fechamento do estreito de Ormuz e bloqueia e acessa a rota de petróleo"
  },
  {
    "id": 1201,
    "start": 6102740,
    "end": 6105120,
    "text": "a grande questão é se isso acontecer"
  },
  {
    "id": 1202,
    "start": 6105120,
    "end": 6108180,
    "text": "o petróleo aumentando, o gasolina aumenta e tudo mais"
  },
  {
    "id": 1203,
    "start": 6108180,
    "end": 6110100,
    "text": "você já sabe toda a caos que isso causa né"
  },
  {
    "id": 1204,
    "start": 6111160,
    "end": 6116200,
    "text": "O Street of Hormuz é muito importante para o mundo, tudo isso foi ontem, de ontem para"
  },
  {
    "id": 1205,
    "start": 6116200,
    "end": 6117120,
    "text": "hoje, ok?"
  },
  {
    "id": 1206,
    "start": 6117400,
    "end": 6124040,
    "text": "Olha aí, o Irã ataca o Catar, diversos mísseis sendo interceptados, tudo isso aconteceu"
  },
  {
    "id": 1207,
    "start": 6124540,
    "end": 6124980,
    "text": "hoje."
  },
  {
    "id": 1208,
    "start": 6126200,
    "end": 6131100,
    "text": "Deixa eu ver aqui se eu tenho algum vídeo aqui, vamos lá?"
  },
  {
    "id": 1209,
    "start": 6135240,
    "end": 6147760,
    "text": "Ataque do catar, olha aí, olha o que o Irã fez hoje, no catar, ok, olha isso, eu tô"
  },
  {
    "id": 1210,
    "start": 6147760,
    "end": 6152840,
    "text": "mostrando pra vocês a cronologia da coisa, ok, a cronologia que a coisa foi acontecendo"
  },
  {
    "id": 1211,
    "start": 6152840,
    "end": 6159220,
    "text": "e vocês decidem se a conta bate, com aquilo que nós vamos ver no final, ok, olha aí,"
  },
  {
    "id": 1212,
    "start": 6161200,
    "end": 6166100,
    "text": "Imagina João vendo essa cena dois mil anos atrás, voltando e contando o que ele estava vendo."
  },
  {
    "id": 1213,
    "start": 6167580,
    "end": 6171920,
    "text": "Ok, as estrelas caindo do céu, antes que chegue o grande e terrível dia do Senhor de acordo com Joel."
  },
  {
    "id": 1214,
    "start": 6173240,
    "end": 6174120,
    "text": "Olhem isso."
  },
  {
    "id": 1215,
    "start": 6175680,
    "end": 6177020,
    "text": "Deixa eu ver se tem som aqui, se é de música."
  },
  {
    "id": 1216,
    "start": 6177800,
    "end": 6179440,
    "text": "Ó, tem som, vamos lá. Olhem aí."
  },
  {
    "id": 1217,
    "start": 6183740,
    "end": 6184440,
    "text": "Olhem isso."
  },
  {
    "id": 1218,
    "start": 6189220,
    "end": 6191120,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1219,
    "start": 6219220,
    "end": 6229660,
    "text": "muito fraca irã olha isso obrigada o irã por nos avisar com antecedência é hora de paz"
  },
  {
    "id": 1220,
    "start": 6229660,
    "end": 6234940,
    "text": "Oh my God"
  },
  {
    "id": 1221,
    "start": 6245980,
    "end": 6250160,
    "text": "É hora de paz"
  },
  {
    "id": 1222,
    "start": 6250160,
    "end": 6254360,
    "text": "Trump reage ao ataque ao Irã"
  },
  {
    "id": 1223,
    "start": 6254360,
    "end": 6257040,
    "text": "dizendo que é hora de paz"
  },
  {
    "id": 1224,
    "start": 6259660,
    "end": 6266580,
    "text": "Maranata hora vem, Senhor Jesus, é o nosso objetivo, é único, eu e você no céu, não"
  },
  {
    "id": 1225,
    "start": 6266580,
    "end": 6267680,
    "text": "sejam espigas, hein?"
  },
  {
    "id": 1226,
    "start": 6267840,
    "end": 6269840,
    "text": "De acordo com a bíblia, é hora de paz?"
  },
  {
    "id": 1227,
    "start": 6272400,
    "end": 6275020,
    "text": "Escatologia na veia, escatologia na veia."
  },
  {
    "id": 1228,
    "start": 6275020,
    "end": 6277080,
    "text": "Já no Spotify, nossa música, ok?"
  },
  {
    "id": 1229,
    "start": 6277260,
    "end": 6278720,
    "text": "Escatologia na veia."
  },
  {
    "id": 1230,
    "start": 6281920,
    "end": 6287640,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem, vem, e quem ouve diga."
  },
  {
    "id": 1231,
    "start": 6287640,
    "end": 6290040,
    "text": "A coisa tá séria."
  },
  {
    "id": 1232,
    "start": 6294380,
    "end": 6295460,
    "text": "Dejou o Jerusalem Post."
  },
  {
    "id": 1233,
    "start": 6296240,
    "end": 6300540,
    "text": "Donald Trump, Israel e Irã concordam com cessar fogo?"
  },
  {
    "id": 1234,
    "start": 6301220,
    "end": 6303440,
    "text": "O presidente dos Estados Unidos disse que o Irã"
  },
  {
    "id": 1235,
    "start": 6304740,
    "end": 6309240,
    "text": "cessará imediatamente os ataques e Israel se juntará ao cessar fogo"
  },
  {
    "id": 1236,
    "start": 6309240,
    "end": 6311940,
    "text": "em 12 horas do acordo."
  },
  {
    "id": 1237,
    "start": 6317660,
    "end": 6319960,
    "text": "Eis a questão, a conta bate?"
  },
  {
    "id": 1238,
    "start": 6323460,
    "end": 6327640,
    "text": "O Trump acabou de dizer que em 12 horas tudo vai estar em paz."
  },
  {
    "id": 1239,
    "start": 6333220,
    "end": 6334520,
    "text": "Então comigo nessa noite."
  },
  {
    "id": 1240,
    "start": 6336080,
    "end": 6337200,
    "text": "Já colocou aí, ó."
  },
  {
    "id": 1241,
    "start": 6340400,
    "end": 6342460,
    "text": "Oh my God."
  },
  {
    "id": 1242,
    "start": 6347640,
    "end": 6354840,
    "text": "ao som da última trombeta, pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1243,
    "start": 6354840,
    "end": 6358100,
    "text": "e nós seremos transformados, pois é necessário..."
  },
  {
    "id": 1244,
    "start": 6358100,
    "end": 6363280,
    "text": "Primeiro a Tessalone 6 e 5.3, quando o andarem dizendo paz e segurança,"
  },
  {
    "id": 1245,
    "start": 6363620,
    "end": 6369720,
    "text": "eis que lhe sobrevirá a repentina destruição, como vem as dores de parto a quem está para dar a luz"
  },
  {
    "id": 1246,
    "start": 6369720,
    "end": 6372980,
    "text": "e de modo nenhum escaparão."
  },
  {
    "id": 1247,
    "start": 6376840,
    "end": 6397740,
    "text": "Vem comigo, escala de bombas que cada nação tem, vamos lá, belarus, 10 ojivas, beidum,"
  },
  {
    "id": 1248,
    "start": 6397740,
    "end": 6399460,
    "text": "15 ojivas"
  },
  {
    "id": 1249,
    "start": 6401460,
    "end": 6403060,
    "text": "olha aí"
  },
  {
    "id": 1250,
    "start": 6403740,
    "end": 6405640,
    "text": "germânia"
  },
  {
    "id": 1251,
    "start": 6405640,
    "end": 6409140,
    "text": "15, turquia 20 ojivas nucleares"
  },
  {
    "id": 1252,
    "start": 6409460,
    "end": 6411580,
    "text": "itália 35"
  },
  {
    "id": 1253,
    "start": 6411580,
    "end": 6413680,
    "text": "coreia do norte 50"
  },
  {
    "id": 1254,
    "start": 6413680,
    "end": 6415620,
    "text": "ojivas nucleares"
  },
  {
    "id": 1255,
    "start": 6415620,
    "end": 6417740,
    "text": "israel 90"
  },
  {
    "id": 1256,
    "start": 6418320,
    "end": 6419880,
    "text": "paquistão"
  },
  {
    "id": 1257,
    "start": 6419880,
    "end": 6421960,
    "text": "170 ojivas"
  },
  {
    "id": 1258,
    "start": 6421960,
    "end": 6423760,
    "text": "india 180"
  },
  {
    "id": 1259,
    "start": 6423760,
    "end": 6425460,
    "text": "ojivas nucleares"
  },
  {
    "id": 1260,
    "start": 6425460,
    "end": 6438340,
    "text": "Reino Unido 225, França 290, China 600 ojivas nucleares, olha isso agora."
  },
  {
    "id": 1261,
    "start": 6440220,
    "end": 6450380,
    "text": "Estados Unidos 3.700 ojivas, Rússia 4.299 ojivas nucleares."
  },
  {
    "id": 1262,
    "start": 6457060,
    "end": 6460540,
    "text": "Isso é o que eles dizem que tem contabilizado, ok?"
  },
  {
    "id": 1263,
    "start": 6463080,
    "end": 6464580,
    "text": "E aquilo que ninguém sabe?"
  },
  {
    "id": 1264,
    "start": 6466100,
    "end": 6468820,
    "text": "Onde está, pra onde foi, como será?"
  },
  {
    "id": 1265,
    "start": 6470640,
    "end": 6470860,
    "text": "Ok?"
  },
  {
    "id": 1266,
    "start": 6471400,
    "end": 6474560,
    "text": "Muita coisa está por acontecer, irmãos."
  },
  {
    "id": 1267,
    "start": 6475420,
    "end": 6479000,
    "text": "Nós precisamos estarmos atentos a esses momentos cirúrgicos, ok?"
  },
  {
    "id": 1268,
    "start": 6479440,
    "end": 6485080,
    "text": "Se for uma pausa que realmente Deus está nos dando, pra pregação do Evangelho durante"
  },
  {
    "id": 1269,
    "start": 6485080,
    "end": 6493320,
    "text": "alguns aninhos? Beleza! Agora, se for o cumprimento bíblico, meu filho, se prepara porque algo"
  },
  {
    "id": 1270,
    "start": 6493320,
    "end": 6503380,
    "text": "sério está por vir. Quando pois ouvir desfalar de paz e segurança, eis que lhe sobrevirão"
  },
  {
    "id": 1271,
    "start": 6504840,
    "end": 6510260,
    "text": "repentina destruição. Curta, compartilha, ativa o sininho, deixa o like, busca a tua"
  },
  {
    "id": 1272,
    "start": 6510260,
    "end": 6514760,
    "text": "bíblia que nós vamos entender o que está acontecendo agora, nesse exato momento, o"
  },
  {
    "id": 1273,
    "start": 6514760,
    "end": 6516980,
    "text": "que Deus está centralizando a profecia."
  },
  {
    "id": 1274,
    "start": 6570140,
    "end": 6572480,
    "text": "Vamos lá?"
  },
  {
    "id": 1275,
    "start": 6574120,
    "end": 6584580,
    "text": "Oh my God, vem comigo no escatologia na veia, Zacarias 12, olha o que a Bíblia prediz das",
    "bible_references": [
      {
        "book": "Zacarias",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 1276,
    "start": 6584580,
    "end": 6590940,
    "text": "coisas que iam de acontecer e o cenário está sendo preparado para este momento, Zacarias"
  },
  {
    "id": 1277,
    "start": 6590940,
    "end": 6599980,
    "text": "12. Peso da palavra do Senhor sobre Israel. Fala o Senhor, o que estende o céu."
  },
  {
    "id": 1278,
    "start": 6600000,
    "end": 6605280,
    "text": "e o que funda a terra e que forma o espírito dentro do homem"
  },
  {
    "id": 1279,
    "start": 6606100,
    "end": 6614000,
    "text": "eis que eu farei de Jerusalém um copo de tremor para todos os povos em redor"
  },
  {
    "id": 1280,
    "start": 6616840,
    "end": 6621000,
    "text": "e também para ajudar durante o cerco contra Jerusalém"
  },
  {
    "id": 1281,
    "start": 6621640,
    "end": 6625240,
    "text": "irmãos quem que está em redor de Jerusalém pelo amor de Deus"
  },
  {
    "id": 1282,
    "start": 6625240,
    "end": 6627160,
    "text": "vamos ver quem está em redor de Jerusalém"
  },
  {
    "id": 1283,
    "start": 6627580,
    "end": 6629120,
    "text": "os mesmos irmãos"
  },
  {
    "id": 1284,
    "start": 6630000,
    "end": 6636100,
    "text": "É a América que está em redor de Jerusalém? Quem que está em redor de Jerusalém? Quem é? O Macron?"
  },
  {
    "id": 1285,
    "start": 6637460,
    "end": 6638380,
    "text": "É o Trump?"
  },
  {
    "id": 1286,
    "start": 6640700,
    "end": 6646080,
    "text": "A Bíblia é muito clara que diz que os povos que viriam contra Israel nos últimos tempos"
  },
  {
    "id": 1287,
    "start": 6646080,
    "end": 6647780,
    "text": "é a representação do Islam."
  },
  {
    "id": 1288,
    "start": 6650060,
    "end": 6653480,
    "text": "Turquia, Síria, Irak, Irã, Egito."
  },
  {
    "id": 1289,
    "start": 6653480,
    "end": 6659380,
    "text": "essas são as nações que são inimigas do povo de deus que o senhor fala que vai"
  },
  {
    "id": 1290,
    "start": 6659380,
    "end": 6667520,
    "text": "fazer para todos os povos vizinho uma pedra de tropeço um cálice de estontear"
  },
  {
    "id": 1291,
    "start": 6669240,
    "end": 6672220,
    "text": "aleluia a bíblia é tão simples irmãos e explica"
  },
  {
    "id": 1292,
    "start": 6672220,
    "end": 6675700,
    "text": "a si mesma por isso que nós estamos vendo tudo que está acontecendo ali"
  },
  {
    "id": 1293,
    "start": 6677380,
    "end": 6682300,
    "text": "aleluia eis que eu farei de gerusalem o copo de tremor para todos os povos em"
  },
  {
    "id": 1294,
    "start": 6683700,
    "end": 6691320,
    "text": "e também para ajudar durante o cerco contra Jerusalém e acontecerá naquele dia que farei"
  },
  {
    "id": 1295,
    "start": 6691320,
    "end": 6699680,
    "text": "de Jerusalém uma pedra pesada para todos os povos todos os que carregarem certamente"
  },
  {
    "id": 1296,
    "start": 6699680,
    "end": 6709300,
    "text": "serão despedaçados e a juntar cião contra ela todo o povo da terra naquele dia diz o"
  },
  {
    "id": 1297,
    "start": 6709300,
    "end": 6717220,
    "text": "Senhor, ferirei de espanto todos os cavalos e de loucura os que montam neles, mas sobre"
  },
  {
    "id": 1298,
    "start": 6717220,
    "end": 6725440,
    "text": "a casa de Judá, abrirei os meus olhos, ferirei de cegueira todos os cavalos dos povos, então"
  },
  {
    "id": 1299,
    "start": 6725440,
    "end": 6731760,
    "text": "os governadores de Judá dirão no seu coração, e os habitantes de Jerusalém são a minha"
  },
  {
    "id": 1300,
    "start": 6731760,
    "end": 6734400,
    "text": "força no Senhor dos exércitos, seu Deus."
  },
  {
    "id": 1301,
    "start": 6734400,
    "end": 6745940,
    "text": "Naquele dia, porém, os governadores de Judá, como o braseiro a dente no meio da lenha e como um feixo de fogo entre gavelas,"
  },
  {
    "id": 1302,
    "start": 6747120,
    "end": 6758720,
    "text": "e a direita e a esquerda consumirão a todos os povos em redor, e Jerusalém será habitada outra vez em seu lugar, em Jerusalém."
  },
  {
    "id": 1303,
    "start": 6758720,
    "end": 6762920,
    "text": "o Senhor salvará primeiramente a tenda de Judá"
  },
  {
    "id": 1304,
    "start": 6762920,
    "end": 6765300,
    "text": "para que a glória da casa de Davi"
  },
  {
    "id": 1305,
    "start": 6765300,
    "end": 6770460,
    "text": "e a glória dos habitantes de Jerusalém não seja exaltada sobre Judá"
  },
  {
    "id": 1306,
    "start": 6770460,
    "end": 6775500,
    "text": "naquele dia o Senhor protegerá os habitantes de Jerusalém"
  },
  {
    "id": 1307,
    "start": 6775500,
    "end": 6779600,
    "text": "e o mais fraco dentre eles dirá"
  },
  {
    "id": 1308,
    "start": 6779600,
    "end": 6785560,
    "text": "o mais fraco dentre eles naquele dia será como Davi"
  },
  {
    "id": 1309,
    "start": 6785560,
    "end": 6788280,
    "text": "e a casa de Davi será como Deus"
  },
  {
    "id": 1310,
    "start": 6788280,
    "end": 6791900,
    "text": "como o anjo do Senhor diante deles. Aleluia!"
  },
  {
    "id": 1311,
    "start": 6792260,
    "end": 6798480,
    "text": "E acontecerá naquele dia que procurarei destruir todas as nações que vierem contra Jerusalém,"
  },
  {
    "id": 1312,
    "start": 6799360,
    "end": 6806660,
    "text": "mas sobre a casa de Davi e sobre os habitantes de Jerusalém derramarei o Espírito de graças e suplicar."
  },
  {
    "id": 1313,
    "start": 6807080,
    "end": 6811260,
    "text": "Prestem-se a isso aqui irmãos, pelo amor de Deus, tira a pente isso daqui! Aleluia!"
  },
  {
    "id": 1314,
    "start": 6811920,
    "end": 6815000,
    "text": "E o que que eles vão fazer? A casa de Judá,"
  },
  {
    "id": 1315,
    "start": 6815000,
    "end": 6823260,
    "text": "que a casa de Judá que não reconhece Jesus como Messias, aleluia, a casa de Israel que"
  },
  {
    "id": 1316,
    "start": 6823260,
    "end": 6827440,
    "text": "não conhece Jesus como Messias, olha o que a Bíblia diz que vai acontecer com eles,"
  },
  {
    "id": 1317,
    "start": 6828380,
    "end": 6838740,
    "text": "ele vai derramar um espírito de graças e súplicas e olharão para mim a quem transpassarão"
  },
  {
    "id": 1318,
    "start": 6838740,
    "end": 6845820,
    "text": "e plantearão sobre ele como quem planteia pelo filho unigênito"
  },
  {
    "id": 1319,
    "start": 6845820,
    "end": 6853740,
    "text": "e chorarão amargamente por ele como quem chora pelo filho unigênito"
  },
  {
    "id": 1320,
    "start": 6855500,
    "end": 6855920,
    "text": "aleluia"
  },
  {
    "id": 1321,
    "start": 6856340,
    "end": 6860040,
    "text": "isso aqui é quando a casa de Israel se converte irmãos"
  },
  {
    "id": 1322,
    "start": 6860040,
    "end": 6864920,
    "text": "no final da grande tribulação quando Jesus está vindo para resgatar os judeus"
  },
  {
    "id": 1323,
    "start": 6864920,
    "end": 6871460,
    "text": "Que não se converteram, que não creem que Jesus é o Messias, mas na grande tribulação vão se converter"
  },
  {
    "id": 1324,
    "start": 6871460,
    "end": 6877120,
    "text": "E os sete e quarenta e quatro mil estarão nos céus, clamando pelo Messias verdadeiro"
  },
  {
    "id": 1325,
    "start": 6877120,
    "end": 6881160,
    "text": "Olhando o sinal do filho do homem, viram nas dúvidas com poder e grande glória"
  },
  {
    "id": 1326,
    "start": 6881160,
    "end": 6884740,
    "text": "E eles olharão pra Jesus e chorarão"
  },
  {
    "id": 1327,
    "start": 6884740,
    "end": 6888040,
    "text": "Como quem chora pelo onigérito de Deus"
  },
  {
    "id": 1328,
    "start": 6888040,
    "end": 6891540,
    "text": "Aleluia, naquele momento eles reconhecem o Cristo"
  },
  {
    "id": 1329,
    "start": 6892580,
    "end": 6899300,
    "text": "Aleluia! E naquele dia será grande o pranto em Jerusalém, como o pranto em Adade e Rimouno, Vale de"
  },
  {
    "id": 1330,
    "start": 6899860,
    "end": 6909000,
    "text": "Megido! Aleluia! E a terra pranteará, cada família a sua parte, a família de Davi, as mulheres a sua"
  },
  {
    "id": 1331,
    "start": 6909000,
    "end": 6915140,
    "text": "parte, a família da casa de Natan e as suas mulheres a sua parte, e a casa e a família da"
  },
  {
    "id": 1332,
    "start": 6915140,
    "end": 6920900,
    "text": "casa de Levi, da sua parte, a parte de Cimei, as suas mulheres a sua parte, todas as famílias"
  },
  {
    "id": 1333,
    "start": 6922880,
    "end": 6929940,
    "text": "emanescentes, cada um a sua parte, as suas mulheres a sua parte, neste momento é quando"
  },
  {
    "id": 1334,
    "start": 6929940,
    "end": 6937240,
    "text": "os judeus se convertem no fim da grande tribulação, na sua plenitude, porque eles vão literalmente"
  },
  {
    "id": 1335,
    "start": 6937240,
    "end": 6944020,
    "text": "ver quem eram messias verdadeiros, e eles olharão e chorarão, como quem chora pelo"
  },
  {
    "id": 1336,
    "start": 6944020,
    "end": 6950600,
    "text": "ninjene de Deus eles dirão que marcas são essas na sua mão, e no seu lado, ele então"
  },
  {
    "id": 1337,
    "start": 6950600,
    "end": 6955600,
    "text": "essa são as marcas que eu fui ferido na casa dos meus patricios"
  },
  {
    "id": 1338,
    "start": 6957060,
    "end": 6957820,
    "text": "aleluia"
  },
  {
    "id": 1339,
    "start": 6957820,
    "end": 6960600,
    "text": "quando eles escolheram barrabás"
  },
  {
    "id": 1340,
    "start": 6962240,
    "end": 6964600,
    "text": "quando eles escolheram barrabás"
  },
  {
    "id": 1341,
    "start": 6966540,
    "end": 6971600,
    "text": "só que antes disso tudo acontecer irmãos o encontro dos judeus com cristo"
  },
  {
    "id": 1342,
    "start": 6972660,
    "end": 6975600,
    "text": "tem a encontra da noiva com cristo aleluia"
  },
  {
    "id": 1343,
    "start": 6977120,
    "end": 6982840,
    "text": "Não necessário irmãos que eu vos escreva a respeito dos tempos e das estações, porque"
  },
  {
    "id": 1344,
    "start": 6982840,
    "end": 6988920,
    "text": "vocês mesmos sabem que o dia do Senhor, que é o dia que Israel terá um encontro com"
  },
  {
    "id": 1345,
    "start": 6988920,
    "end": 6997580,
    "text": "Cristo, ele virá como um ladrão na noite, pois quando disserem a paz e segurança, então"
  },
  {
    "id": 1346,
    "start": 6997580,
    "end": 7003880,
    "text": "lhe sobrevirão repentina a destruição como as dores de parto, aquela que é extra grávida"
  },
  {
    "id": 1347,
    "start": 7003880,
    "end": 7006480,
    "text": "e de modo nenhum escaparão"
  },
  {
    "id": 1348,
    "start": 7008660,
    "end": 7012380,
    "text": "mas a noiva de Cristo estará com seu noivo"
  },
  {
    "id": 1349,
    "start": 7014640,
    "end": 7018740,
    "text": "aleluia a noiva de Cristo estará com seu noivo"
  },
  {
    "id": 1350,
    "start": 7019920,
    "end": 7025880,
    "text": "glória teu nome Jesus portanto fiquem vigiando"
  },
  {
    "id": 1351,
    "start": 7027000,
    "end": 7037380,
    "text": "Orem sempre a fim de poderem escapar de tudo que vai acontecer e poderem estar de pé na"
  },
  {
    "id": 1352,
    "start": 7037380,
    "end": 7046360,
    "text": "presença do Filho do Homem quando Ele vier, escapar de tudo que vai acontecer, tudo o"
  },
  {
    "id": 1353,
    "start": 7046360,
    "end": 7046860,
    "text": "que pastor?"
  },
  {
    "id": 1354,
    "start": 7047040,
    "end": 7054160,
    "text": "A última semana de Daniel, chegamos em tempos históricos da nossa vida irmãos."
  },
  {
    "id": 1355,
    "start": 7055520,
    "end": 7064240,
    "text": "Em tempo é que você literalmente não tem mais tempo de perder tempo, porque em breve"
  },
  {
    "id": 1356,
    "start": 7064240,
    "end": 7072880,
    "text": "eles surgirão agora com a espada, porque ele recebe uma grande espada, essa espada"
  },
  {
    "id": 1357,
    "start": 7072880,
    "end": 7080960,
    "text": "não é uma espada de paz, é uma espada de guerra, aleluia."
  },
  {
    "id": 1358,
    "start": 7083160,
    "end": 7093920,
    "text": "Eis que já vos tenho predito todas essas coisas, portanto fiquem alerta, consolem uns"
  },
  {
    "id": 1359,
    "start": 7093920,
    "end": 7096560,
    "text": "aos outros com essas palavras."
  },
  {
    "id": 1360,
    "start": 7099420,
    "end": 7104640,
    "text": "Eu tô aqui nessa noite pra te trazer consolo que tem escape pra aqueles que estão em Cristo."
  },
  {
    "id": 1361,
    "start": 7107080,
    "end": 7116940,
    "text": "Para quem não está, vai vir de repente na destruição, de acordo com a palavra, e de"
  },
  {
    "id": 1362,
    "start": 7116940,
    "end": 7134620,
    "text": "modo nenhum escaparão, mas para a noiva tem escape, para a noiva tem encontro, como assim"
  },
  {
    "id": 1363,
    "start": 7134620,
    "end": 7141060,
    "text": "e nos alegramos damos glória porque vinda são as bodas do cordeiro a sua"
  },
  {
    "id": 1364,
    "start": 7141060,
    "end": 7143940,
    "text": "noiva já se aprontou aleluia"
  },
  {
    "id": 1365,
    "start": 7149820,
    "end": 7151540,
    "text": "você está pronto"
  },
  {
    "id": 1366,
    "start": 7154380,
    "end": 7163500,
    "text": "bota sua roupa de gala meu filho bota sua roupa de salvação só você que"
  },
  {
    "id": 1367,
    "start": 7163500,
    "end": 7170380,
    "text": "como uma noiva prudente uma noiva pronta olha a roupa da noiva e foi lidada que"
  },
  {
    "id": 1368,
    "start": 7170380,
    "end": 7177380,
    "text": "vestisse de linho fino e puro e respondecente porque o linho fino são a"
  },
  {
    "id": 1369,
    "start": 7177380,
    "end": 7183120,
    "text": "justiça dos santos a roupa da noiva do cordeiro da"
  },
  {
    "id": 1370,
    "start": 7183120,
    "end": 7188740,
    "text": "esposa dele essa é a roupa da esposa e olha o que a bíblia"
  },
  {
    "id": 1371,
    "start": 7190660,
    "end": 7197460,
    "text": "bem-aventurado aquele que são chamados a ceia das bodas do corteiro"
  },
  {
    "id": 1372,
    "start": 7197460,
    "end": 7199980,
    "text": "nessa noite tem um convite chegando na tua"
  },
  {
    "id": 1373,
    "start": 7200000,
    "end": 7206620,
    "text": "casa hã o noiva você foi convidado para um casamento deixa eu te contar uma coisa"
  },
  {
    "id": 1374,
    "start": 7206620,
    "end": 7215840,
    "text": "noiva é você bota a roupa de noiva vai bota a roupa de noiva aleluia bota a"
  },
  {
    "id": 1375,
    "start": 7215840,
    "end": 7219640,
    "text": "roupa hoje renuncia o que tem que renunciar joga fora o que tiver que"
  },
  {
    "id": 1376,
    "start": 7219640,
    "end": 7224800,
    "text": "jogar bota essa roupa de santidade hoje meu irmão"
  },
  {
    "id": 1377,
    "start": 7227000,
    "end": 7240660,
    "text": "Aleluia, aleluia, eu me lancei aos seus pés para lhe adorar, mas ele disse, olha, não faça as tal, eu sou teu conselho, dos teus irmãos, que tem que testemunhar, adora a Deus, porque eu testemunho de Jesus o Espírito da profecia."
  },
  {
    "id": 1378,
    "start": 7240660,
    "end": 7248460,
    "text": "Eu vi o céu aberto, e eis um cavalo branco, e o que estava sentado sobre ele se chama fiel,"
  },
  {
    "id": 1379,
    "start": 7248560,
    "end": 7251480,
    "text": "verdadeiro, e julga com peleja e com justiça.\""
  },
  {
    "id": 1380,
    "start": 7251480,
    "end": 7258080,
    "text": "É o Cristo vindo no final da grande tribulação, só que o Cristo não está vindo só de acordo"
  },
  {
    "id": 1381,
    "start": 7258080,
    "end": 7258700,
    "text": "com a Bíblia."
  },
  {
    "id": 1382,
    "start": 7258820,
    "end": 7263980,
    "text": "Olha o que a Bíblia diz que acontece, os olhos dele era como chama de fogo, e sobre"
  },
  {
    "id": 1383,
    "start": 7263980,
    "end": 7269520,
    "text": "a sua cabeça havia muitas diademas, e tinha um nome escrito que ninguém sabia, senão"
  },
  {
    "id": 1384,
    "start": 7269520,
    "end": 7277020,
    "text": "ele estava vestido com uma veste salpicada de sangue e o nome pelo qual se chama é a palavra de Deus"
  },
  {
    "id": 1385,
    "start": 7277020,
    "end": 7284820,
    "text": "a qual João viu dizendo eu vi ele e ele era o verbo no princípio ele era o verbo e o verbo estava com Deus"
  },
  {
    "id": 1386,
    "start": 7284820,
    "end": 7292080,
    "text": "e o verbo era o próprio Deus quem? o Cristo Jesus o Nazareno o capintero que veio morreu ressuscitou"
  },
  {
    "id": 1387,
    "start": 7292080,
    "end": 7294400,
    "text": "foi e vai voltar com quem?"
  },
  {
    "id": 1388,
    "start": 7294580,
    "end": 7295640,
    "text": "pra buscar quem?"
  },
  {
    "id": 1389,
    "start": 7295940,
    "end": 7298200,
    "text": "pra buscar a noiva vestida de lio"
  },
  {
    "id": 1390,
    "start": 7298200,
    "end": 7299480,
    "text": "fino branco e puro"
  },
  {
    "id": 1391,
    "start": 7299480,
    "end": 7301980,
    "text": "só que quando ele vem no fim da grande bulação"
  },
  {
    "id": 1392,
    "start": 7301980,
    "end": 7304000,
    "text": "de acordo com o verso 14 ele diz"
  },
  {
    "id": 1393,
    "start": 7304000,
    "end": 7306220,
    "text": "que seguia-nos os exércitos"
  },
  {
    "id": 1394,
    "start": 7306220,
    "end": 7308040,
    "text": "do céu montado em cavalo"
  },
  {
    "id": 1395,
    "start": 7309400,
    "end": 7310820,
    "text": "vestido de lio"
  },
  {
    "id": 1396,
    "start": 7310820,
    "end": 7312220,
    "text": "fino branco e puro"
  },
  {
    "id": 1397,
    "start": 7312220,
    "end": 7313680,
    "text": "quem é que tá vindo com ele"
  },
  {
    "id": 1398,
    "start": 7313680,
    "end": 7315440,
    "text": "no fim da grande bulação?"
  },
  {
    "id": 1399,
    "start": 7315720,
    "end": 7318180,
    "text": "é a noiva do corteiro"
  },
  {
    "id": 1400,
    "start": 7318180,
    "end": 7319740,
    "text": "que tava pronto"
  },
  {
    "id": 1401,
    "start": 7323120,
    "end": 7338520,
    "text": "Aleluia! Aleluia Jesus! Aleluia! Cadê você noiva? Cadê a roupa da noiva? Cadê você que tá toda"
  },
  {
    "id": 1402,
    "start": 7338520,
    "end": 7345020,
    "text": "bela nessa noite pro teu noivo que ele pode chegar a qualquer momento? Ninguém sabe o dia nem a hora"
  },
  {
    "id": 1403,
    "start": 7345020,
    "end": 7352160,
    "text": "do casamento, recebeu o convite, só esteja pronto, o dia e a hora não se preocupa que"
  },
  {
    "id": 1404,
    "start": 7352160,
    "end": 7374320,
    "text": "ele vem te buscar, aleluia, aleluia Jesus, Deus poderoso, Deus poderoso, ele vem, ele"
  },
  {
    "id": 1405,
    "start": 7374320,
    "end": 7385680,
    "text": "ele vem pastor não acredito ele vem aleluia pastor eu quero ficar ele vem aleluia glória"
  },
  {
    "id": 1406,
    "start": 7385680,
    "end": 7400500,
    "text": "teu nome jesus glória teu nome jesus ele vem ele vem vai chegar o momento que vai ser a última"
  },
  {
    "id": 1407,
    "start": 7400500,
    "end": 7408680,
    "text": "vez que você vai me ouvir aqui nesse canal pregar, vai chegar o dia que vai ser a última"
  },
  {
    "id": 1408,
    "start": 7409560,
    "end": 7421460,
    "text": "vez, aleluia eu já contempo a glória da noiva preparada, aleluia Jesus, curta, compartilhe"
  },
  {
    "id": 1409,
    "start": 7421460,
    "end": 7423040,
    "text": "e ative o sininho, vamos lá!"
  },
  {
    "id": 1410,
    "start": 7451500,
    "end": 7458360,
    "text": "você está assistindo escatologia na veia curta compartilhe ativa o sininho"
  },
  {
    "id": 1411,
    "start": 7458360,
    "end": 7463420,
    "text": "deixe seu like e as nossas redes sociais também estão aqui em baixo"
  },
  {
    "id": 1412,
    "start": 7468060,
    "end": 7473220,
    "text": "vem comigo escatologia na veia"
  },
  {
    "id": 1413,
    "start": 7480580,
    "end": 7487420,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1414,
    "start": 7487420,
    "end": 7490260,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1415,
    "start": 7497020,
    "end": 7507020,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1416,
    "start": 7509660,
    "end": 7513340,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1417,
    "start": 7513560,
    "end": 7518180,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1418,
    "start": 7518180,
    "end": 7540660,
    "text": "estão aqui embaixo. Vem comigo em Escatologia Na Veia. Você está assistindo Escatologia"
  },
  {
    "id": 1419,
    "start": 7540660,
    "end": 7546840,
    "text": "Na Veia. Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1420,
    "start": 7546840,
    "end": 7547880,
    "text": "estão aqui em baixo."
  },
  {
    "id": 1421,
    "start": 7554420,
    "end": 7559440,
    "text": "Vem comigo, em Escatologia Na Veia."
  },
  {
    "id": 1422,
    "start": 7567040,
    "end": 7570680,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1423,
    "start": 7570860,
    "end": 7575520,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1424,
    "start": 7575520,
    "end": 7588100,
    "text": "estão aqui embaixo. Vem comigo, Escatologia Naveia."
  },
  {
    "id": 1425,
    "start": 7595660,
    "end": 7602100,
    "text": "Você está assistindo Escatologia Naveia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1426,
    "start": 7602100,
    "end": 7604980,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1427,
    "start": 7632100,
    "end": 7634100,
    "text": "e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1428,
    "start": 7640300,
    "end": 7645480,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1429,
    "start": 7653000,
    "end": 7656440,
    "text": "Você está assistindo a Escatologia na Veia."
  },
  {
    "id": 1430,
    "start": 7656880,
    "end": 7659940,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like"
  },
  {
    "id": 1431,
    "start": 7659940,
    "end": 7662440,
    "text": "E as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1432,
    "start": 7669040,
    "end": 7670220,
    "text": "Vem comigo!"
  },
  {
    "id": 1433,
    "start": 7670700,
    "end": 7671940,
    "text": "Minhas cartologias..."
  },
  {
    "id": 1434,
    "start": 7700740,
    "end": 7709940,
    "text": "E as noparinas Estão acesas"
  },
  {
    "id": 1435,
    "start": 7716820,
    "end": 7729560,
    "text": "Só estou esperando o barulho dos teus pasos em direção à porta"
  },
  {
    "id": 1436,
    "start": 7731900,
    "end": 7745020,
    "text": "É só bater que eu vou abrir pra você entrar"
  },
  {
    "id": 1437,
    "start": 7748160,
    "end": 7763420,
    "text": "É só bater que eu vou abrir pra você entrar"
  },
  {
    "id": 1438,
    "start": 7766240,
    "end": 7782360,
    "text": "Eu já coloquei as minhas vestes brancas Estou só te esperando, vem"
  },
  {
    "id": 1439,
    "start": 7782360,
    "end": 7787360,
    "text": "Vamos dançar"
  },
  {
    "id": 1440,
    "start": 7790780,
    "end": 7793580,
    "text": "Maraná-ta"
  },
  {
    "id": 1441,
    "start": 7797340,
    "end": 7799620,
    "text": "Maraná-ta"
  },
  {
    "id": 1442,
    "start": 7806100,
    "end": 7822900,
    "text": "Tem fogo nos olhos, eu não imaginava Que era lindo assim, que era lindo assim"
  },
  {
    "id": 1443,
    "start": 7822900,
    "end": 7827020,
    "text": "Meu noivo esperado"
  },
  {
    "id": 1444,
    "start": 7827020,
    "end": 7830900,
    "text": "Eu abro a minha casa"
  },
  {
    "id": 1445,
    "start": 7831460,
    "end": 7834900,
    "text": "Pode morar aqui"
  },
  {
    "id": 1446,
    "start": 7835580,
    "end": 7839340,
    "text": "Pode morar aqui"
  },
  {
    "id": 1447,
    "start": 7839340,
    "end": 7843180,
    "text": "Tem fogo nos olhos"
  },
  {
    "id": 1448,
    "start": 7843180,
    "end": 7846900,
    "text": "Eu não me imaginava"
  },
  {
    "id": 1449,
    "start": 7847560,
    "end": 7850900,
    "text": "Que era lindo assim"
  },
  {
    "id": 1450,
    "start": 7850900,
    "end": 7855220,
    "text": "Que era linda assim"
  },
  {
    "id": 1451,
    "start": 7855220,
    "end": 7859100,
    "text": "Meu noivo esperado"
  },
  {
    "id": 1452,
    "start": 7859100,
    "end": 7862900,
    "text": "Eu abro a minha casa"
  },
  {
    "id": 1453,
    "start": 7863820,
    "end": 7866900,
    "text": "Pode morar aqui"
  },
  {
    "id": 1454,
    "start": 7867920,
    "end": 7871360,
    "text": "Pode morar aqui"
  },
  {
    "id": 1455,
    "start": 7871360,
    "end": 7874900,
    "text": "Não só visitação"
  },
  {
    "id": 1456,
    "start": 7875740,
    "end": 7878960,
    "text": "Mas sim sua habitação"
  },
  {
    "id": 1457,
    "start": 7878960,
    "end": 7900240,
    "text": "Não só visitação, não só visitação, mas sim sua habitação, não só visitação."
  },
  {
    "id": 1458,
    "start": 7900240,
    "end": 7915260,
    "text": "Eu já coloquei as minhas vestes brancas Eu tô só te esperando"
  },
  {
    "id": 1459,
    "start": 7920220,
    "end": 7933960,
    "text": "Vamos dançar, Maranata, Maranata"
  },
  {
    "id": 1460,
    "start": 7957040,
    "end": 7973840,
    "text": "E daqui a um milhão de anos Estarei apaixonado por ti"
  },
  {
    "id": 1461,
    "start": 7973840,
    "end": 7980980,
    "text": "E daqui a um milhão de anos"
  },
  {
    "id": 1462,
    "start": 7984340,
    "end": 7986440,
    "text": "Ainda estarei"
  },
  {
    "id": 1463,
    "start": 7987140,
    "end": 7989840,
    "text": "Ainda estarei"
  },
  {
    "id": 1464,
    "start": 7990460,
    "end": 7998240,
    "text": "E daqui a um milhão de anos"
  },
  {
    "id": 1465,
    "start": 8001760,
    "end": 8006660,
    "text": "Estarei apaixonado por ti"
  },
  {
    "id": 1466,
    "start": 8006660,
    "end": 8014120,
    "text": "E daqui a um milhão de anos"
  },
  {
    "id": 1467,
    "start": 8014120,
    "end": 8022500,
    "text": "Ainda estarei, ainda estarei"
  },
  {
    "id": 1468,
    "start": 8022500,
    "end": 8035080,
    "text": "Te amo, eu te amo, eu te amo"
  },
  {
    "id": 1469,
    "start": 8035080,
    "end": 8050300,
    "text": "A minha canção, eu te amo, eu te amo, eu te amo"
  },
  {
    "id": 1470,
    "start": 8050300,
    "end": 8056360,
    "text": "A minha canção é"
  },
  {
    "id": 1471,
    "start": 8067740,
    "end": 8071860,
    "text": "A minha canção"
  },
  {
    "id": 1472,
    "start": 8075600,
    "end": 8081020,
    "text": "A nossa canção"
  },
  {
    "id": 1473,
    "start": 8084680,
    "end": 8087860,
    "text": "Em breve eu estarei"
  },
  {
    "id": 1474,
    "start": 8089460,
    "end": 8093300,
    "text": "Cantando a ti pessoalmente"
  },
  {
    "id": 1475,
    "start": 8093300,
    "end": 8097220,
    "text": "Em breve eu estarei"
  },
  {
    "id": 1476,
    "start": 8097220,
    "end": 8100860,
    "text": "Cantando alegremente"
  },
  {
    "id": 1477,
    "start": 8100860,
    "end": 8104900,
    "text": "Em breve eu estarei aí"
  },
  {
    "id": 1478,
    "start": 8106240,
    "end": 8108860,
    "text": "Cantando pessoalmente"
  },
  {
    "id": 1479,
    "start": 8109700,
    "end": 8113200,
    "text": "Em breve eu estarei aí"
  },
  {
    "id": 1480,
    "start": 8114520,
    "end": 8116860,
    "text": "Cantando ao rei alegremente"
  },
  {
    "id": 1481,
    "start": 8117900,
    "end": 8122200,
    "text": "A minha canção"
  },
  {
    "id": 1482,
    "start": 8140920,
    "end": 8148500,
    "text": "Aleluia você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 1483,
    "start": 8148500,
    "end": 8151860,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1484,
    "start": 8158440,
    "end": 8170200,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1485,
    "start": 8171160,
    "end": 8174800,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1486,
    "start": 8175000,
    "end": 8179660,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1487,
    "start": 8179660,
    "end": 8183600,
    "text": "estão aqui em baixo."
  },
  {
    "id": 1488,
    "start": 8188420,
    "end": 8206220,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1489,
    "start": 8206220,
    "end": 8209340,
    "text": "o seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1490,
    "start": 8216040,
    "end": 8220220,
    "text": "Vem comigo, tem uma escatologia pra ver."
  },
  {
    "id": 1491,
    "start": 8226740,
    "end": 8226940,
    "text": "Uh!"
  },
  {
    "id": 1492,
    "start": 8228940,
    "end": 8229900,
    "text": "Glória, Jesus!"
  },
  {
    "id": 1493,
    "start": 8233300,
    "end": 8234220,
    "text": "Aleluia!"
  },
  {
    "id": 1494,
    "start": 8241400,
    "end": 8253660,
    "text": "aleluia glória jesus glória jesus eu não estava preparado hoje mas em breve nós estarão"
  },
  {
    "id": 1495,
    "start": 8253660,
    "end": 8268700,
    "text": "com ele, pessoalmente, só você que é uma noiva preparada, pronta, uma noiva que sabe"
  },
  {
    "id": 1496,
    "start": 8268700,
    "end": 8275280,
    "text": "o sacrifício da cruz, que reconhece o preço que foi pago, pois o sacrifício do nosso"
  },
  {
    "id": 1497,
    "start": 8275280,
    "end": 8285240,
    "text": "Deus não foi em vão, aleluia, por isso que ele diz portanto consolai-vos uns aos outros com essas"
  },
  {
    "id": 1498,
    "start": 8285240,
    "end": 8298930,
    "text": "palavras, porque na salvação há consolo, aleluia, aleluia, aleluia, nessa noite eu"
  },
  {
    "id": 1499,
    "start": 8298930,
    "end": 8303690,
    "text": "Eu me pergunto Jesus ele disse eu sou o caminho, a verdade e a vida"
  },
  {
    "id": 1500,
    "start": 8304350,
    "end": 8307210,
    "text": "Ninguém vai ao pai a não ser por mim"
  },
  {
    "id": 1501,
    "start": 8307870,
    "end": 8313350,
    "text": "O mesmo Jesus ele disse aquele que me confessar diante dos homens eu também confessarei diante do pai"
  },
  {
    "id": 1502,
    "start": 8313350,
    "end": 8318670,
    "text": "Se tiver alguém nessa noite pastor eu tô afastado de Jesus mas quero me reconciliar pastor"
  },
  {
    "id": 1503,
    "start": 8318670,
    "end": 8322490,
    "text": "Ô pastor eu nunca confessei Jesus nessa noite eu quero entregar minha vida pra ele"
  },
  {
    "id": 1504,
    "start": 8322490,
    "end": 8325550,
    "text": "Comenta o seu nome aí que eu quero orar pela tua vida nessa noite"
  },
  {
    "id": 1505,
    "start": 8326030,
    "end": 8327570,
    "text": "Em nome de Jesus"
  },
  {
    "id": 1506,
    "start": 8330350,
    "end": 8341970,
    "text": "Aleluia, foi por você, a noiva amada de Cristo, e é por você que estamos aqui, é pela tua"
  },
  {
    "id": 1507,
    "start": 8341970,
    "end": 8357550,
    "text": "alma, o Deus que te ama, o Deus que te quer bem, Aleluia, o Deus que se entregou e o"
  },
  {
    "id": 1508,
    "start": 8357550,
    "end": 8375130,
    "text": "um Deus que em breve voltará. Glória a Jesus. Aleluia. Aleluia. Deixando os links aí pra"
  },
  {
    "id": 1509,
    "start": 8375130,
    "end": 8394330,
    "text": "vocês, se tornem membro do canal, nosso ebook digital, ajude o canal, compartilhe, o livro"
  },
  {
    "id": 1510,
    "start": 8394330,
    "end": 8399950,
    "text": "presso. E o livro, claro."
  },
  {
    "id": 1511,
    "start": 8400000,
    "end": 8411240,
    "text": "também cor clara e impresso, ajude esse canal irmãos em nome de Jesus, aleluia, glória"
  },
  {
    "id": 1512,
    "start": 8411240,
    "end": 8419520,
    "text": "Jesus Pai em nome de Jesus, nessa noite eu oro pela vida da Cida, que retorna pra ti"
  },
  {
    "id": 1513,
    "start": 8419520,
    "end": 8422940,
    "text": "Senhor neste momento Pai, ela te confessa como o único e suficiente salvador da vida"
  },
  {
    "id": 1514,
    "start": 8422940,
    "end": 8429220,
    "text": "dela, escreve o nome dela no livro da vida pra nunca mais se apagar Senhor, pois ela"
  },
  {
    "id": 1515,
    "start": 8429220,
    "end": 8434220,
    "text": "confesse diante dos homens, que naquele grande dia o Senhor também a confesse diante do"
  },
  {
    "id": 1516,
    "start": 8434220,
    "end": 8448320,
    "text": "Pai e dos seus santos anjos, em nome de Jesus, Aleluia, Glória Jesus, Glória Jesus, Aleluia,"
  },
  {
    "id": 1517,
    "start": 8448340,
    "end": 8456180,
    "text": "tá tendo festa no céu nessa noite, amém? Pai, em nome de Jesus Senhor, em nome de Jesus"
  },
  {
    "id": 1518,
    "start": 8456180,
    "end": 8462380,
    "text": "Pai, eu apresento a vida da Sônia em tuas mãos, seu, que nesta noite se reconcilia contigo."
  },
  {
    "id": 1519,
    "start": 8462760,
    "end": 8467140,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1520,
    "start": 8467140,
    "end": 8470620,
    "text": "diante dos homens que naquele grande dia o Senhor também a confessa diante do Pai e"
  },
  {
    "id": 1521,
    "start": 8470620,
    "end": 8474300,
    "text": "dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1522,
    "start": 8474900,
    "end": 8484560,
    "text": "Glória a Deus, parabéns Sônia, tá tendo festa no céu irmãos, o convite às bodas"
  },
  {
    "id": 1523,
    "start": 8484560,
    "end": 8506680,
    "text": "está, o convite e as bodas está sendo feito, aleluia, glória Jesus, glória Jesus, aleluia,"
  },
  {
    "id": 1524,
    "start": 8507860,
    "end": 8509760,
    "text": "Glória a Teu nome, Senhor."
  },
  {
    "id": 1525,
    "start": 8511800,
    "end": 8512320,
    "text": "Aleluia."
  },
  {
    "id": 1526,
    "start": 8517220,
    "end": 8517740,
    "text": "Aleluia."
  },
  {
    "id": 1527,
    "start": 8518160,
    "end": 8521100,
    "text": "Esforça-te, irmãos, o reino dos céus é ganhada a força."
  },
  {
    "id": 1528,
    "start": 8522740,
    "end": 8523480,
    "text": "Ok, Ismael?"
  },
  {
    "id": 1529,
    "start": 8523980,
    "end": 8526660,
    "text": "Eu estou lutando todos os dias contra os meus pecados."
  },
  {
    "id": 1530,
    "start": 8527660,
    "end": 8533360,
    "text": "Você luta todos os dias contra os seus pecados e confessa a Ele todos os dias a Jesus, até"
  },
  {
    "id": 1531,
    "start": 8533360,
    "end": 8540600,
    "text": "que você os vença completamente através do poder de Cristo, amém? Que Jesus te dê ânimo, te dê"
  },
  {
    "id": 1532,
    "start": 8540600,
    "end": 8551040,
    "text": "força, que a palavra de hoje te dê vida, em nome de Jesus, Mael. Aleluia, glória a Jesus. Para a roupa, hein?"
  },
  {
    "id": 1533,
    "start": 8552500,
    "end": 8561880,
    "text": "Glória a Jesus, aleluia. Aleluia. Amém, queridos. Essa foi nossa live de hoje, se Deus permitir,"
  },
  {
    "id": 1534,
    "start": 8561880,
    "end": 8571140,
    "text": "em breve eu volto, se algo acontecer estamos de volta, aleluia, pai em nome de Jesus eu"
  },
  {
    "id": 1535,
    "start": 8571140,
    "end": 8575440,
    "text": "apresento a vida da Luciene em tuas mãos senhor, que nessa noite te confessa como o"
  },
  {
    "id": 1536,
    "start": 8575440,
    "end": 8579440,
    "text": "único e suficiente salvador da vida dela, escreve o nome dela no livro da vida para"
  },
  {
    "id": 1537,
    "start": 8579440,
    "end": 8585120,
    "text": "nunca mais se apagar, pois ela te confessa seu único e suficiente salvador, que o senhor"
  },
  {
    "id": 1538,
    "start": 8585120,
    "end": 8590500,
    "text": "naquele grande dia também a confessa diante do pai de seus santos anjos, em nome de Jesus,"
  },
  {
    "id": 1539,
    "start": 8591080,
    "end": 8596840,
    "text": "Glória a Jesus. Pai, eu oro pela vida da Alice, Senhor, que você venha fotificar a vida dela,"
  },
  {
    "id": 1540,
    "start": 8597020,
    "end": 8601260,
    "text": "repreender todo o tipo de mal, Senhor, sobre a vida da Alice. Fotifica, Senhor, liberta"
  },
  {
    "id": 1541,
    "start": 8601260,
    "end": 8609420,
    "text": "todo o tipo de mal, em nome de Jesus, para a sua glória. Amém. Aleluia."
  },
  {
    "id": 1542,
    "start": 8609740,
    "end": 8614860,
    "text": "Muitas vezes nós não entendemos, quando nós perdemos muitas coisas, ô Alice, Deus"
  },
  {
    "id": 1543,
    "start": 8614860,
    "end": 8622840,
    "text": "te dizer nessa noite, é livramento de Deus, ok? Muitas pecas que nós temos na vida são"
  },
  {
    "id": 1544,
    "start": 8622840,
    "end": 8628980,
    "text": "livramentos e a gente não entende que algo muito pior aconteceria. Seja forte,"
  },
  {
    "id": 1545,
    "start": 8629160,
    "end": 8635420,
    "text": "corajosa, não temas e não desanime. Em nome de Jesus. Aleluia. Pai, em nome de Jesus"
  },
  {
    "id": 1546,
    "start": 8635420,
    "end": 8639520,
    "text": "apresenta a vida do Pedro, o Senhor em tuas mãos, Pedro Miguel. Escreve o nome dele no"
  },
  {
    "id": 1547,
    "start": 8639520,
    "end": 8643160,
    "text": "livro da vida para nunca mais se apagar, Senhor, pois te confesso diante dos homens."
  },
  {
    "id": 1548,
    "start": 8643160,
    "end": 8649220,
    "text": "O Senhor também o confessa diante do Pai de seus santos anjos, em nome de Jesus, glória"
  },
  {
    "id": 1549,
    "start": 8649220,
    "end": 8663660,
    "text": "a Deus, aleluia, glória a Jesus, aleluia, aleluia, glória a Teu nome, Senhor, aleluia."
  },
  {
    "id": 1550,
    "start": 8665140,
    "end": 8670020,
    "text": "Pai, em nome de Jesus, apresenta a vida da Alice em Tuas mãos, Senhor, que nesta noite"
  },
  {
    "id": 1551,
    "start": 8670020,
    "end": 8674820,
    "text": "te confessa como o único e suficiente salvador da vida dela, escreve o nome dela no livro"
  },
  {
    "id": 1552,
    "start": 8674820,
    "end": 8680320,
    "text": "da vida para nunca mais se apagar, pois ela te confessa diante dos homens, e o senhor"
  },
  {
    "id": 1553,
    "start": 8680320,
    "end": 8684020,
    "text": "também naquele grande dia confessa como o único e suficiente salvador da vida dela,"
  },
  {
    "id": 1554,
    "start": 8684620,
    "end": 8694660,
    "text": "em nome de Jesus. Glória a Deus! Aleluia! Glória a Deus! Pai, em nome de Jesus, apresenta"
  },
  {
    "id": 1555,
    "start": 8694660,
    "end": 8699080,
    "text": "a vida do Marcos em tuas mãos, senhor, que nessa noite te confessa como o único e suficiente"
  },
  {
    "id": 1556,
    "start": 8699080,
    "end": 8703900,
    "text": "salvador da vida dele, que o senhor pai naquele grande dia também confesse diante do pai"
  },
  {
    "id": 1557,
    "start": 8703900,
    "end": 8708760,
    "text": "e dos seus santos anjos, escreve o nome dele no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1558,
    "start": 8709180,
    "end": 8719240,
    "text": "em nome de Jesus. Glória a Deus! Aleluia! Aleluia! Pai, em nome de Jesus, que o senhor"
  },
  {
    "id": 1559,
    "start": 8719240,
    "end": 8724460,
    "text": "venha consolar a tua serva senhor, venha fotificar o caminho dela em nome de Jesus pai, que todo"
  },
  {
    "id": 1560,
    "start": 8724460,
    "end": 8728000,
    "text": "todo tipo de mal, todo tipo de depressão que caiu por terra, em nome de Jesus"
  },
  {
    "id": 1561,
    "start": 8728000,
    "end": 8733360,
    "text": "que ela seja restaurada por essa palavra e pelo poder do teu espírito que tem o poder de consolar"
  },
  {
    "id": 1562,
    "start": 8733360,
    "end": 8735400,
    "text": "em nome de Jesus"
  },
  {
    "id": 1563,
    "start": 8736420,
    "end": 8736900,
    "text": "Amém"
  },
  {
    "id": 1564,
    "start": 8736900,
    "end": 8738320,
    "text": "Glória a Deus"
  },
  {
    "id": 1565,
    "start": 8740660,
    "end": 8741140,
    "text": "Aleluia"
  },
  {
    "id": 1566,
    "start": 8742160,
    "end": 8743640,
    "text": "Glória a Jesus"
  },
  {
    "id": 1567,
    "start": 8746880,
    "end": 8747360,
    "text": "Aleluia"
  },
  {
    "id": 1568,
    "start": 8748420,
    "end": 8749920,
    "text": "Glória a Jesus"
  },
  {
    "id": 1569,
    "start": 8753000,
    "end": 8753480,
    "text": "Aleluia"
  },
  {
    "id": 1570,
    "start": 8758560,
    "end": 8763780,
    "text": "Aleluia. Glória a Jesus. Aleluia."
  },
  {
    "id": 1571,
    "start": 8765000,
    "end": 8770600,
    "text": "Queridos, que Deus abençoe, amém? Em breve, se Deus permitir, estamos de volta com muito"
  },
  {
    "id": 1572,
    "start": 8770600,
    "end": 8775460,
    "text": "mais escatologia na veia. Eu abençoo a tua casa, eu abençoo a tua família, eu abençoo"
  },
  {
    "id": 1573,
    "start": 8775460,
    "end": 8779840,
    "text": "os teus negócios, eu abençoo a tua vida, eu abençoo o teu ministério. Que você seja"
  },
  {
    "id": 1574,
    "start": 8779840,
    "end": 8786820,
    "text": "deusado por Deus, cheio do Espírito Santo, transbordando e sendo a noiva da última hora."
  },
  {
    "id": 1575,
    "start": 8787940,
    "end": 8792760,
    "text": "Aquela que vai ganhar milhares de almas pra Jesus. Eu profetizo almas sobre a sua vida."
  },
  {
    "id": 1576,
    "start": 8793420,
    "end": 8798160,
    "text": "Aleluia. Eu profetizo que você será um canal de benção em nome de Jesus Pai."
  },
  {
    "id": 1577,
    "start": 8798460,
    "end": 8802100,
    "text": "Nessa noite nós oramos em concordância, Senhor, pela vida da socorro, Senhor."
  },
  {
    "id": 1578,
    "start": 8802740,
    "end": 8807620,
    "text": "Em nome de Jesus Pai. Ela que está em coma, Senhor. Em nome do Senhor Jesus Pai."
  },
  {
    "id": 1579,
    "start": 8807620,
    "end": 8810520,
    "text": "Nós profetizamos vidas sobre ela nessa noite."
  },
  {
    "id": 1580,
    "start": 8811760,
    "end": 8815400,
    "text": "Nós profetizamos o sopro de vida sobre ela nessa noite, Senhor."
  },
  {
    "id": 1581,
    "start": 8816380,
    "end": 8820240,
    "text": "Nós profetizamos a restauração da saúde dela nessa noite, Senhor."
  },
  {
    "id": 1582,
    "start": 8820320,
    "end": 8825140,
    "text": "Em nome de Jesus, nós clamamos, nós intervimos entre o céu e a terra"
  },
  {
    "id": 1583,
    "start": 8825920,
    "end": 8830020,
    "text": "para que nessa noite, Senhor, ela seja socorrida pelo Teu Espírito."
  },
  {
    "id": 1584,
    "start": 8831040,
    "end": 8837520,
    "text": "Em nome de Jesus, em nome de Jesus, que o Lázaro saia para fora nessa noite, Senhor."
  },
  {
    "id": 1585,
    "start": 8838380,
    "end": 8849220,
    "text": "Que ela ouça a Tua voz, Pai, em nome de Jesus, para Sua glória, aleluia, aleluia, glória"
  },
  {
    "id": 1586,
    "start": 8849220,
    "end": 8853520,
    "text": "a Deus, aleluia, glória a Jesus."
  },
  {
    "id": 1587,
    "start": 8854820,
    "end": 8859120,
    "text": "Queridos, eu agradeço a todos, em nome de Jesus, fiquem com Deus, olhem por nós, amém?"
  },
  {
    "id": 1588,
    "start": 8859520,
    "end": 8864960,
    "text": "Abençoe este canal, faça parte deste trabalho, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1589,
    "start": 8864960,
    "end": 8870440,
    "text": "like, se torne membro, ajude a manter esse trabalho enquanto você faz a sua parte aí"
  },
  {
    "id": 1590,
    "start": 8870440,
    "end": 8876220,
    "text": "e nós estamos fazendo a nossa aqui, amém? Deus abençoe em nome de Jesus para a sua"
  },
  {
    "id": 1591,
    "start": 8876220,
    "end": 8882860,
    "text": "glória amém? Aleluia, fiquem com Deus em nome de Jesus, em breve estamos de volta com"
  },
  {
    "id": 1592,
    "start": 8882860,
    "end": 8894100,
    "text": "muito mais escatologia na veia. Pastor Marcelo já colocou o link do Telegram, amém? Grande"
  },
  {
    "id": 1593,
    "start": 8894100,
    "end": 8900280,
    "text": "amor de Deus, a graça de Jesus, as duas consolações do Espírito, esteja com todo"
  },
  {
    "id": 1594,
    "start": 8900280,
    "end": 8907680,
    "text": "amado igreja que todos digam, amém seu Jesus, o Espírito e a noiva dizem, vem aquele que"
  },
  {
    "id": 1595,
    "start": 8907680,
    "end": 8915180,
    "text": "ousa diga, vem Pananáta, vem senhor Jesus, o nosso objetivo aqui é único, eu, você"
  },
  {
    "id": 1596,
    "start": 8915180,
    "end": 8922060,
    "text": "no céu, não sejam respigas em, foquem na promessa e não no processo, Deus abençoe"
  },
  {
    "id": 1597,
    "start": 8922060,
    "end": 8928860,
    "text": "a todos em nome de Jesus Maraná tá. Fui! Fique com Deus!"
  },
  {
    "id": 1598,
    "start": 8952060,
    "end": 8961020,
    "text": "Vem, vem. Aquele que ouça, diga, vem. Maranata, ora vem. Senhor Jesus, é o nosso objetivo, é único."
  },
  {
    "id": 1599,
    "start": 8961320,
    "end": 8967420,
    "text": "Eu e você no céu. Não sejam espigas, hein? Forte na promessa e não no processo."
  },
  {
    "id": 1600,
    "start": 8968560,
    "end": 8978060,
    "text": "Escatologia na veia. Escatologia na veia. Escatologia na veia."
  },
  {
    "id": 1601,
    "start": 8978060,
    "end": 8984900,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem vem, e quem ouve diga vem,"
  },
  {
    "id": 1602,
    "start": 8985220,
    "end": 8990660,
    "text": "e quem tem sede vem, e quem quiser tome de graça da água da vida."
  },
  {
    "id": 1603,
    "start": 8991720,
    "end": 8999980,
    "text": "Aquele que testifica, das coisas diz, certamente, certamente, cedo vem o amém, hora vem."
  },
  {
    "id": 1604,
    "start": 9000000,
    "end": 9018320,
    "text": "Senhor. Escatologia na veia, escatologia na veia, escatologia na veia. Assim como tivemos a imagem do"
  },
  {
    "id": 1605,
    "start": 9018320,
    "end": 9026400,
    "text": "homem terreno, teremos também a imagem do homem celestial. Irmãos, eu declaro a vocês que carne"
  },
  {
    "id": 1606,
    "start": 9026400,
    "end": 9034700,
    "text": "sangue não podem herdar o reino de Deus, nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1607,
    "start": 9035380,
    "end": 9041480,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados."
  },
  {
    "id": 1608,
    "start": 9041640,
    "end": 9048600,
    "text": "No momento, não abrir e fechar de olhos ao som da última trombeta, pois a trombeta suará,"
  },
  {
    "id": 1609,
    "start": 9048760,
    "end": 9054060,
    "text": "os mortos ressuscitarão incorruptíveis e nós seremos transformados."
  },
  {
    "id": 1610,
    "start": 9054060,
    "end": 9060500,
    "text": "Pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 1611,
    "start": 9060500,
    "end": 9066440,
    "text": "E aquilo que é mortal se revista de imortalidade"
  },
  {
    "id": 1612,
    "start": 9066440,
    "end": 9072900,
    "text": "Quando porém o que é corruptível se revestir de incorruptibilidade"
  },
  {
    "id": 1613,
    "start": 9072900,
    "end": 9076380,
    "text": "E o que é mortal de imortalidade dá-o"
  },
  {
    "id": 1614,
    "start": 9076380,
    "end": 9079800,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1615,
    "start": 9079800,
    "end": 9083220,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1616,
    "start": 9083220,
    "end": 9094580,
    "text": "Onde está, ó Norte, a sua vitória? Onde está, ó Norte, o seu aguilhão?"
  },
  {
    "id": 1617,
    "start": 9094960,
    "end": 9103020,
    "text": "O aguilhão da morte é o pecado, e a força do pecado é a lei."
  },
  {
    "id": 1618,
    "start": 9103020,
    "end": 9106820,
    "text": "Escatologia na veia"
  },
  {
    "id": 1619,
    "start": 9106820,
    "end": 9110240,
    "text": "Escatologia na veia"
  },
  {
    "id": 1620,
    "start": 9163020,
    "end": 9172300,
    "text": "espindo estejam com vocês toda a madrigreja que todos digam amém"
  },
  {
    "id": 1621,
    "start": 9172300,
    "end": 9180120,
    "text": "senhor espírito e a noiva dizem vem aquele que ouça diga vem maranata hora"
  },
  {
    "id": 1622,
    "start": 9180120,
    "end": 9186440,
    "text": "vem senhor jesus é o nosso objetivo é único eu e você no céu não sejam"
  },
  {
    "id": 1623,
    "start": 9186440,
    "end": 9190260,
    "text": "espigas em forte na promessa e não no processo"
  }
]