[
  {
    "id": 1,
    "start": 3120,
    "end": 9000,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 2,
    "start": 13960,
    "end": 16040,
    "text": "Conexão profetica."
  },
  {
    "id": 3,
    "start": 16200,
    "end": 17580,
    "text": "Conexão profetica."
  },
  {
    "id": 4,
    "start": 17820,
    "end": 19640,
    "text": "Escatologia na veia."
  },
  {
    "id": 5,
    "start": 20300,
    "end": 24060,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 6,
    "start": 26680,
    "end": 33440,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 7,
    "start": 33440,
    "end": 39600,
    "text": "e se guardam para o fogo, até o dia do juízo e da predição dos exámenes."
  },
  {
    "id": 8,
    "start": 43500,
    "end": 48800,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande"
  },
  {
    "id": 9,
    "start": 48800,
    "end": 56000,
    "text": "e os elementos atendo se desfarão e a terra e as obras que nela há se queimaram"
  },
  {
    "id": 10,
    "start": 63360,
    "end": 71040,
    "text": "espero por você, pois catologia na veia"
  },
  {
    "id": 11,
    "start": 74140,
    "end": 79920,
    "text": "Conexão profeta, corajinha, escorijinha, velha."
  },
  {
    "id": 12,
    "start": 80280,
    "end": 84080,
    "text": "Venha se desvendar conosco, o sinário profético e apológico, menjão."
  },
  {
    "id": 13,
    "start": 87100,
    "end": 95240,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 14,
    "start": 95760,
    "end": 99700,
    "text": "Até o dia do juízo e da aplodição dos pesados."
  },
  {
    "id": 15,
    "start": 103260,
    "end": 109540,
    "text": "Mas o dia do Senhor virá como ladrão na noite, no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 16,
    "start": 109760,
    "end": 117280,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 17,
    "start": 130740,
    "end": 134100,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 18,
    "start": 134420,
    "end": 141110,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 19,
    "start": 141110,
    "end": 147550,
    "text": "profético da humanidade, aquilo que Deus nos deixou sendo a sua verdade aqui na Terra,"
  },
  {
    "id": 20,
    "start": 148250,
    "end": 154450,
    "text": "a Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético e escatológico"
  },
  {
    "id": 21,
    "start": 154450,
    "end": 160250,
    "text": "mundial como você nunca viu antes, Jesus está voltando, está preparado?"
  },
  {
    "id": 22,
    "start": 161770,
    "end": 168790,
    "text": "Destrupe todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 23,
    "start": 168790,
    "end": 175750,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 24,
    "start": 175750,
    "end": 183130,
    "text": "nos relatra que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 25,
    "start": 183130,
    "end": 189530,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 26,
    "start": 189530,
    "end": 191130,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 27,
    "start": 191590,
    "end": 194990,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 28,
    "start": 202050,
    "end": 208410,
    "text": "Sejam bem-vindos ao Escatologia na Veia, aqui você tem toda a ciência do cenário profético"
  },
  {
    "id": 29,
    "start": 208410,
    "end": 219570,
    "text": "escatológico mundial, o ciclo profético da humanidade, aquilo que Deus usou."
  },
  {
    "id": 30,
    "start": 221330,
    "end": 226550,
    "text": "Sejam bem-vindos ao Escatologia na Veia, chegamos, vamos lá, perdoe o atraso."
  },
  {
    "id": 31,
    "start": 228110,
    "end": 232250,
    "text": "Estava numa correria só aqui, mas consegui chegar, vamos lá?"
  },
  {
    "id": 32,
    "start": 232630,
    "end": 236070,
    "text": "Sejam bem-vindos aí pra muita escatologia na aveia."
  },
  {
    "id": 33,
    "start": 236310,
    "end": 240310,
    "text": "Deixa eu cumprimentando vocês, enquanto isso vocês compartilham e ativam o sininho, ok?"
  },
  {
    "id": 34,
    "start": 240730,
    "end": 244930,
    "text": "Deixa todos bem-vindos aí pra mais uma noite de muita escatologia na aveia."
  },
  {
    "id": 35,
    "start": 245330,
    "end": 253570,
    "text": "Vamos lá, tá conosco aí nosso irmão Clever, seja bem-vindo Clever, Iracema, também tá"
  },
  {
    "id": 36,
    "start": 254570,
    "end": 259570,
    "text": "Cátia, Alex, Arminda, Valdiris, sejam bem-vindos, amém?"
  },
  {
    "id": 37,
    "start": 260750,
    "end": 266750,
    "text": "Aleluia, que loucura, hein? Tanta coisa acontecendo, o mundo tá de cabeça pra baixo, vamos lá?"
  },
  {
    "id": 38,
    "start": 267490,
    "end": 273150,
    "text": "A Hilton também tá com a gente aí, vamos lá, André Porto, Aline Cristina, nosso EDM aqui,"
  },
  {
    "id": 39,
    "start": 273170,
    "end": 280970,
    "text": "Descatologia Nave, Augusto, Dinanda, Aline também, João Pessoa, seja bem-vinda, em nome de Jesus."
  },
  {
    "id": 40,
    "start": 281850,
    "end": 290950,
    "text": "vamos lá marisa a france pastor marcelão ta ai também boa noite chegamos gustavo alex"
  },
  {
    "id": 41,
    "start": 290950,
    "end": 297490,
    "text": "sejam todos bem vindos amém vamos lá já curtiu já compartilhou essa live vamos lá"
  },
  {
    "id": 42,
    "start": 299230,
    "end": 305390,
    "text": "luiz gislene também ta com a gente a rose de birigui um grande abraço pessoal de birigui"
  },
  {
    "id": 43,
    "start": 305390,
    "end": 309550,
    "text": "camila também ta com a gente ai seja bem vindos pessoal que é novo no canal ae se"
  },
  {
    "id": 44,
    "start": 309550,
    "end": 313370,
    "text": "muito bem-vindo a mim nós sempre indicamos três vídeos aqui no canal o"
  },
  {
    "id": 45,
    "start": 313370,
    "end": 316450,
    "text": "arrebatamento e a colheita de israel primeiro e segundo ato de jesus setenta"
  },
  {
    "id": 46,
    "start": 316450,
    "end": 320070,
    "text": "semanas de daniel assisti esses três vídeos no canal o suficiente para que"
  },
  {
    "id": 47,
    "start": 320070,
    "end": 323530,
    "text": "vocês tenham escatologia na veia mesmo juninho também está com a gente a"
  },
  {
    "id": 48,
    "start": 324130,
    "end": 331230,
    "text": "cassia vamos lá todos bem-vindos ele e dizete a samanta"
  },
  {
    "id": 49,
    "start": 331930,
    "end": 335090,
    "text": "quando estou aqui corre muito rápido aqui os comentários eu tenho que voltar"
  },
  {
    "id": 50,
    "start": 335090,
    "end": 339850,
    "text": "tudo ali para conseguir colocar vocês em ordem aí sejam bem vindos além da"
  },
  {
    "id": 51,
    "start": 339850,
    "end": 346590,
    "text": "palavra diego dalva lídia giselle avanusa também tá com a gente"
  },
  {
    "id": 52,
    "start": 346590,
    "end": 355050,
    "text": "luiz gustavo celso seja bem-vindo rubens seja bem-vindo amém bom pessoal chegou"
  },
  {
    "id": 53,
    "start": 355050,
    "end": 358110,
    "text": "em peso não vou enrolar muito aqui para cumprimentar os perdão por causa da"
  },
  {
    "id": 54,
    "start": 358110,
    "end": 365070,
    "text": "atraso né chegamos atrasados aqui todo mundo tá vendo aí tá um monte a"
  },
  {
    "id": 55,
    "start": 365070,
    "end": 370430,
    "text": "para nós, que temos escatologia na veia, creio que não é muita, tanta novidade assim"
  },
  {
    "id": 56,
    "start": 370430,
    "end": 374810,
    "text": "para tudo que está acontecendo, eu creio que vocês estão bem acordados, mediante"
  },
  {
    "id": 57,
    "start": 374810,
    "end": 382950,
    "text": "tudo que está acontecendo no mundo, tivemos também a estreia do documentário sobre Jerusalém,"
  },
  {
    "id": 58,
    "start": 382970,
    "end": 388330,
    "text": "quem assistiu o documentário de Jerusalém, que foi feito pelo Brasil Paralelo, eu ainda"
  },
  {
    "id": 59,
    "start": 388330,
    "end": 392430,
    "text": "não consegui ver, comecei assistindo só o início, só ontem foi uma correria só,"
  },
  {
    "id": 60,
    "start": 392430,
    "end": 398110,
    "text": "eu não estava no escritório ontem, eu fiquei vendo um pouquinho ali e foi bem corrido,"
  },
  {
    "id": 61,
    "start": 398310,
    "end": 399530,
    "text": "então eu não consegui assistir, tá?"
  },
  {
    "id": 62,
    "start": 399710,
    "end": 404910,
    "text": "Eu assisti só o início mesmo assim, até vi algumas cenas bem pesadas até de início"
  },
  {
    "id": 63,
    "start": 404910,
    "end": 409610,
    "text": "assim, mas eu não consegui assistir ainda, mas eu creio que vocês que tem escatologia"
  },
  {
    "id": 64,
    "start": 409610,
    "end": 411070,
    "text": "na venta estão muito acordados, né?"
  },
  {
    "id": 65,
    "start": 411290,
    "end": 415750,
    "text": "Você vê a estrutura que Deus nos deu antes de todos os acontecimentos proféticos?"
  },
  {
    "id": 66,
    "start": 416030,
    "end": 421470,
    "text": "Deus nos deu uma estrutura tremenda em entendimento, em sabedoria, a respeito daquilo que a Bíblia"
  },
  {
    "id": 67,
    "start": 421470,
    "end": 424790,
    "text": "diz para que nesse momento nós não fôssemos pergos de surpresa, né?"
  },
  {
    "id": 68,
    "start": 424810,
    "end": 429610,
    "text": "Então eu creio que você está ciente de tudo que Deus tem nos levantado"
  },
  {
    "id": 69,
    "start": 429610,
    "end": 432690,
    "text": "nesse dia, todos aqueles que Deus tem usado nos últimos tempos"
  },
  {
    "id": 70,
    "start": 432690,
    "end": 435910,
    "text": "para trazer a verdade e a clareza da palavra. Amém?"
  },
  {
    "id": 71,
    "start": 435930,
    "end": 438710,
    "text": "E das profecias dentro da escatologia, né?"
  },
  {
    "id": 72,
    "start": 439390,
    "end": 442710,
    "text": "Há muitos, eu sei que nem conhece o termo escatologia, escatos,"
  },
  {
    "id": 73,
    "start": 443610,
    "end": 447350,
    "text": "quer dizer como seria as últimas coisas."
  },
  {
    "id": 74,
    "start": 447350,
    "end": 453850,
    "text": "Então seria estudo, que é aologia, estudo das últimas coisas, isso quer dizer escatologia,"
  },
  {
    "id": 75,
    "start": 454410,
    "end": 459690,
    "text": "o estudo das coisas finais, o estudo das últimas coisas, esse é o termo que nós utilizamos"
  },
  {
    "id": 76,
    "start": 459690,
    "end": 460350,
    "text": "aqui."
  },
  {
    "id": 77,
    "start": 460590,
    "end": 465230,
    "text": "Então sejam todos bem-vindos, vamos escatologia na veia já, sem demora, muita coisa aqui"
  },
  {
    "id": 78,
    "start": 465230,
    "end": 470610,
    "text": "para a gente ver e eu tenho que preparar vocês hoje aqui para um tema também de um estudo,"
  },
  {
    "id": 79,
    "start": 470650,
    "end": 474710,
    "text": "não sei se vai dar tempo hoje, mas dando tempo a gente já inicia isso, todos bem-vindos,"
  },
  {
    "id": 80,
    "start": 474710,
    "end": 479550,
    "text": "Eu quero agradecer a todos que estão conosco aí, vamos lá, vamos Descatologia na V, deixa"
  },
  {
    "id": 81,
    "start": 479550,
    "end": 485630,
    "text": "eu ver quantas pessoas tem online com a gente aí, estamos chegando aí a 150 pessoas quase,"
  },
  {
    "id": 82,
    "start": 485730,
    "end": 491030,
    "text": "então vamos lá, já curtiu, já compartilhou, vamos nessa, vamos Descatologia na V, deixa"
  },
  {
    "id": 83,
    "start": 491030,
    "end": 498070,
    "text": "eu só, esqueci de ajustar minha câmera aqui, deixa eu ver se está certinho, vocês estão"
  },
  {
    "id": 84,
    "start": 498070,
    "end": 510410,
    "text": "comigo nessa noite, vamos lá. Achei ela. Sejam todos bem-vindos para mais uma noite de muita"
  },
  {
    "id": 85,
    "start": 510410,
    "end": 515010,
    "text": "escatologia na vez. Espero que você esteja preparado, teu coração preparado. Espero"
  },
  {
    "id": 86,
    "start": 515010,
    "end": 519810,
    "text": "que você esteja, não esteja dormindo num momento tão oportuno como esse, em que Deus"
  },
  {
    "id": 87,
    "start": 519810,
    "end": 528050,
    "text": "vem nos preparando para os últimos acontecimentos proféticos. Vocês estão vendo aí o que"
  },
  {
    "id": 88,
    "start": 528050,
    "end": 533790,
    "text": "na florida que foi justamente desde a primeira live que nós fizemos aqui com o sandro rocha"
  },
  {
    "id": 89,
    "start": 533790,
    "end": 539290,
    "text": "eu venho tocando nesse assunto porque havia recebido uma visão de deus né em que eu via"
  },
  {
    "id": 90,
    "start": 539290,
    "end": 545510,
    "text": "o tipo e o antipo acontecendo essas coisas iriam se repetir em uma escala como nunca"
  },
  {
    "id": 91,
    "start": 545510,
    "end": 550230,
    "text": "vimos antes né dentro do tipo e antipo que é justamente que estamos vendo acontecendo"
  },
  {
    "id": 92,
    "start": 550230,
    "end": 555210,
    "text": "agora na florida e a tendência é isso é aumentar tá e novamente eu intero a vocês"
  },
  {
    "id": 93,
    "start": 555210,
    "end": 559910,
    "text": "a maioria das coisas que estão acontecendo não são coisas naturais"
  },
  {
    "id": 94,
    "start": 560710,
    "end": 564370,
    "text": "ok? novamente, nós já antecipamos vocês de tudo isso, ok?"
  },
  {
    "id": 95,
    "start": 564930,
    "end": 570510,
    "text": "nós já os antecipamos e a maioria das coisas que estão acontecendo não são coisas naturais"
  },
  {
    "id": 96,
    "start": 570510,
    "end": 575390,
    "text": "tá? muitos pensam, não, a natureza tá irada, entenda uma coisa, gente"
  },
  {
    "id": 97,
    "start": 575390,
    "end": 580450,
    "text": "e sejam criteriosos, porque essas coisas eu já tenho vos dito antes mesmo de acontecer"
  },
  {
    "id": 98,
    "start": 580450,
    "end": 583010,
    "text": "há muito tempo atrás já vem dito isso pra vocês"
  },
  {
    "id": 99,
    "start": 583010,
    "end": 585270,
    "text": "Hoje o homem tem um poder de manipulação"
  },
  {
    "id": 100,
    "start": 586250,
    "end": 588210,
    "text": "Ok climática, olhando essa composição"
  },
  {
    "id": 101,
    "start": 588970,
    "end": 594690,
    "text": "Ok vocês precisam entender isso, tanto que a grande tribulação vai servir para deus"
  },
  {
    "id": 102,
    "start": 595830,
    "end": 599970,
    "text": "Destruir os que destroem a terra de acordo com a bíblia ok então"
  },
  {
    "id": 103,
    "start": 600000,
    "end": 604980,
    "text": "Então vai estar acontecendo alguma coisa que os homens estarão causando esses colapsos,"
  },
  {
    "id": 104,
    "start": 604980,
    "end": 605500,
    "text": "ok?"
  },
  {
    "id": 105,
    "start": 605920,
    "end": 611520,
    "text": "E aí a grande tribulação serve justamente para isso, Deus então se vinga desses juízos"
  },
  {
    "id": 106,
    "start": 611520,
    "end": 615300,
    "text": "que serão derramados sobre os homens ímpios da terra, ok?"
  },
  {
    "id": 107,
    "start": 615340,
    "end": 619700,
    "text": "Então muita coisa que está acontecendo, e muitas das vezes a coisa que seria natural"
  },
  {
    "id": 108,
    "start": 619700,
    "end": 624320,
    "text": "mas numa escala mais normativa, eles dão um upzinho naquilo ali para que aquilo cause"
  },
  {
    "id": 109,
    "start": 624320,
    "end": 629240,
    "text": "maior catástrofe possível, um exemplo disso nós vimos a pulverização, um exemplo que"
  },
  {
    "id": 110,
    "start": 629240,
    "end": 634340,
    "text": "fizeram, tentaram fazer no Dubai, quem se lembra disso? Quando eles tentaram fazer lá"
  },
  {
    "id": 111,
    "start": 634340,
    "end": 639400,
    "text": "no Oriente Médio, uma pulverização nas nuvens de sais, e eles fizeram, ok? Só que"
  },
  {
    "id": 112,
    "start": 639400,
    "end": 643060,
    "text": "chegou um tempo que eles perderam o controle, e aí houve grandes calamidades no Oriente"
  },
  {
    "id": 113,
    "start": 643060,
    "end": 647940,
    "text": "Médio, tá? Por conta dessas pulverizações, chuvas artificiais, ok? Então dentro disso"
  },
  {
    "id": 114,
    "start": 647940,
    "end": 651720,
    "text": "nós vemos que eles têm esse poder de manipulação, ok? Vocês precisam entender isso, para vocês"
  },
  {
    "id": 115,
    "start": 651720,
    "end": 658780,
    "text": "aprenderem a dividir. Por isso que Deus nos antecipa os acontecimentos, tá? Por isso"
  },
  {
    "id": 116,
    "start": 658780,
    "end": 664380,
    "text": "uma testificação daquilo que ele está fazendo e aquilo que é somente manipulação que se possível"
  },
  {
    "id": 117,
    "start": 664380,
    "end": 669860,
    "text": "enganaria todos até os escolhidos por isso que nós precisamos estar com a bíblia guardada na"
  },
  {
    "id": 118,
    "start": 669860,
    "end": 674560,
    "text": "tábua do nosso coração ok para não sermos levados e enganados pelos sinais que estão acontecendo"
  },
  {
    "id": 119,
    "start": 674560,
    "end": 681300,
    "text": "muito deles são sinais de prodígios e maravilhas para enganar se possível até os escolhidos ok"
  },
  {
    "id": 120,
    "start": 681300,
    "end": 685960,
    "text": "identes e sinais são as calamidades nós estamos vendo acontecendo estão comigo nessa noite então"
  },
  {
    "id": 121,
    "start": 685960,
    "end": 690240,
    "text": "temos aí então vamos lá parte vinte e sete que entramos aí dentro do conexão."
  },
  {
    "id": 122,
    "start": 692320,
    "end": 696560,
    "text": "Já vou começar aqui na introdução que o tema não para como Deus sempre nos"
  },
  {
    "id": 123,
    "start": 696560,
    "end": 701420,
    "text": "instruiu. Nós temos aí as bases da escatologia que Daniel vê no capítulo 7."
  },
  {
    "id": 124,
    "start": 701960,
    "end": 705700,
    "text": "Hoje vamos mergulhar num texto tremendo que eu não trouxe ainda para vocês numa"
  },
  {
    "id": 125,
    "start": 705700,
    "end": 707880,
    "text": "profundidade eu creio que hoje vai ser incrível também."
  },
  {
    "id": 126,
    "start": 708960,
    "end": 715940,
    "text": "Babilônia urso com um leão com asas de águia a representação do Império"
  },
  {
    "id": 127,
    "start": 715940,
    "end": 723360,
    "text": "Medo-Pérsia, né, que é o urso, hoje é o Irã, ok? A Grécia, Império Grego, que é o leopardo com quatro"
  },
  {
    "id": 128,
    "start": 723360,
    "end": 728420,
    "text": "cabeças e asas de águas. Então, o que Deus mostrou para Daniel no capítulo 7 foi a mesma coisa que"
  },
  {
    "id": 129,
    "start": 728420,
    "end": 733500,
    "text": "mostrou para Nabucodonosor no capítulo 2, ok? A sucessão de impérios que houve, então, Babilônia,"
  },
  {
    "id": 130,
    "start": 733540,
    "end": 739620,
    "text": "Medo-Pérsia, Império Grego, Império Romano e o Império do Anticristo. Então, Deus aqui reservou"
  },
  {
    "id": 131,
    "start": 739620,
    "end": 744680,
    "text": "as mesmas características dos animais através dos metais também. Então, leão, cabeça de ouro,"
  },
  {
    "id": 132,
    "start": 745180,
    "end": 749760,
    "text": "Leão, média e pérsia, parte de prata, o urso com três costelas na boca hoje é o Irã."
  },
  {
    "id": 133,
    "start": 750440,
    "end": 755000,
    "text": "O ventre de bronze, império do leopardo que é império grego, de Alexandre o Grande."
  },
  {
    "id": 134,
    "start": 755460,
    "end": 757880,
    "text": "Então percebe que Deus aqui em Daniel 7,",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 135,
    "start": 758920,
    "end": 762320,
    "text": "lá no Apocalipse 13, ele só transfere as três bestas,",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 136,
    "start": 762320,
    "end": 764220,
    "text": "que faz parte desses três impérios."
  },
  {
    "id": 137,
    "start": 764360,
    "end": 768160,
    "text": "Porque Jesus veio durante o Império Romano e o Império Romano foi subjugado,"
  },
  {
    "id": 138,
    "start": 768200,
    "end": 769800,
    "text": "ele já foi destruído de acordo com a Bíblia."
  },
  {
    "id": 139,
    "start": 769880,
    "end": 771680,
    "text": "A Bíblia que diz, não sou eu, o capítulo sério de Daniel."
  },
  {
    "id": 140,
    "start": 772000,
    "end": 773380,
    "text": "Nós já lemos isso nos estudos passados."
  },
  {
    "id": 141,
    "start": 773380,
    "end": 779580,
    "text": "Ok enquanto isso as outros animais foi lhes conservado a vida ou seja por isso que eles"
  },
  {
    "id": 142,
    "start": 779580,
    "end": 783500,
    "text": "voltam no fim dos tempos não é à toa que nós estamos vendo o leão urso leopardo lá"
  },
  {
    "id": 143,
    "start": 783500,
    "end": 789640,
    "text": "na apocalipse 13 onde o joão ele vê uma besta que tem pé de urso o irã magic purse",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 144,
    "start": 789640,
    "end": 794300,
    "text": "semelhante a leopardo péreo grego boca de leão péreo babilônico vem instituindo uma"
  },
  {
    "id": 145,
    "start": 794300,
    "end": 800060,
    "text": "falsa paz seus três pilares único governo única moeda única religião e nós vamos"
  },
  {
    "id": 146,
    "start": 800060,
    "end": 804400,
    "text": "trabalhar hoje muito com esses pilares ok, grave esses pilares e aquilo que nós vamos"
  },
  {
    "id": 147,
    "start": 804400,
    "end": 809460,
    "text": "ver aqui nós vamos encaixando dentro dos pilares ok, as principais coisas na verdade"
  },
  {
    "id": 148,
    "start": 809460,
    "end": 810280,
    "text": "que nós vamos ver."
  },
  {
    "id": 149,
    "start": 810520,
    "end": 816960,
    "text": "Todo mundo entendeu até aqui, vamos descatologia na via sem demora, que hoje vai ser bombástico"
  },
  {
    "id": 150,
    "start": 816960,
    "end": 821880,
    "text": "mais uma vez como sempre né, nós estamos aqui para trazer o melhor conteúdo descatológico"
  },
  {
    "id": 151,
    "start": 821880,
    "end": 827480,
    "text": "para você da internet tá, e o diferencial do nosso canal tá, tem muita gente fazendo"
  },
  {
    "id": 152,
    "start": 827480,
    "end": 832640,
    "text": "trabalhos lindos aí, ok? Descatologia e tudo mais. O diferencial do nosso canal são os"
  },
  {
    "id": 153,
    "start": 832640,
    "end": 837300,
    "text": "gráficos, ok? Que nos faz ter um entendimento muito maior, somente isso, por isso que às"
  },
  {
    "id": 154,
    "start": 837300,
    "end": 841880,
    "text": "vezes aqui fica muito mais fácil vocês aprenderem, tá? Então os gráficos ajudam. Fomos chamados"
  },
  {
    "id": 155,
    "start": 841880,
    "end": 845220,
    "text": "especificamente pra isso, tá? Não tirando o mérito daqueles que estão fazendo um ótimo"
  },
  {
    "id": 156,
    "start": 845220,
    "end": 849660,
    "text": "trabalho nesses últimos dias, tá? Porque tem muitos aí que estão fazendo um excelente"
  },
  {
    "id": 157,
    "start": 849660,
    "end": 856800,
    "text": "trabalho, ok? Vamos lá? Deixa eu só fazer os últimos ajustes aqui, que eu vejo... Entenda,"
  },
  {
    "id": 158,
    "start": 856800,
    "end": 861280,
    "text": "gente eu sou designer gráfico e se ficar alguma coisa desalinhadinha aqui meu"
  },
  {
    "id": 159,
    "start": 861280,
    "end": 864120,
    "text": "cérebro parece que não funciona tá ele fica dizendo arruma aquilo ali arruma"
  },
  {
    "id": 160,
    "start": 864120,
    "end": 868440,
    "text": "aquilo ali é perfeccionismo ok mas enfim agora ficou tudo encaixadinho aqui tudo"
  },
  {
    "id": 161,
    "start": 868440,
    "end": 872980,
    "text": "certinho vamos nessa vamos descatologia na veia vamos as primeiras matérias essa"
  },
  {
    "id": 162,
    "start": 872980,
    "end": 878560,
    "text": "noite seja bem vindo aí vamos lá vamos de conexão já vamos falar aí do aquilo"
  },
  {
    "id": 163,
    "start": 878560,
    "end": 886780,
    "text": "que está acontecendo na florida né vamos ver vamos entender o que está"
  },
  {
    "id": 164,
    "start": 886780,
    "end": 891860,
    "text": "o que está acontecendo agora na flórida é compatível com aquilo que que nós havíamos profetizado"
  },
  {
    "id": 165,
    "start": 892520,
    "end": 896060,
    "text": "aquilo que deus havia nos revelado mediante a esses acontecimentos"
  },
  {
    "id": 166,
    "start": 896820,
    "end": 902980,
    "text": "a que viria como uma mulher como contração com dores de parto por isso esse gráfico que nós fazemos para vocês em relação"
  },
  {
    "id": 167,
    "start": 902980,
    "end": 906600,
    "text": "à exposição né dizendo pessoal tudo que nós veríamos"
  },
  {
    "id": 168,
    "start": 906600,
    "end": 912020,
    "text": "acontecer que acontece lá nos selos trombetas e taças quem se lembra disso que eu sempre te vos dito"
  },
  {
    "id": 169,
    "start": 912480,
    "end": 915680,
    "text": "nós veremos essas coisas acontecerem ainda com a igreja que na terra"
  },
  {
    "id": 170,
    "start": 916740,
    "end": 919580,
    "text": "somente o tipo, que é a degustação da profecia"
  },
  {
    "id": 171,
    "start": 919580,
    "end": 922980,
    "text": "porque a profecia é cíclica, ela vai acontecendo em escalas"
  },
  {
    "id": 172,
    "start": 922980,
    "end": 925720,
    "text": "e vai aumentando a cada dia até chegar no tempo do fim"
  },
  {
    "id": 173,
    "start": 925720,
    "end": 928080,
    "text": "e soar um acréscimo grandioso"
  },
  {
    "id": 174,
    "start": 928080,
    "end": 931920,
    "text": "e o que nós estamos vendo acontecendo agora com o furacão Milton"
  },
  {
    "id": 175,
    "start": 932680,
    "end": 936700,
    "text": "olha o que estão dizendo na expedência agora, então se você escolher ficar"
  },
  {
    "id": 176,
    "start": 938100,
    "end": 939140,
    "text": "vai padecer"
  },
  {
    "id": 177,
    "start": 939140,
    "end": 942440,
    "text": "furacão Milton se aproxima da Flórida"
  },
  {
    "id": 178,
    "start": 942440,
    "end": 948480,
    "text": "e pode ser um dos maiores destrutivos da história dos Estados Unidos. Olha que loucura."
  },
  {
    "id": 179,
    "start": 949460,
    "end": 953440,
    "text": "Assim como nós havíamos dito vocês, eu já postei um corte aqui para vocês hoje."
  },
  {
    "id": 180,
    "start": 953440,
    "end": 956800,
    "text": "Eu fiz o corte dessa visão que nós já falamos outras vezes"
  },
  {
    "id": 181,
    "start": 956800,
    "end": 959820,
    "text": "que isso se repetiria e aconteceria numa escala grandiosa"
  },
  {
    "id": 182,
    "start": 959820,
    "end": 963380,
    "text": "até chegar no momento do nascimento que são ao final das dores de parto."
  },
  {
    "id": 183,
    "start": 964080,
    "end": 967200,
    "text": "Ok. Eu creio que vocês que acompanham escatologia na via não é novidade"
  },
  {
    "id": 184,
    "start": 967200,
    "end": 971120,
    "text": "o que está acontecendo tanto que essa profecia"
  },
  {
    "id": 185,
    "start": 971120,
    "end": 974380,
    "text": "na época eu fazia live com o Sandro Rocha"
  },
  {
    "id": 186,
    "start": 975040,
    "end": 976760,
    "text": "e eu até disse pra ele, eu falei"
  },
  {
    "id": 187,
    "start": 976760,
    "end": 979280,
    "text": "Sandro, quando eu estou dizendo pra você o que eu vi"
  },
  {
    "id": 188,
    "start": 979280,
    "end": 982980,
    "text": "porque Deus me mostrou o que estava acontecendo através de uma besta"
  },
  {
    "id": 189,
    "start": 983800,
    "end": 986100,
    "text": "e essa besta era grandiosa"
  },
  {
    "id": 190,
    "start": 986100,
    "end": 988180,
    "text": "que ela era semelhante"
  },
  {
    "id": 191,
    "start": 988180,
    "end": 991980,
    "text": "a primeira besta que Deus mostrou era da onde sairia a"
  },
  {
    "id": 192,
    "start": 991980,
    "end": 994080,
    "text": "pan do gato, a outra que veio"
  },
  {
    "id": 193,
    "start": 994080,
    "end": 997380,
    "text": "que foi a mecatron lá, todo mundo se lembra da mecatron"
  },
  {
    "id": 194,
    "start": 998280,
    "end": 999280,
    "text": "você se lembra disso?"
  },
  {
    "id": 195,
    "start": 999280,
    "end": 1005160,
    "text": "que tem um dos transformes lá se se lembra? Deus tinha me mostrado que sairia da África"
  },
  {
    "id": 196,
    "start": 1005160,
    "end": 1010640,
    "text": "literalmente aconteceu exatamente como Deus mostrou né veio da África e em seguida eu"
  },
  {
    "id": 197,
    "start": 1010640,
    "end": 1017120,
    "text": "vi outra besta que era semelhante a um hipopótamo semelhante a um peixe boi na verdade e ela"
  },
  {
    "id": 198,
    "start": 1017120,
    "end": 1021800,
    "text": "eu via surgindo em meio de muito ventania e eu via no mapa tá Deus mostrou no mapa"
  },
  {
    "id": 199,
    "start": 1021800,
    "end": 1027440,
    "text": "isso era na Flórida eu via surgindo na Flórida passava também pelo México destruição"
  },
  {
    "id": 200,
    "start": 1027440,
    "end": 1032160,
    "text": "tremenda e depois eu vi isso descendo no caso a besta né"
  },
  {
    "id": 201,
    "start": 1032160,
    "end": 1036780,
    "text": "descia para as regiões da américa latina tá então passava ali pelas guianas e"
  },
  {
    "id": 202,
    "start": 1036780,
    "end": 1041720,
    "text": "descia para o brasil então sinais que vão acontecer vindo do do norte vai"
  },
  {
    "id": 203,
    "start": 1041720,
    "end": 1045500,
    "text": "descendo para a américa central e depois chega no brasil esses sinais"
  },
  {
    "id": 204,
    "start": 1045500,
    "end": 1049500,
    "text": "começam a acontecer ok e muita coisa a gente entenda muita"
  },
  {
    "id": 205,
    "start": 1049500,
    "end": 1052380,
    "text": "coisa não é natural muita coisa não é natural"
  },
  {
    "id": 206,
    "start": 1052380,
    "end": 1056260,
    "text": "é o peixe boi. Olha aí. Mas quando eu vi ela surgindo, ela"
  },
  {
    "id": 207,
    "start": 1056260,
    "end": 1059320,
    "text": "vinha surgindo em meio a tempestade, né? Era muito, eu"
  },
  {
    "id": 208,
    "start": 1059320,
    "end": 1061800,
    "text": "vi, eu tava em um de muito vento, era muito vento, pra"
  },
  {
    "id": 209,
    "start": 1061800,
    "end": 1065280,
    "text": "tudo que é lado. Eu vi aí essa besta surgindo e de repente ela"
  },
  {
    "id": 210,
    "start": 1065280,
    "end": 1068640,
    "text": "ia descendo e eu lembro, eu via no mar passando isso. Eu via"
  },
  {
    "id": 211,
    "start": 1068640,
    "end": 1071080,
    "text": "que descia da Flórida, por isso que eu até perguntei pra"
  },
  {
    "id": 212,
    "start": 1071080,
    "end": 1073860,
    "text": "você, que era dos Estados Unidos. Vinha descendo pra"
  },
  {
    "id": 213,
    "start": 1073860,
    "end": 1076680,
    "text": "baixo. Meu Deus. Passando pela América Central e depois a"
  },
  {
    "id": 214,
    "start": 1076680,
    "end": 1079880,
    "text": "América Central chegava no Brasil, né? Nas Guianas,"
  },
  {
    "id": 215,
    "start": 1079880,
    "end": 1082800,
    "text": "Chegava ali no Suriname, depois chegava no Brasil."
  },
  {
    "id": 216,
    "start": 1083280,
    "end": 1085180,
    "text": "E eu via isso surgindo, eu até contei isso pra você, não."
  },
  {
    "id": 217,
    "start": 1085220,
    "end": 1086920,
    "text": "Tá no live que a gente fez, diz se você lembra."
  },
  {
    "id": 218,
    "start": 1087260,
    "end": 1089200,
    "text": "Aleluia, sim, sim, sim."
  },
  {
    "id": 219,
    "start": 1090240,
    "end": 1091440,
    "text": "Por que eu tô dizendo isso, Sandro?"
  },
  {
    "id": 220,
    "start": 1091700,
    "end": 1094280,
    "text": "Nós, Deus nos levantou com o Ministério Profético,"
  },
  {
    "id": 221,
    "start": 1094340,
    "end": 1096700,
    "text": "Deus tava mostrando coisa global pra gente."
  },
  {
    "id": 222,
    "start": 1097200,
    "end": 1099320,
    "text": "Então tudo que nós vemos aqui pro canal, a gente não tá brincando."
  },
  {
    "id": 223,
    "start": 1099360,
    "end": 1101700,
    "text": "Eu tô brincando de ser profetinha, não, da internet, não."
  },
  {
    "id": 224,
    "start": 1102320,
    "end": 1104420,
    "text": "Você vê que eu não fico profetizando qualquer coisa ou qualquer coisa à toa."
  },
  {
    "id": 225,
    "start": 1104500,
    "end": 1107020,
    "text": "Não tudo que Deus nos mostrar que for sério, eu vou trazendo pra vocês."
  },
  {
    "id": 226,
    "start": 1107380,
    "end": 1109480,
    "text": "E essa é uma das coisas sérias, porque eu disse assim, Sandro,"
  },
  {
    "id": 227,
    "start": 1109480,
    "end": 1113840,
    "text": "aquilo que eu vi, os sinais como dores de pato, a bíblia me mostra, quando Jesus"
  },
  {
    "id": 228,
    "start": 1113840,
    "end": 1118400,
    "text": "faz referência como dores de pato, ele está fazendo referência à contração, as"
  },
  {
    "id": 229,
    "start": 1118400,
    "end": 1122900,
    "text": "dores de pato, elas vêm como contrações, e cada vez que uma mulher, por exemplo,"
  },
  {
    "id": 230,
    "start": 1122980,
    "end": 1127640,
    "text": "minha esposa, nós tivemos, depois de ficar minha esposa, já temos quatro filhos, todos vão mais, eu"
  },
  {
    "id": 231,
    "start": 1127640,
    "end": 1132440,
    "text": "sei muito bem como é, a dores de contração, ela vem de uma em uma hora,"
  },
  {
    "id": 232,
    "start": 1133180,
    "end": 1137780,
    "text": "vem aquela dor forte, de uma em uma hora, não como contração, daqui a pouco esse tempo vai"
  },
  {
    "id": 233,
    "start": 1137780,
    "end": 1144220,
    "text": "diminuindo e a dor vai ficando mais intensa, meia e meia hora, daqui a pouco vai 15, 15 minutos e mais forte, daqui a"
  },
  {
    "id": 234,
    "start": 1144220,
    "end": 1148940,
    "text": "pouco 10, 10 minutos mais forte, daqui a pouco 5, 5 minutos e chega hora da criança nascendo, não tem mais o que fazer."
  },
  {
    "id": 235,
    "start": 1149880,
    "end": 1154920,
    "text": "Essa é a referência que Jesus me faz quando ele fala sobre dor de parto. E tudo que nós estamos"
  },
  {
    "id": 236,
    "start": 1154920,
    "end": 1161060,
    "text": "profetizando aqui e aquilo que a Bíblia diz, isso aconteceria como dor de parto, ou seja, coisas que sempre"
  },
  {
    "id": 237,
    "start": 1161560,
    "end": 1166320,
    "text": "aconteceram, elas iam acontecendo de uma forma mais intensa e batendo récords, erupções em récords,"
  },
  {
    "id": 238,
    "start": 1167120,
    "end": 1173440,
    "text": "ventanias em recordes, eh, tsunami em recordes, eh, furacões em recordes como nunca houve,"
  },
  {
    "id": 239,
    "start": 1174040,
    "end": 1179140,
    "text": "é isso que Jesus me cita, que nessas contrações, essas coisas iam ficando mais intensas,"
  },
  {
    "id": 240,
    "start": 1179300,
    "end": 1181420,
    "text": "e é o que eu vi através dessa visão que eu te falei."
  },
  {
    "id": 241,
    "start": 1181880,
    "end": 1184780,
    "text": "Então quando eu disse pra você, Sandra, que estaria o vento aí nos Estados Unidos,"
  },
  {
    "id": 242,
    "start": 1185140,
    "end": 1189280,
    "text": "eu não estou dizendo de algo normal, eu estou dizendo de que todo mundo ia ver, iam dizer,"
  },
  {
    "id": 243,
    "start": 1189360,
    "end": 1193360,
    "text": "isso não é normal o que está acontecendo, é isso que Deus está falando, entendeu?"
  },
  {
    "id": 244,
    "start": 1195300,
    "end": 1198900,
    "text": "Oh my God, vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 245,
    "start": 1199700,
    "end": 1199980,
    "text": "Então eles..."
  },
  {
    "id": 246,
    "start": 1200000,
    "end": 1206000,
    "text": "vocês estão colocando esse furacão como se fosse o mais destruidor da história dos Estados Unidos, ele pode ser"
  },
  {
    "id": 247,
    "start": 1206920,
    "end": 1211180,
    "text": "ok, vocês estão conseguindo entender o que que está acontecendo irmãos"
  },
  {
    "id": 248,
    "start": 1211180,
    "end": 1216080,
    "text": "estão conseguindo discernir o poder de tudo que Deus tem nos revelado, tem nos trago"
  },
  {
    "id": 249,
    "start": 1216080,
    "end": 1220000,
    "text": "ok, isso aí foi uma das primeiras lives que eu fiz aqui no YouTube com o Sandro Rocha"
  },
  {
    "id": 250,
    "start": 1220000,
    "end": 1222020,
    "text": "quando nós, Deus foi nos estruturando"
  },
  {
    "id": 251,
    "start": 1222020,
    "end": 1226340,
    "text": "então assim, essa visão, quando eu vi acontecendo eu estava lá"
  },
  {
    "id": 252,
    "start": 1226340,
    "end": 1237500,
    "text": "Como eu sempre digo pra vocês, ok? Eu estava, eu vi acontecendo, eu vi as mesmas notícias que nós vemos hoje nos jornais, eu via naquela época, eu via os mapas quando Deus me mostra na geografia"
  },
  {
    "id": 253,
    "start": 1237500,
    "end": 1248740,
    "text": "Alguém? Olha aí, olha que saiu também, dizendo ó, você vai falecer, prefeito de Tampa adverte, contra ignorar as ordens de evacuação"
  },
  {
    "id": 254,
    "start": 1248740,
    "end": 1253920,
    "text": "Entendam que eles estão estruturando, ok? Os territórios."
  },
  {
    "id": 255,
    "start": 1254480,
    "end": 1258000,
    "text": "Principalmente que nós temos que entender o que está havendo essa luta espiritual."
  },
  {
    "id": 256,
    "start": 1258820,
    "end": 1262620,
    "text": "A maioria das coisas que eles estão lutando hoje também são por terras agrícolas, ok?"
  },
  {
    "id": 257,
    "start": 1263620,
    "end": 1269660,
    "text": "Aqueles que tiverem que forem atrapalhar tudo que eles querem ocasionar com essa questão da ordem"
  },
  {
    "id": 258,
    "start": 1269660,
    "end": 1273480,
    "text": "que vai haver no mundo todo, essa questão dessa organização que eles querem fazer."
  },
  {
    "id": 259,
    "start": 1273760,
    "end": 1276560,
    "text": "Então eles vêm governando através do caos."
  },
  {
    "id": 260,
    "start": 1276560,
    "end": 1280460,
    "text": "Eles precisam operar o caos para trazerem as soluções necessárias."
  },
  {
    "id": 261,
    "start": 1281020,
    "end": 1283200,
    "text": "E nós estamos vendo isso acontecendo."
  },
  {
    "id": 262,
    "start": 1283700,
    "end": 1286840,
    "text": "Então, na verdade, o que você deve olhar é que a Flórida está em guerra."
  },
  {
    "id": 263,
    "start": 1287880,
    "end": 1290220,
    "text": "OK. E é isso que vocês devem enxergar."
  },
  {
    "id": 264,
    "start": 1290500,
    "end": 1293160,
    "text": "Muitos não estão compreendendo o que está acontecendo e estão achando não."
  },
  {
    "id": 265,
    "start": 1293380,
    "end": 1294740,
    "text": "É que Deus está furioso."
  },
  {
    "id": 266,
    "start": 1295100,
    "end": 1298840,
    "text": "Irmãos, Deus não está fazendo nada disso agora ainda. OK."
  },
  {
    "id": 267,
    "start": 1299560,
    "end": 1303840,
    "text": "As coisas que estão acontecendo, esses enganos que estão havendo, pelo contrário."
  },
  {
    "id": 268,
    "start": 1304100,
    "end": 1305860,
    "text": "Após a igreja sair da terra,"
  },
  {
    "id": 269,
    "start": 1305860,
    "end": 1309720,
    "text": "Aí você verá o que é que é Deus fazer, se caso estiver aqui."
  },
  {
    "id": 270,
    "start": 1309900,
    "end": 1313080,
    "text": "Obviamente, vocês não conseguem entender o que está acontecendo irmãos,"
  },
  {
    "id": 271,
    "start": 1313320,
    "end": 1316740,
    "text": "a seriedade do momento que vivemos, os sinais que estão acontecendo"
  },
  {
    "id": 272,
    "start": 1316740,
    "end": 1321080,
    "text": "de uma forma grandiosa daquilo que imagina o profeta viajando no tempo,"
  },
  {
    "id": 273,
    "start": 1321200,
    "end": 1324360,
    "text": "ele viu as coisas acontecendo, volta para o passado e conta"
  },
  {
    "id": 274,
    "start": 1324360,
    "end": 1327100,
    "text": "eu estou vendo isso, estou vendo essas coisas acontecendo."
  },
  {
    "id": 275,
    "start": 1328320,
    "end": 1332100,
    "text": "Ok, então foquem nisso, assim como vocês viram, vocês chegaram a ver"
  },
  {
    "id": 276,
    "start": 1332100,
    "end": 1339720,
    "text": "que teve aquelas queimadas que aconteceram agora e aí você vê algumas citações desses líderes"
  },
  {
    "id": 277,
    "start": 1339720,
    "end": 1345520,
    "text": "aí que tem por aí dizendo que eles iam confiscar as terras que foram queimadas agora entendam e"
  },
  {
    "id": 278,
    "start": 1345520,
    "end": 1351800,
    "text": "muitas dessas queimadas não foram acidente não foram acaso não foram aquecimento de nada ok pelo"
  },
  {
    "id": 279,
    "start": 1351800,
    "end": 1358120,
    "text": "contrário foram incêndios criminosos e assim é todas outras coisas assim como houve também no sul"
  },
  {
    "id": 280,
    "start": 1358120,
    "end": 1365540,
    "text": "em relação a as águas que que se dispersaram por todo o sul que todo mundo todo mundo entre aspas"
  },
  {
    "id": 281,
    "start": 1365540,
    "end": 1370460,
    "text": "né vocês temos acompanhado nós temos antecipado as visões aqui para vocês aquilo que estaria"
  },
  {
    "id": 282,
    "start": 1370460,
    "end": 1375020,
    "text": "acontecendo quando eu vi aquela água negra aqueles demônios na água vocês se lembram disso"
  },
  {
    "id": 283,
    "start": 1375020,
    "end": 1381540,
    "text": "e eu vi aqui aquele eles tinham projetado era um projeto que eles haviam feito para trazer calamidade"
  },
  {
    "id": 284,
    "start": 1381540,
    "end": 1387940,
    "text": "ok tudo isso eu tenho vos antecipado através da palavra através do Espírito Santo nos guiado"
  },
  {
    "id": 285,
    "start": 1387940,
    "end": 1390640,
    "text": "e as coisas têm de ser unidas e ter acontecido conforme nós temos falado."
  },
  {
    "id": 286,
    "start": 1391540,
    "end": 1396720,
    "text": "Então olha isso gente o furacão Milton será a pior tempestade"
  },
  {
    "id": 287,
    "start": 1396720,
    "end": 1399000,
    "text": "a atingir a Flórida diz o Biden né."
  },
  {
    "id": 288,
    "start": 1399840,
    "end": 1402820,
    "text": "E tem muita coisa que está girando em torno de muito engano também tá gente."
  },
  {
    "id": 289,
    "start": 1402960,
    "end": 1405120,
    "text": "Então a gente tem que a gente tem que ter essa vigilância"
  },
  {
    "id": 290,
    "start": 1405680,
    "end": 1409280,
    "text": "de entender até que ponto é sério até que ponto é sensacionalismo"
  },
  {
    "id": 291,
    "start": 1409280,
    "end": 1412940,
    "text": "e aquilo que eles estão causando dentro dessa potencialidade."
  },
  {
    "id": 292,
    "start": 1413220,
    "end": 1416660,
    "text": "É como se fosse assim eles alertam eles vão alertar"
  },
  {
    "id": 293,
    "start": 1417340,
    "end": 1422360,
    "text": "Quando eles alertam, se o povo se deixar levar pelo alerta, o plano está sendo executado"
  },
  {
    "id": 294,
    "start": 1422360,
    "end": 1422940,
    "text": "de boa."
  },
  {
    "id": 295,
    "start": 1423300,
    "end": 1426900,
    "text": "Se for catastrófico ou não, foi executado, o povo saiu de lá e tudo mais."
  },
  {
    "id": 296,
    "start": 1427500,
    "end": 1431620,
    "text": "Se vê que o povo não está respondendo, se eles não estão obedecendo, aí eles apertam"
  },
  {
    "id": 297,
    "start": 1431620,
    "end": 1433540,
    "text": "mais o botão para a calamidade ser maior."
  },
  {
    "id": 298,
    "start": 1434720,
    "end": 1438200,
    "text": "Consegue discernir exatamente isso que vemos acontecer nesses dias, ok?"
  },
  {
    "id": 299,
    "start": 1438700,
    "end": 1439360,
    "text": "Olha isso."
  },
  {
    "id": 300,
    "start": 1439520,
    "end": 1440060,
    "text": "Vamos lá?"
  },
  {
    "id": 301,
    "start": 1440460,
    "end": 1442320,
    "text": "Vamos fazer a leitura aqui."
  },
  {
    "id": 302,
    "start": 1443740,
    "end": 1445460,
    "text": "Isso que saiu no metrópolo, né?"
  },
  {
    "id": 303,
    "start": 1445540,
    "end": 1451120,
    "text": "O presidente dos Estados Unidos, o Joe Biden, ele emitiu nessa quinta-feira, dia 8, então"
  },
  {
    "id": 304,
    "start": 1451120,
    "end": 1452040,
    "text": "tudo é de hoje, tá gente?"
  },
  {
    "id": 305,
    "start": 1452060,
    "end": 1453160,
    "text": "Está acontecendo agora."
  },
  {
    "id": 306,
    "start": 1453900,
    "end": 1459180,
    "text": "Um alerta sobre a gravidade do furacão Milton, afirma que a tempestade poderia apresentar"
  },
  {
    "id": 307,
    "start": 1459180,
    "end": 1463240,
    "text": "uma ameaça histórica para o estado da Flórida."
  },
  {
    "id": 308,
    "start": 1463880,
    "end": 1469360,
    "text": "Aí você viu que tudo que eu citei na visão, ok, quando eu vi aquela besta, ok, e todas"
  },
  {
    "id": 309,
    "start": 1469360,
    "end": 1488680,
    "text": "Todas as vezes que Deus me mostrou a besta, entenda uma coisa, todas as vezes que Deus me mostrou essas bestas, é ocasionamento espiritual, ok, são demônios, são principados, hipotestades, sendo utilizado através desses homens, ok, todas as vezes que Deus me mostrou besta, era esse o significado"
  },
  {
    "id": 310,
    "start": 1488680,
    "end": 1490360,
    "text": "Vocês estão comigo entendendo isso daqui?"
  },
  {
    "id": 311,
    "start": 1490840,
    "end": 1495180,
    "text": "Tanto quando eu via aquela besta, lembra que eu via um hipopótamo que era todo tribal"
  },
  {
    "id": 312,
    "start": 1495180,
    "end": 1500440,
    "text": "Que Deus me mostrou lá na África, onde eu via que saia o próximo controle que eles tentaram causar"
  },
  {
    "id": 313,
    "start": 1500440,
    "end": 1502620,
    "text": "Que foi lá o Megatron"
  },
  {
    "id": 314,
    "start": 1502620,
    "end": 1506620,
    "text": "Então eu sabia que era coisa ocasionada pelo homem, porque Deus mostrou"
  },
  {
    "id": 315,
    "start": 1506620,
    "end": 1510500,
    "text": "Todas as bestas que Deus me mostrou, era ocasionado proposital"
  },
  {
    "id": 316,
    "start": 1510500,
    "end": 1513600,
    "text": "E essa não é diferente, que é isso que vocês precisam entender"
  },
  {
    "id": 317,
    "start": 1513600,
    "end": 1516160,
    "text": "A partir da Flórida, México também"
  },
  {
    "id": 318,
    "start": 1516160,
    "end": 1522340,
    "text": "Ok, o caos do México na Flórida, principal gente, o caminho atual é encerrado na área"
  },
  {
    "id": 319,
    "start": 1522340,
    "end": 1528260,
    "text": "da Bahia de Tampa, corda diretamente o estado né, do leste e do oeste, por todo o estado"
  },
  {
    "id": 320,
    "start": 1528260,
    "end": 1535200,
    "text": "com o potencial para que, para esta tempestade entrar na Flórida, como um furacão e sair"
  },
  {
    "id": 321,
    "start": 1535200,
    "end": 1541140,
    "text": "da Flórida como um furacão, na costa do Atlântico, então ah, eles pensavam que ia diminuir né,"
  },
  {
    "id": 322,
    "start": 1541420,
    "end": 1544340,
    "text": "até que eles iam diminuir, só que agora não, tá falando que ele vai passar como"
  },
  {
    "id": 323,
    "start": 1544340,
    "end": 1549300,
    "text": "furacão todo o estado dele, ok? Até chegar no caso do mar. Se todos querem entender"
  },
  {
    "id": 324,
    "start": 1549300,
    "end": 1557200,
    "text": "isso aqui, o poder que tem da gente entender a visão, a profecia, pra nos prepararmos"
  },
  {
    "id": 325,
    "start": 1557200,
    "end": 1561380,
    "text": "antes para essas coisas, um desenho, vamos supor, em tudo que está acontecendo agora,"
  },
  {
    "id": 326,
    "start": 1562180,
    "end": 1566440,
    "text": "eu anunciei, muitos brasileiros que estão em vários locais nos conhecem, assistem um"
  },
  {
    "id": 327,
    "start": 1566440,
    "end": 1571860,
    "text": "canal, até mesmo galera que está na Flórida, que acompanha o canal, e nós temos alertado,"
  },
  {
    "id": 328,
    "start": 1571860,
    "end": 1578420,
    "text": "Ok? Tanto que nós temos alertado que nos últimos tempos, Deus vai centralizar o avivamento no Brasil"
  },
  {
    "id": 329,
    "start": 1578420,
    "end": 1582960,
    "text": "E muitos viriam de vários locais para o Brasil para buscar o avivamento"
  },
  {
    "id": 330,
    "start": 1582960,
    "end": 1585760,
    "text": "Para buscar o pão também de cada dia, que é comida física"
  },
  {
    "id": 331,
    "start": 1585760,
    "end": 1588580,
    "text": "Ok? E também ganharia o pão do céu"
  },
  {
    "id": 332,
    "start": 1589180,
    "end": 1591840,
    "text": "Ok? Nós temos visto tudo isso acontecendo"
  },
  {
    "id": 333,
    "start": 1591840,
    "end": 1597380,
    "text": "A visão também... Vocês tão nos querendo entender, vocês viram o vídeo que eu postei para vocês?"
  },
  {
    "id": 334,
    "start": 1597880,
    "end": 1599340,
    "text": "Deixa eu até colocar ele aqui"
  },
  {
    "id": 335,
    "start": 1599340,
    "end": 1604140,
    "text": "para vocês compreender vamos ver primeiro aqui essa questão da flórida"
  },
  {
    "id": 336,
    "start": 1604720,
    "end": 1609820,
    "text": "vamos ver o caos que está sendo ocasionado porque tem sido tremendo gente"
  },
  {
    "id": 337,
    "start": 1609820,
    "end": 1616100,
    "text": "é só você ter ideia a vamos ver vamos ver vai olha isso aqui"
  },
  {
    "id": 338,
    "start": 1616840,
    "end": 1621460,
    "text": "as pessoas que estão tentando sair da florida evacuar a florida né"
  },
  {
    "id": 339,
    "start": 1621460,
    "end": 1622580,
    "text": "olha isso"
  },
  {
    "id": 340,
    "start": 1624900,
    "end": 1629200,
    "text": "tá tendo uma evacuação basicamente de milhões de pessoas, deixa eu tirar esse áudio aqui"
  },
  {
    "id": 341,
    "start": 1629200,
    "end": 1639580,
    "text": "para o vídeo não cair, olha aí, então estão fazendo evacuação ok, da florida, pode chegar"
  },
  {
    "id": 342,
    "start": 1639580,
    "end": 1645360,
    "text": "até milhão de pessoas né, que vão evacuar e tudo mais, então você vê que o escopo"
  },
  {
    "id": 343,
    "start": 1645360,
    "end": 1651180,
    "text": "tanto da propaganda, se não chegar a esse ápice conforme estão falando, mas o objetivo"
  },
  {
    "id": 344,
    "start": 1651180,
    "end": 1655100,
    "text": "está sendo alcançado de qualquer forma, que é justamente essa evacuação em massa que"
  },
  {
    "id": 345,
    "start": 1655100,
    "end": 1663100,
    "text": "está vendo. Não é a ponto que eles disseram que quem não saísse, quem não obedecesse"
  },
  {
    "id": 346,
    "start": 1663100,
    "end": 1667420,
    "text": "estaria por conta de risco e provavelmente seriam fatalizados. Isso que eles têm vendido."
  },
  {
    "id": 347,
    "start": 1668420,
    "end": 1674300,
    "text": "Então é algo bem sério que está acontecendo. Algo bem sério que está acontecendo. Olha"
  },
  {
    "id": 348,
    "start": 1674300,
    "end": 1680900,
    "text": "Olha isso aqui para vocês terem ideia a imensidão do furacão filmado."
  },
  {
    "id": 349,
    "start": 1682200,
    "end": 1683360,
    "text": "Olhem isso."
  },
  {
    "id": 350,
    "start": 1685600,
    "end": 1689500,
    "text": "E nós já vimos que muita dessas coisas podem ser ocasionada pelo próprio homem."
  },
  {
    "id": 351,
    "start": 1689800,
    "end": 1692740,
    "text": "Muitas dessas coisas não são naturais obviamente."
  },
  {
    "id": 352,
    "start": 1693380,
    "end": 1697660,
    "text": "Nós estamos vendo se desenrolar os últimos acontecimentos proféticos"
  },
  {
    "id": 353,
    "start": 1698180,
    "end": 1701100,
    "text": "a qual antecede a vinda de Jesus para o resgate da igreja."
  },
  {
    "id": 354,
    "start": 1701100,
    "end": 1705980,
    "text": "tá mas os sinais não são somente sinais naturais são sinais também ocasionado pelo"
  },
  {
    "id": 355,
    "start": 1705980,
    "end": 1712280,
    "text": "homem ok e dentre dele dentre eles vocês viram que aquela visão que eu contei pra"
  },
  {
    "id": 356,
    "start": 1712280,
    "end": 1718040,
    "text": "vocês um exemplo da lua quando eu via duas luas no céu né eu vou pôr um corte aqui"
  },
  {
    "id": 357,
    "start": 1718040,
    "end": 1722980,
    "text": "pra vocês rapidamente quando eu via duas luas no céu e quando eu contei pra vocês"
  },
  {
    "id": 358,
    "start": 1722980,
    "end": 1727320,
    "text": "e aí começou a vir essa questão que haveria duas luas e tudo mais é um monte de falou"
  },
  {
    "id": 359,
    "start": 1727320,
    "end": 1730940,
    "text": "não mas não vai ser visível e não sei o que as pessoas tão tão ignorantes que elas"
  },
  {
    "id": 360,
    "start": 1730940,
    "end": 1738420,
    "text": "estão desprezando os sinais ok quem se lembra disso ia correndo pra casa quando estava no"
  },
  {
    "id": 361,
    "start": 1738420,
    "end": 1745820,
    "text": "meio do caminho olha isso eu tava no meio do caminho escurecia desperta toque dormes tinha"
  },
  {
    "id": 362,
    "start": 1745820,
    "end": 1754460,
    "text": "vários jovens passando na rua passando passando na rua o céu estava muito estranho estava"
  },
  {
    "id": 363,
    "start": 1754460,
    "end": 1765380,
    "text": "escuro mas o céu tava estranho gravem que eu tô dizendo agora quando eu olhava tinha duas luas no"
  },
  {
    "id": 364,
    "start": 1765380,
    "end": 1780740,
    "text": "céu eu fiquei o que tinha duas luas no céu era a lua e do lado da lua tinha algo semelhante a"
  },
  {
    "id": 365,
    "start": 1780740,
    "end": 1786120,
    "text": "ele anda igual a lua vamos lá quando eu falei dessas coisas para vocês quando eu"
  },
  {
    "id": 366,
    "start": 1786120,
    "end": 1792100,
    "text": "falei dessas coisas para vocês lá atrás isso fazia algum sentido quando eu falei"
  },
  {
    "id": 367,
    "start": 1792100,
    "end": 1798520,
    "text": "isso aqui pra você isso era previsível acontecer naquela época estava nos"
  },
  {
    "id": 368,
    "start": 1798520,
    "end": 1799980,
    "text": "jornais naquela época para vocês terem"
  },
  {
    "id": 369,
    "start": 1800000,
    "end": 1804960,
    "text": "pra vocês terem ideia o quanto deus tem nos antecipado essas coisas nesse canal irmãos e coisas"
  },
  {
    "id": 370,
    "start": 1804960,
    "end": 1811020,
    "text": "absurdas e a visão que eu tive que eu vou contar para vocês se preparem porque é mais louca ainda"
  },
  {
    "id": 371,
    "start": 1811020,
    "end": 1819880,
    "text": "ok outra visão que eu tive é absurda absurda absurda mas eu preciso contar ela para vocês hoje ok"
  },
  {
    "id": 372,
    "start": 1819880,
    "end": 1828500,
    "text": "vamos lá continuando meu lado passava e olhava era o ímpios eles ficavam em choque naquele"
  },
  {
    "id": 373,
    "start": 1828500,
    "end": 1835160,
    "text": "momento eu começava a dizer para aqueles jovens que estavam na rua eles estavam surpresos e eu"
  },
  {
    "id": 374,
    "start": 1835160,
    "end": 1844680,
    "text": "começava a pregar para eles dizendo ó essas coisas a bíblia já revelava que iam aparecer"
  },
  {
    "id": 375,
    "start": 1844680,
    "end": 1853760,
    "text": "esses sinais nos céus e que isso é um engano e eu falava na visão este é mais um sinal da volta"
  },
  {
    "id": 376,
    "start": 1853760,
    "end": 1860940,
    "text": "de Jesus. Vocês precisam se arrepender para serem salvos. Oh my God. Eu dizia para eles."
  },
  {
    "id": 377,
    "start": 1861940,
    "end": 1870820,
    "text": "Ok? Eu dizia isso para eles. Oh my God. Neste momento eu entendi por Deus que isso vai começar"
  },
  {
    "id": 378,
    "start": 1870820,
    "end": 1879240,
    "text": "a acontecer de uma forma que não imaginávamos no céu. Por isso já comecem a pregar isso"
  },
  {
    "id": 379,
    "start": 1879240,
    "end": 1885200,
    "text": "pras pessoas, se você tivesse avisado pro povo antes, oh, isso vai começar a acontecer"
  },
  {
    "id": 380,
    "start": 1885200,
    "end": 1890840,
    "text": "no céu, mas isso é um engano, isso é somente mais um sinal da volta de Jesus, e quando"
  },
  {
    "id": 381,
    "start": 1890840,
    "end": 1894960,
    "text": "você vê isso acontecer, isso é pra que você se arrependa, pra que você aceite a"
  },
  {
    "id": 382,
    "start": 1894960,
    "end": 1899460,
    "text": "Jesus, pra que você se batize, porque isso é mais um sinal que Jesus tá prestes a voltar."
  },
  {
    "id": 383,
    "start": 1900300,
    "end": 1908500,
    "text": "Veja isso, preste atenção nas imagens, olha só, um cenômeno chamou a atenção dos moradores"
  },
  {
    "id": 384,
    "start": 1908500,
    "end": 1914180,
    "text": "de Miami nos Estados Unidos, isso foi nos Estados Unidos, ok?"
  },
  {
    "id": 385,
    "start": 1915060,
    "end": 1919560,
    "text": "Eu vou tirar o áudio porque eu não sei se esse áudio pode ok, por causa da música,"
  },
  {
    "id": 386,
    "start": 1920320,
    "end": 1927640,
    "text": "olha aí, olha isso gente, vocês estão entendendo e para você ver, não é algo isolado exatamente"
  },
  {
    "id": 387,
    "start": 1927640,
    "end": 1932920,
    "text": "como eu falei para vocês que eu via estava a lua e algo do lado da lua como a lua."
  },
  {
    "id": 388,
    "start": 1933880,
    "end": 1937380,
    "text": "Quando eu olhava para o céu falava o que que está acontecendo."
  },
  {
    "id": 389,
    "start": 1938500,
    "end": 1942800,
    "text": "Era absurdo isso e quando as pessoas começavam a ver que estava do meu lado"
  },
  {
    "id": 390,
    "start": 1942800,
    "end": 1947380,
    "text": "elas ficavam que que isso que loucura é essa duas luas nunca ouvimos falar."
  },
  {
    "id": 391,
    "start": 1948100,
    "end": 1952700,
    "text": "O problema é que agora eles estão dando uma uma uma entende isso aqui gente"
  },
  {
    "id": 392,
    "start": 1952700,
    "end": 1956900,
    "text": "vamos lá parem de serem ignorantes pelo amor de Deus cá para nós."
  },
  {
    "id": 393,
    "start": 1957720,
    "end": 1974440,
    "text": "Isso aqui tem cara que é um asteróide, gente, eu nunca ouvi falar nisso, que a asteróide ficaria rodando em órbita da terra junto com a lua de uma forma sincronizada, porque foi pego pela órbita, que injeção de linguiça é essa, gente, pelo amor de Deus"
  },
  {
    "id": 394,
    "start": 1974940,
    "end": 1980480,
    "text": "vocês estão comigo ou não entendendo isso aqui, percebam que ele sempre tem uma explicação"
  },
  {
    "id": 395,
    "start": 1980480,
    "end": 1985280,
    "text": "científica para algo que nós nunca ouvimos falar, mas quando começa a acontecer todo"
  },
  {
    "id": 396,
    "start": 1985280,
    "end": 1990260,
    "text": "mundo tem uma explicação científica para aquilo, sendo que quando eu tive a visão"
  },
  {
    "id": 397,
    "start": 1990260,
    "end": 1996820,
    "text": "falei para vocês, eu estou vendo e olha era duas luas estava no céu, duas luas estavam"
  },
  {
    "id": 398,
    "start": 1996820,
    "end": 2004220,
    "text": "no céu, vocês estão conseguindo entender irmãos, o momento que nós vivemos, o que"
  },
  {
    "id": 399,
    "start": 2004220,
    "end": 2009300,
    "text": "vocês se lembram se tivessem obedecido àquilo que Deus nos ordenou, que foi quando eu falei"
  },
  {
    "id": 400,
    "start": 2009300,
    "end": 2013600,
    "text": "para vocês lá atrás, Deus nos deu a ordem de falar ok, já avisem isso para as pessoas"
  },
  {
    "id": 401,
    "start": 2013600,
    "end": 2018920,
    "text": "que vai acontecer, para quando acontecer vocês terem uma testificação profética e elas"
  },
  {
    "id": 402,
    "start": 2018920,
    "end": 2024840,
    "text": "olharão e serão edificadas pelo sinal, ok, vamos lá, quem está aqui comigo nessa noite"
  },
  {
    "id": 403,
    "start": 2024840,
    "end": 2029340,
    "text": "que avisou para as pessoas que isso daqui aconteceria antes, vamos lá, porque foi dito"
  },
  {
    "id": 404,
    "start": 2029340,
    "end": 2034420,
    "text": "Deus mandou nós orientamos, ok, arrependei-vos pois é chegado o reino de"
  },
  {
    "id": 405,
    "start": 2034420,
    "end": 2038580,
    "text": "Deus, se preparem, se batizem, porque isso é um sinal da vida de Cristo"
  },
  {
    "id": 406,
    "start": 2038580,
    "end": 2043400,
    "text": "vamos lá, quem que avisou pra todo mundo que isso aconteceria, por que?"
  },
  {
    "id": 407,
    "start": 2043700,
    "end": 2049040,
    "text": "vamos lá, conforme a orientação, ou nós estamos aqui só enchendo linguiça"
  },
  {
    "id": 408,
    "start": 2049040,
    "end": 2053220,
    "text": "ou estamos aqui só como distração, como qualquer outro canal que fica enchendo linguiça"
  },
  {
    "id": 409,
    "start": 2053220,
    "end": 2058580,
    "text": "nossa meu Deus, venha ver, acabou e é pra isso que estamos aqui, ok?"
  },
  {
    "id": 410,
    "start": 2058580,
    "end": 2064820,
    "text": "Ou vocês levam mais a sério, ou o trabalho tá sendo vão, ok?"
  },
  {
    "id": 411,
    "start": 2064920,
    "end": 2070540,
    "text": "Nós não estamos aqui brincando, da mesma coisa foi agora, só agora, só nesse mês"
  },
  {
    "id": 412,
    "start": 2070540,
    "end": 2074580,
    "text": "olha o tanto de coisa acontecendo, o que tá acontecendo na Flórida, deixa eu contar"
  },
  {
    "id": 413,
    "start": 2074580,
    "end": 2079540,
    "text": "pra você uma visão que eu tive, antes, essa não tem a ver com a outra, algo particular"
  },
  {
    "id": 414,
    "start": 2079540,
    "end": 2088160,
    "text": "meu, Deus me deu uma visão, Deus mostrou o seguinte, eu contei essa visão pra poucas"
  },
  {
    "id": 415,
    "start": 2088160,
    "end": 2095160,
    "text": "que é algo pessoal. Eu tive uma visão, eu estava em cima de uma ponte, tinha um pessoal"
  },
  {
    "id": 416,
    "start": 2095160,
    "end": 2101080,
    "text": "na minha frente e tal, estávamos andando em uma direção, quando chegava na frente"
  },
  {
    "id": 417,
    "start": 2101080,
    "end": 2107840,
    "text": "da ponte, eu não via que a ponte tinha acabado, uma pessoa que estava na minha frente ela"
  },
  {
    "id": 418,
    "start": 2108340,
    "end": 2117600,
    "text": "parou e eu fui direto, ok? Quando eu fui direto nessa ponte, eu caía, era um abismo e eu"
  },
  {
    "id": 419,
    "start": 2117600,
    "end": 2124520,
    "text": "eu começava a cair só que quando eu começava a cair na hora eu pensava eu vou morrer porque era"
  },
  {
    "id": 420,
    "start": 2124520,
    "end": 2133040,
    "text": "absurdo a altura ok quando eu começava a cair antes de eu chegar no chão eu começava tipo flutuar"
  },
  {
    "id": 421,
    "start": 2134420,
    "end": 2143660,
    "text": "ok quando eu começava a flutuar perto do chão caia bem suave e pisava no chão ok o que Deus"
  },
  {
    "id": 422,
    "start": 2143660,
    "end": 2153440,
    "text": "Eu estava me mostrando através dessa visão neste momento, de repente, quando eu olhei ao meu redor, porque as pessoas viram o que estava acontecendo na hora que eu tinha caído daquela ponte, assim..."
  },
  {
    "id": 423,
    "start": 2153440,
    "end": 2163460,
    "text": "Quando as pessoas estavam perto, vinha, elas começavam a glorificar a Deus, ok? Elas começavam a glorificar a Deus de uma forma como eu nunca vi, ok?"
  },
  {
    "id": 424,
    "start": 2163540,
    "end": 2171160,
    "text": "Um monte de gente começava a glorificar a Deus, glorificar a Deus, glorificar a Deus, e Deus mostrou que ia fazer isso, ok?"
  },
  {
    "id": 425,
    "start": 2171160,
    "end": 2176180,
    "text": "algo no meio do caminho acontecer e eu precisaria diminuir para que ele fosse"
  },
  {
    "id": 426,
    "start": 2177280,
    "end": 2179840,
    "text": "glorificado precisamos diminuir para que ele cresça"
  },
  {
    "id": 427,
    "start": 2180660,
    "end": 2187860,
    "text": "ok entenda eu não sei se isso ainda vai acontecer ou se isso já aconteceu"
  },
  {
    "id": 428,
    "start": 2189220,
    "end": 2193740,
    "text": "como assim pastor algo ia acontecer no meio do caminho que eu ia ter que dar"
  },
  {
    "id": 429,
    "start": 2193740,
    "end": 2203300,
    "text": "uma baixadinha, calminha, opa. Muitos vão pensar, acabou, já era, vai morrer, deu ruim."
  },
  {
    "id": 430,
    "start": 2204300,
    "end": 2210020,
    "text": "Alguém? Só que no momento que muitas pessoas iam pensar isso, Deus ia derramar a glória dele"
  },
  {
    "id": 431,
    "start": 2210020,
    "end": 2215720,
    "text": "como nunca vimos antes, em honra. Alguém? Entenda isso."
  },
  {
    "id": 432,
    "start": 2216700,
    "end": 2220040,
    "text": "O que Deus está fazendo e ele é Deus e ele faz o que ele quiser."
  },
  {
    "id": 433,
    "start": 2220040,
    "end": 2223860,
    "text": "Eu só sou o servo, eu só sou o mordomo aqui, ok?"
  },
  {
    "id": 434,
    "start": 2224640,
    "end": 2226510,
    "text": "Todo mundo entendeu o que eu quis dizer, amém?"
  },
  {
    "id": 435,
    "start": 2227620,
    "end": 2231760,
    "text": "Então, quando nós estamos aqui dizendo para você receber a orientação de Deus,"
  },
  {
    "id": 436,
    "start": 2232180,
    "end": 2234160,
    "text": "só agora, olha o que já está acontecendo."
  },
  {
    "id": 437,
    "start": 2235200,
    "end": 2237800,
    "text": "As palavras que saíram das nossas bocas, nossos lábios,"
  },
  {
    "id": 438,
    "start": 2237940,
    "end": 2241480,
    "text": "aquilo que Deus tem nos mostrado, olha a fidelidade do que tem acontecendo."
  },
  {
    "id": 439,
    "start": 2242740,
    "end": 2247100,
    "text": "Quando eu vi duas luas no céu, agora estamos vendo todo mundo falar disso."
  },
  {
    "id": 440,
    "start": 2247100,
    "end": 2256100,
    "text": "alguém, essa questão da florida, que ia bater recordes em relação ao furacão que eu vi acontecendo em meio muito vento"
  },
  {
    "id": 441,
    "start": 2256880,
    "end": 2260220,
    "text": "que surgiria essa besta, tem algo muito sério vindo ao mundo"
  },
  {
    "id": 442,
    "start": 2261040,
    "end": 2264840,
    "text": "alguém, e nós temos que ficarmos alertas e alertarmos as pessoas"
  },
  {
    "id": 443,
    "start": 2264840,
    "end": 2268220,
    "text": "o problema é porque, como agora eu tenho que exortá-los"
  },
  {
    "id": 444,
    "start": 2268940,
    "end": 2273200,
    "text": "a falta de intimidade com Deus, faz com que você não descina o espírito"
  },
  {
    "id": 445,
    "start": 2274160,
    "end": 2277800,
    "text": "A maioria das pessoas não sabe de sene, o que que é de Deus, o que que não é, o que"
  },
  {
    "id": 446,
    "start": 2277800,
    "end": 2279600,
    "text": "que é do Espírito, o que que não é."
  },
  {
    "id": 447,
    "start": 2279920,
    "end": 2282180,
    "text": "Por isso que ficam confusas, aí ficam estáticas."
  },
  {
    "id": 448,
    "start": 2282920,
    "end": 2287300,
    "text": "Ah, eu não vou falar não, vai saber se isso aí vai acontecer ou não vai, se é de Deus"
  },
  {
    "id": 449,
    "start": 2287300,
    "end": 2288040,
    "text": "ou se não é."
  },
  {
    "id": 450,
    "start": 2288260,
    "end": 2293220,
    "text": "As pessoas ficam meio, novamente, se acontecer é de Deus, se não acontecer não é."
  },
  {
    "id": 451,
    "start": 2293480,
    "end": 2293700,
    "text": "Ponto!"
  },
  {
    "id": 452,
    "start": 2293780,
    "end": 2298420,
    "text": "É assim que a Bíblia diz, o meu papel é profetizar, eu só sou carteiro, a mensagem"
  },
  {
    "id": 453,
    "start": 2298420,
    "end": 2299080,
    "text": "não é minha."
  },
  {
    "id": 454,
    "start": 2300060,
    "end": 2300220,
    "text": "Ok?"
  },
  {
    "id": 455,
    "start": 2300220,
    "end": 2301960,
    "text": "É nada para minha glória, é tudo dele."
  },
  {
    "id": 456,
    "start": 2302800,
    "end": 2317940,
    "text": "Ok? Então, quando nós falamos isso pra vocês, vocês têm que estarem ligados, vocês têm que estarem ligados, porque tudo isso tem a ver com o avivamento, com a responsabilidade do avivamento que nós temos sobre nós, o que Deus vai trazer, pra num momento oportuno, ok?"
  },
  {
    "id": 457,
    "start": 2318280,
    "end": 2325880,
    "text": "Nós estamos ligados com aquilo que Deus quer fazer, pra não montarmos o império na terra, e sim, tudo que Deus vai fazer, a exaltação, é pra sairmos daqui, não pra ficarmos."
  },
  {
    "id": 458,
    "start": 2325880,
    "end": 2333640,
    "text": "vocês estão comigo ou não nessa noite entendendo isso aqui ok muita coisa se desenrolando aí eu vejo"
  },
  {
    "id": 459,
    "start": 2333640,
    "end": 2339060,
    "text": "às vezes algumas pessoas me mandam né alguns canais lá as pessoas tendo visões aí alguns canais"
  },
  {
    "id": 460,
    "start": 2339060,
    "end": 2346180,
    "text": "fazem react né de outros canais pro profetas que tem visões e tudo mais capa nós não é possível"
  },
  {
    "id": 461,
    "start": 2346180,
    "end": 2354020,
    "text": "que não conheçam o nosso canal mas algo está nos impedindo que eles espalhem a mensagem de deus"
  },
  {
    "id": 462,
    "start": 2354020,
    "end": 2361060,
    "text": "este momento ok o que eu ainda não sei ainda não compreendi mas deus vai fazer algo muito"
  },
  {
    "id": 463,
    "start": 2361060,
    "end": 2366840,
    "text": "sério curta compartilhe ativa o sininho deixa o like de vocês vem comigo no escatologia"
  },
  {
    "id": 464,
    "start": 2366840,
    "end": 2371100,
    "text": "na veia lembrando que o canal está desmonetizado contamos com vocês a cada dia para continuar"
  },
  {
    "id": 465,
    "start": 2371100,
    "end": 2375820,
    "text": "com esse trabalho curta compartilhe ativa o sininho deixa o like vem comigo no escatologia"
  },
  {
    "id": 466,
    "start": 2375820,
    "end": 2376480,
    "text": "Navinha."
  },
  {
    "id": 467,
    "start": 2422820,
    "end": 2429840,
    "text": "e o detalhe é que ao mesmo tempo as contrações estão aumentando em uma"
  },
  {
    "id": 468,
    "start": 2429840,
    "end": 2435060,
    "text": "escala que é ao mesmo tempo tudo está acontecendo ao mesmo tempo ok nessa"
  },
  {
    "id": 469,
    "start": 2435060,
    "end": 2439500,
    "text": "circunstância de guerras rumores de guerras de tsunamis terremotos erupções"
  },
  {
    "id": 470,
    "start": 2439500,
    "end": 2444300,
    "text": "vulcânicas né tudo está acontecendo ao mesmo tempo na escala de contração ou"
  },
  {
    "id": 471,
    "start": 2444300,
    "end": 2450760,
    "text": "seja tudo paulatinamente aumentando de uma forma tremenda e o cenário para quem"
  },
  {
    "id": 472,
    "start": 2450760,
    "end": 2456640,
    "text": "tem de uma coisa quando a igreja sai da terra a igreja entende tudo que está"
  },
  {
    "id": 473,
    "start": 2457580,
    "end": 2462540,
    "text": "a igreja não é uma igreja que vai sair daqui cega sem discernimento sem"
  },
  {
    "id": 474,
    "start": 2462540,
    "end": 2468140,
    "text": "entendimento não se sai daqui glorificada ok tanto que a bíblia faz"
  },
  {
    "id": 475,
    "start": 2468140,
    "end": 2473480,
    "text": "as referências nós vamos ver tudo isso hoje ok e dentro disso o cenário que"
  },
  {
    "id": 476,
    "start": 2473480,
    "end": 2478040,
    "text": "fica pronto lá quando chega um exemplo na apocalipse quando a bíblia vem nos dizer"
  },
  {
    "id": 477,
    "start": 2478040,
    "end": 2482320,
    "text": "um exemplo aí a respeito das guerras que vão ver nos últimos tempos de uma"
  },
  {
    "id": 478,
    "start": 2482320,
    "end": 2485180,
    "text": "grande reunião que vai haver na guerra do armagedon"
  },
  {
    "id": 479,
    "start": 2485180,
    "end": 2488700,
    "text": "aquilo que muitos consideram como o Gog Magog, eu já mostrei pra vocês que é o tipo"
  },
  {
    "id": 480,
    "start": 2488700,
    "end": 2493360,
    "text": "porque o Gog Magog literal só acontece depois do milênio, mas o tipo de Gog Magog"
  },
  {
    "id": 481,
    "start": 2494340,
    "end": 2496820,
    "text": "o tipo de Gog Magog vai acontecer"
  },
  {
    "id": 482,
    "start": 2497900,
    "end": 2501760,
    "text": "justamente também na Granatibulação, já houve o tipo na Guerra dos Seis Gias"
  },
  {
    "id": 483,
    "start": 2501760,
    "end": 2504660,
    "text": "Guerra do Yom Kippur, ok, já teve o tipo de Gog Magog"
  },
  {
    "id": 484,
    "start": 2504660,
    "end": 2507300,
    "text": "então nós vemos que tudo isso é presente, tá, nesses dias"
  },
  {
    "id": 485,
    "start": 2507780,
    "end": 2510940,
    "text": "é importante que vocês compreendam isso para que quando as coisas aconteçam"
  },
  {
    "id": 486,
    "start": 2512280,
    "end": 2516630,
    "text": "semelhantemente, vocês não coloquem como se a profecia tivesse se cumprido na plenitude, porque não é"
  },
  {
    "id": 487,
    "start": 2517120,
    "end": 2522640,
    "text": "porque isso vai acontecendo em escala na palavra de Deus, sempre isso foi bíblico"
  },
  {
    "id": 488,
    "start": 2522640,
    "end": 2525960,
    "text": "dentre elas, uma reunião de grandes poderes da Ásia"
  },
  {
    "id": 489,
    "start": 2525960,
    "end": 2530780,
    "text": "os reis do oriente que se reúnem no período da grande tribulação para a invasão de Israel"
  },
  {
    "id": 490,
    "start": 2530780,
    "end": 2536340,
    "text": "a Bíblia profetiza isso, vem comigo nos bricks, porque nós estamos vendo os tipos disso sendo formado"
  },
  {
    "id": 491,
    "start": 2536340,
    "end": 2542420,
    "text": "Vamos lá, olha isso aqui, a Coreia do Norte, o líder da Coreia do Norte, o Kim Jong-un,"
  },
  {
    "id": 492,
    "start": 2542740,
    "end": 2549360,
    "text": "ele diz que a Coreia do Norte usará armas de cogumelo se a Coreia do Sul atacar, ok?"
  },
  {
    "id": 493,
    "start": 2549480,
    "end": 2555360,
    "text": "O líder norte-coreano, o Kim Jong-un, disse que o país não hesitaria em usar todas as"
  },
  {
    "id": 494,
    "start": 2555360,
    "end": 2561920,
    "text": "forças ofensivas disponíveis, incluindo os biribas de cogumelo, se o inimigo tentar,"
  },
  {
    "id": 495,
    "start": 2561920,
    "end": 2565620,
    "text": "tentasse usar a força para invadir a sua soberania."
  },
  {
    "id": 496,
    "start": 2566240,
    "end": 2569500,
    "text": "Então olha que as escalas de."
  },
  {
    "id": 497,
    "start": 2569500,
    "end": 2572000,
    "text": "De ameaça ter aumentado de uma forma tremenda."
  },
  {
    "id": 498,
    "start": 2572940,
    "end": 2576640,
    "text": "Ok. E dentro dessa escala que eles apontam"
  },
  {
    "id": 499,
    "start": 2576640,
    "end": 2578900,
    "text": "você vê que eles começam a falar."
  },
  {
    "id": 500,
    "start": 2579480,
    "end": 2582520,
    "text": "Mas nós já vimos que na verdade o que a Bíblia diz"
  },
  {
    "id": 501,
    "start": 2582520,
    "end": 2584600,
    "text": "é quando ouvimos falar de paz e segurança."
  },
  {
    "id": 502,
    "start": 2584900,
    "end": 2587860,
    "text": "Eles ameaçam que não quer dizer que não farão."
  },
  {
    "id": 503,
    "start": 2588440,
    "end": 2590040,
    "text": "Ok. Porém arrepentiram a destruição"
  },
  {
    "id": 504,
    "start": 2590040,
    "end": 2596280,
    "text": "que ao mesmo tempo, tecnicamente, que nós entendemos que está acontecendo o arpatso, não a parosia, tá? Como colocaram aí"
  },
  {
    "id": 505,
    "start": 2596280,
    "end": 2598460,
    "text": "parosia no final da grande dublação"
  },
  {
    "id": 506,
    "start": 2598460,
    "end": 2603360,
    "text": "arpatso ou arrebatamento da igreja, ok? Quando isso acontece vem repentina, destruição"
  },
  {
    "id": 507,
    "start": 2603860,
    "end": 2611100,
    "text": "dentro da cronologia e agora nós estamos vendo as ameaças, ok? E vocês têm que entender que existe um espírito por trás"
  },
  {
    "id": 508,
    "start": 2611700,
    "end": 2617380,
    "text": "ok? Tudo que está acontecendo no mundo existe uma entidade por trás, eu vou provar isso para você na bíblia hoje"
  },
  {
    "id": 509,
    "start": 2617380,
    "end": 2621600,
    "text": "com o que está acontecendo ok, vocês precisam entender, então quando esses homens pronunciam"
  },
  {
    "id": 510,
    "start": 2621600,
    "end": 2626500,
    "text": "essas determinadas coisas, existe uma entidade por trás que está agindo através dele ok"
  },
  {
    "id": 511,
    "start": 2626500,
    "end": 2632200,
    "text": "e fala pelo falar e fala pelo profetizar também ok, vamos lá, vamos continuando,"
  },
  {
    "id": 512,
    "start": 2632400,
    "end": 2642360,
    "text": "olha aqui ó, aí nós tivemos o macarão né, ele pediu pra impedir né, pra cessar"
  },
  {
    "id": 513,
    "start": 2642360,
    "end": 2646820,
    "text": "a entrega de armas para Israel ok, ele diz o seguinte ó, mais cedo o macrão pediu"
  },
  {
    "id": 514,
    "start": 2646820,
    "end": 2651480,
    "text": "a suspensão de entregas de Ibiribas para Israel, para o uso em Gaza."
  },
  {
    "id": 515,
    "start": 2652040,
    "end": 2654560,
    "text": "Ok, o Macon pediu. Aí o Benjamin Netanyahu respondeu."
  },
  {
    "id": 516,
    "start": 2654860,
    "end": 2657340,
    "text": "Primeiro ministro israelense, Benjamin Netanyahu respondeu ao Macron."
  },
  {
    "id": 517,
    "start": 2658700,
    "end": 2661760,
    "text": "Israel vencerá, com ou sem eles,"
  },
  {
    "id": 518,
    "start": 2662260,
    "end": 2665020,
    "text": "países que deveriam combater o terrorismo."
  },
  {
    "id": 519,
    "start": 2665800,
    "end": 2670080,
    "text": "A sua vergonha ecoará muito depois que Israel vencer."
  },
  {
    "id": 520,
    "start": 2670940,
    "end": 2674140,
    "text": "E aqui, esses termos aqui que está sendo utilizado aqui,"
  },
  {
    "id": 521,
    "start": 2674260,
    "end": 2675100,
    "text": "isso aqui é tudo profético."
  },
  {
    "id": 522,
    "start": 2675100,
    "end": 2678980,
    "text": "Eu vou provar para vocês hoje na Bíblia, porque enquanto Israel"
  },
  {
    "id": 523,
    "start": 2678980,
    "end": 2683180,
    "text": "tecnicamente está contando com nações, Israel vai ter que parar"
  },
  {
    "id": 524,
    "start": 2683180,
    "end": 2685580,
    "text": "de contar com essas nações nos últimos tempos."
  },
  {
    "id": 525,
    "start": 2685960,
    "end": 2690420,
    "text": "Máximo máximo máximo que Israel vai poder contar nos últimos tempos."
  },
  {
    "id": 526,
    "start": 2690540,
    "end": 2693460,
    "text": "Nação física, não estou falando de espiritual, seria os Estados Unidos."
  },
  {
    "id": 527,
    "start": 2694480,
    "end": 2697020,
    "text": "Ok, com o símbolo profético que tem da América na Bíblia."
  },
  {
    "id": 528,
    "start": 2698040,
    "end": 2701680,
    "text": "O único, o restante, provavelmente tudo virará as costas para Israel."
  },
  {
    "id": 529,
    "start": 2701680,
    "end": 2706340,
    "text": "Por isso que o Anticristo vai conseguir subjugá-los no período da metade da semana de Daniel."
  },
  {
    "id": 530,
    "start": 2706520,
    "end": 2706840,
    "text": "Ok?"
  },
  {
    "id": 531,
    "start": 2706880,
    "end": 2708020,
    "text": "Que é a metade da grande ebolação."
  },
  {
    "id": 532,
    "start": 2708200,
    "end": 2712840,
    "text": "Ele quebra o pacto e consegue então subjugar Israel, exceto 144 mil."
  },
  {
    "id": 533,
    "start": 2713000,
    "end": 2714120,
    "text": "Vocês estão comigo até aqui?"
  },
  {
    "id": 534,
    "start": 2714280,
    "end": 2715200,
    "text": "Vamos lá que eu quero correr."
  },
  {
    "id": 535,
    "start": 2716440,
    "end": 2724860,
    "text": "O Paquistão, ele diz que se Israel atacar o seu território, armas nucleares serão usadas"
  },
  {
    "id": 536,
    "start": 2724860,
    "end": 2725500,
    "text": "contra eles."
  },
  {
    "id": 537,
    "start": 2725600,
    "end": 2726640,
    "text": "Olha isso aqui."
  },
  {
    "id": 538,
    "start": 2727440,
    "end": 2735000,
    "text": "Já vimos só hoje duas nações dizendo que provavelmente quer atacar Israel com birima de cogumelo"
  },
  {
    "id": 539,
    "start": 2735000,
    "end": 2740700,
    "text": "Olha isso, Kim Jong-un da Coreia do Norte e também no Paquistão"
  },
  {
    "id": 540,
    "start": 2740700,
    "end": 2743180,
    "text": "Ok, que fica aqui mais ou menos nessa região aqui"
  },
  {
    "id": 541,
    "start": 2744120,
    "end": 2746140,
    "text": "Ok, mais ou menos que não está aqui no mapa"
  },
  {
    "id": 542,
    "start": 2746140,
    "end": 2750500,
    "text": "Ok, deixa eu pegar aqui o mapa mais completo que isso aqui é só o centro da"
  },
  {
    "id": 543,
    "start": 2750500,
    "end": 2752560,
    "text": "O epicentro da grande tribulação"
  },
  {
    "id": 544,
    "start": 2752560,
    "end": 2755220,
    "text": "Deixa eu pegar o mapa aqui mais completo para vocês entenderem, olha aqui"
  },
  {
    "id": 545,
    "start": 2755220,
    "end": 2762780,
    "text": "vamos lá vamos dar um zoom aqui então nós temos aqui ó ó nós temos essa região aqui"
  },
  {
    "id": 546,
    "start": 2762780,
    "end": 2769580,
    "text": "ó Iraque Síria Tortia que aquela região do epicentro o Irã que é o urso opa não"
  },
  {
    "id": 547,
    "start": 2769580,
    "end": 2778580,
    "text": "estou contando né o Irã que é o urso ó Afeganistão e Paquistão e o Paquistão está dizendo agora"
  },
  {
    "id": 548,
    "start": 2778580,
    "end": 2783540,
    "text": "entenda o porquê que eles estão fazendo essa ameaça Israel do nada ok porque o que"
  },
  {
    "id": 549,
    "start": 2783540,
    "end": 2790380,
    "text": "a Bíblia profetiza que o rio Eufrates vai se secar na sexta taça para que os reis do"
  },
  {
    "id": 550,
    "start": 2790380,
    "end": 2798620,
    "text": "oriente venha a tentar invadir Israel invada Israel quem está no oriente de Israel Irã"
  },
  {
    "id": 551,
    "start": 2798620,
    "end": 2808880,
    "text": "Figanistão Paquistão Turcomenistão a China ok ó a China todo mundo tá entendendo então"
  },
  {
    "id": 552,
    "start": 2808880,
    "end": 2813320,
    "text": "nós vemos que essas básicas, você vê que é perfeito o que a Bíblia diz, os maiores"
  },
  {
    "id": 553,
    "start": 2813320,
    "end": 2818500,
    "text": "inimigos de Israel está no lado oriental, estão conseguindo entender, que no caso é"
  },
  {
    "id": 554,
    "start": 2818500,
    "end": 2823300,
    "text": "apontando para cá né, está no lado oriental, estão comigo ou não entendendo isso aqui?"
  },
  {
    "id": 555,
    "start": 2823660,
    "end": 2829980,
    "text": "Então nós temos então o Gil-Sis-Seka para que os ex do Oriente venham contra Israel"
  },
  {
    "id": 556,
    "start": 2830680,
    "end": 2834840,
    "text": "e João viu 200 milhões de soldados, ok?"
  },
  {
    "id": 557,
    "start": 2834840,
    "end": 2840740,
    "text": "entre isso nós vemos que fora soldados a toda a tecnologia e aparato que eles vão"
  },
  {
    "id": 558,
    "start": 2840740,
    "end": 2845840,
    "text": "utilizar para ir contra Israel ou seja Israel vai estar utilizando determinados tipos de"
  },
  {
    "id": 559,
    "start": 2845840,
    "end": 2851300,
    "text": "força que eles não vão estar habituados com isso e por isso se reunirão por isso"
  },
  {
    "id": 560,
    "start": 2851300,
    "end": 2856920,
    "text": "precisarão se juntar para ir contra Israel na grande tribulação vocês estão comigo"
  },
  {
    "id": 561,
    "start": 2856920,
    "end": 2861340,
    "text": "entendendo como o cenário está sendo preparado e muitos não entende quando Deus está falando"
  },
  {
    "id": 562,
    "start": 2861340,
    "end": 2866860,
    "text": "o oriente ele está apontando o oriente são as nações orientais nações que têm mais"
  },
  {
    "id": 563,
    "start": 2866860,
    "end": 2873420,
    "text": "ou menos os olhos puxado ali a oriente do frates ok então ele dá um epicentro ele dá"
  },
  {
    "id": 564,
    "start": 2873420,
    "end": 2878940,
    "text": "um ponto central e o ponto central é jerusalém quem está o oriente de israel todas as nações"
  },
  {
    "id": 565,
    "start": 2878940,
    "end": 2885280,
    "text": "ao oriente ok e o oriente do rio frates tão comigo até aqui então paquistão vai disse"
  },
  {
    "id": 566,
    "start": 2885280,
    "end": 2890720,
    "text": "o paquistão diz que se israel atacar o seu território armas nucleares serão usadas"
  },
  {
    "id": 567,
    "start": 2890720,
    "end": 2898240,
    "text": "porque porque tecnicamente o paquistão vai estar apoiando outras a basicamente outras vou colocar"
  },
  {
    "id": 568,
    "start": 2899600,
    "end": 2905620,
    "text": "como milícias terroristas vamos colocar assim ok qualquer uma delas o paquistão vai ter apoio"
  },
  {
    "id": 569,
    "start": 2905620,
    "end": 2910600,
    "text": "dentre ele nós vemos lá quando o afeganistão nós temos também aquela região talibã que agora a"
  },
  {
    "id": 570,
    "start": 2910600,
    "end": 2915440,
    "text": "rússia tirou a consideração deles como terroristas também a rússia fez isso né então você vê que"
  },
  {
    "id": 571,
    "start": 2915440,
    "end": 2920840,
    "text": "tem essas vertentes que acontece uma chaga mortal só que a chaga mortal é curada porque"
  },
  {
    "id": 572,
    "start": 2920840,
    "end": 2927540,
    "text": "vai haver uma unificação de exército ok de muçulmanos de árabes ok árabes e muçulmanos"
  },
  {
    "id": 573,
    "start": 2927540,
    "end": 2931720,
    "text": "nessa vertente obviamente quando eu digo isso muçulmanos eu estou englobando as etnias"
  },
  {
    "id": 574,
    "start": 2931720,
    "end": 2938360,
    "text": "entre elas turco tomana persas né aí nós temos os eminitas né e todas as regiões"
  },
  {
    "id": 575,
    "start": 2938360,
    "end": 2942420,
    "text": "ali dos árabes e tudo mais né então você vê que o epicentro da grande tribulação"
  },
  {
    "id": 576,
    "start": 2942420,
    "end": 2946500,
    "text": "isso aqui tá não tem pra onde correr tá galera mais uma dos brix olha aí o"
  },
  {
    "id": 577,
    "start": 2946500,
    "end": 2949800,
    "text": "primeiro-ministro israelense Benjamin Netanyahu disse o seguinte"
  },
  {
    "id": 578,
    "start": 2949800,
    "end": 2956780,
    "text": "isso aqui é profético tá gente nós somos o povo eterno um povo que luta"
  },
  {
    "id": 579,
    "start": 2956780,
    "end": 2964900,
    "text": "para trazer a luz a este mundo e erradicar o mal ok e sem dúvida é"
  },
  {
    "id": 580,
    "start": 2964900,
    "end": 2967980,
    "text": "através dessa etnia o que o Benjamin aqui tá falando é verdade"
  },
  {
    "id": 581,
    "start": 2967980,
    "end": 2976300,
    "text": "É muito lúcido o que ele está dizendo, porque literalmente Jesus veio para os seus, que eram judeus"
  },
  {
    "id": 582,
    "start": 2976300,
    "end": 2980460,
    "text": "Tanto que Jesus era judeu, Jesus é a luz do mundo, ok?"
  },
  {
    "id": 583,
    "start": 2980700,
    "end": 2987860,
    "text": "Ou seja, Jesus era judeu, a palavra em si gira em torno de judá, ok?"
  },
  {
    "id": 584,
    "start": 2988340,
    "end": 2997140,
    "text": "Jesus ele veio como judeu, ele morreu como judeu, ressuscitou como judeu e ele voltará para pisar na terra como judeu"
  },
  {
    "id": 585,
    "start": 2997140,
    "end": 2998160,
    "text": "Ok?"
  },
  {
    "id": 586,
    "start": 2998980,
    "end": 2999620,
    "text": "Tecnicamente."
  },
  {
    "id": 587,
    "start": 3000000,
    "end": 3009260,
    "text": "E o que muitos não entendem é que o tipo de governo que teremos durante e depois do milênio, na questão do milênio, será um reinado, tá?"
  },
  {
    "id": 588,
    "start": 3009560,
    "end": 3014500,
    "text": "Não é à toa, então, o que ele chama de reinado, que é o milênio, ok? Que vai ser, nós vamos reinar durante mil anos."
  },
  {
    "id": 589,
    "start": 3014700,
    "end": 3023300,
    "text": "Então vai ser algo, vai ser algo monárquico, que sempre foi a vontade de Deus, exceto a partir do momento que o mundo teve governo, né?"
  },
  {
    "id": 590,
    "start": 3023600,
    "end": 3028500,
    "text": "Porque a intenção de Deus era que o povo nunca precisasse de governante, e sim que ele fosse governante, né?"
  },
  {
    "id": 591,
    "start": 3028500,
    "end": 3035180,
    "text": "só que agora ele vai vir como rei ok não só rei mas a bíblia diz que ele vai vir como rei dos reis"
  },
  {
    "id": 592,
    "start": 3035180,
    "end": 3040440,
    "text": "ok e senhor dos senhores que está escrito na sua coxa de acordo com a palavra então você vê que"
  },
  {
    "id": 593,
    "start": 3040440,
    "end": 3048560,
    "text": "os critérios que Deus vai utilizar nesse período que ele programou na palavra dele é algo imutável"
  },
  {
    "id": 594,
    "start": 3048560,
    "end": 3055000,
    "text": "gente não tem como mudar então Israel é o relógio de Deus é o centro da vontade dele sobre a terra"
  },
  {
    "id": 595,
    "start": 3055000,
    "end": 3060240,
    "text": "O que o bejamento está profetizando aqui, isso é bem verídico, tanto que eles serão"
  },
  {
    "id": 596,
    "start": 3060240,
    "end": 3066360,
    "text": "os últimos agora a suportarem todas as calamidades que serão derramadas sobre a terra, somente"
  },
  {
    "id": 597,
    "start": 3066360,
    "end": 3071800,
    "text": "os 144 mil é que vão passar com vida tecnicamente, o restante todos serão perseguidos, eles"
  },
  {
    "id": 598,
    "start": 3073140,
    "end": 3076740,
    "text": "preservarão a interferência divina sobre a terra, ok?"
  },
  {
    "id": 599,
    "start": 3076860,
    "end": 3080140,
    "text": "Estou comigo tanto que a Bíblia diz, Deus vai intervir na grande bulação, ele diz,"
  },
  {
    "id": 600,
    "start": 3080140,
    "end": 3084160,
    "text": "Aqueles dias não fossem abreviados, nenhuma carne se salvaria."
  },
  {
    "id": 601,
    "start": 3084320,
    "end": 3088260,
    "text": "Mas por conta dos escolhidos, que não é a igreja, porque a igreja nem está aqui nesse período."
  },
  {
    "id": 602,
    "start": 3088620,
    "end": 3091520,
    "text": "Ele está se referindo aos escolhidos do capítulo 7 de Apocalipse,"
  },
  {
    "id": 603,
    "start": 3091860,
    "end": 3096600,
    "text": "que foram selados nas testas, que são 144 mil, 12 mil de cada tribo de Israel."
  },
  {
    "id": 604,
    "start": 3097220,
    "end": 3100760,
    "text": "Deus vai intervir na grande tribulação, porque se ele não intervisse,"
  },
  {
    "id": 605,
    "start": 3101040,
    "end": 3103760,
    "text": "a terra seria totalmente destruída. OK?"
  },
  {
    "id": 606,
    "start": 3104300,
    "end": 3106780,
    "text": "Então eu estou entendendo até aqui, em nome de Jesus."
  },
  {
    "id": 607,
    "start": 3107200,
    "end": 3108960,
    "text": "Pois bem, se você sabe tudo isso vai acontecer,"
  },
  {
    "id": 608,
    "start": 3108960,
    "end": 3113560,
    "text": "que tipo de pessoa você precisa ser nesses últimos tempos, curta, compartilhe e ative"
  },
  {
    "id": 609,
    "start": 3113560,
    "end": 3116040,
    "text": "o sininho, deixe o like, vem comigo no Scatologia na veia."
  },
  {
    "id": 610,
    "start": 3144980,
    "end": 3155320,
    "text": "e e já temos tá uma uma a em vez do irã que é o urso ele começar a recuar que foi as duas hipóteses"
  },
  {
    "id": 611,
    "start": 3155320,
    "end": 3164320,
    "text": "que eu dei para vocês aqui ou ele é barraria um pouquinho que tá acontecendo recuaria né o no"
  },
  {
    "id": 612,
    "start": 3164320,
    "end": 3169480,
    "text": "caso Ayatolah ele ia dar uma recuada que no caso ele é responsável pelo urso hoje ok"
  },
  {
    "id": 613,
    "start": 3169480,
    "end": 3174660,
    "text": "ou ele avançaria e iria pro tudo ou nada em relação a Elão tá dentro da profecia"
  },
  {
    "id": 614,
    "start": 3174660,
    "end": 3179860,
    "text": "seria isso tá é isso que nós precisamos entender e agora nós vemos então que o Irã"
  },
  {
    "id": 615,
    "start": 3179860,
    "end": 3185260,
    "text": "que o urso olha o tipo de diálogo que ele tá tendo o tipo de discurso que ele tá tendo"
  },
  {
    "id": 616,
    "start": 3185260,
    "end": 3191240,
    "text": "não é o discurso que vai recuar ok olha isso é uma jovem pan líder supremo do Irã"
  },
  {
    "id": 617,
    "start": 3191240,
    "end": 3197780,
    "text": "diz que Israel não durará muito tempo ok e aí agora eu tenho que corrigir o"
  },
  {
    "id": 618,
    "start": 3197780,
    "end": 3202760,
    "text": "ayatolá porque de acordo com a palavra Israel será eterna ok tanto que Jesus"
  },
  {
    "id": 619,
    "start": 3202760,
    "end": 3206220,
    "text": "volta no final da grande tribulação e pisa em Jerusalém pisa no monte das"
  },
  {
    "id": 620,
    "start": 3206220,
    "end": 3211560,
    "text": "oliveiras e plana todos os montes do mundo tá de acordo com a bíblia né isso"
  },
  {
    "id": 621,
    "start": 3211560,
    "end": 3220880,
    "text": "vai acontecer ok então você vê que só que aqui tem um grande critério o que eu"
  },
  {
    "id": 622,
    "start": 3220880,
    "end": 3224960,
    "text": "falando de coisas espirituais, é a mesma coisa que Deus fez com o faraó"
  },
  {
    "id": 623,
    "start": 3226320,
    "end": 3228320,
    "text": "vocês estão comigo ou não irmãos?"
  },
  {
    "id": 624,
    "start": 3229300,
    "end": 3229740,
    "text": "Hã?"
  },
  {
    "id": 625,
    "start": 3229900,
    "end": 3232120,
    "text": "Estão conseguindo compreender o que está acontecendo aqui?"
  },
  {
    "id": 626,
    "start": 3232620,
    "end": 3236240,
    "text": "Porque muitos podem pensar assim não ele vai ficar com medo, não sei o quê."
  },
  {
    "id": 627,
    "start": 3236260,
    "end": 3241060,
    "text": "Se chegou o momento a profecia se cumprir, Deus conduz o coração deles."
  },
  {
    "id": 628,
    "start": 3241660,
    "end": 3243380,
    "text": "Ok, como Deus fez com o faraó."
  },
  {
    "id": 629,
    "start": 3243740,
    "end": 3248040,
    "text": "Deus endurece o coração de faraó para que Deus fosse glorificado sobre faraó."
  },
  {
    "id": 630,
    "start": 3248720,
    "end": 3255480,
    "text": "Ok, então a mesma coisa que pode acontecer com Ayatolá, que é o urso de acordo com aquilo que Daniel disse"
  },
  {
    "id": 631,
    "start": 3255480,
    "end": 3259600,
    "text": "Ok, de acordo com aquilo que Daniel diz, com aquilo que de acordo com o que João diz"
  },
  {
    "id": 632,
    "start": 3259600,
    "end": 3263220,
    "text": "Que ele vê os pés da besta do Apocalipse 13 vindo com pé de urso",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 633,
    "start": 3263720,
    "end": 3265060,
    "text": "Todo mundo tá entendendo isso aqui"
  },
  {
    "id": 634,
    "start": 3265760,
    "end": 3269300,
    "text": "Com você compreender a plenitude e a importância de você conhecer escatologia pura"
  },
  {
    "id": 635,
    "start": 3269300,
    "end": 3274920,
    "text": "Por isso que eu sempre vos alertei e disse, galera, cuidado com estes que não conhecem escatologia"
  },
  {
    "id": 636,
    "start": 3274920,
    "end": 3280040,
    "text": "e ficam utilizando termos escatológicos com outros símbolos e se referindo a outras ações"
  },
  {
    "id": 637,
    "start": 3280960,
    "end": 3285920,
    "text": "porque quando aquilo estiver acontecendo cirurgicamente como a bíblia diz, vocês ficarão dispersos"
  },
  {
    "id": 638,
    "start": 3286480,
    "end": 3290920,
    "text": "lembra que eu sempre teve o jeito? então o urso é o Irã, não é a Rússia, é o Irã"
  },
  {
    "id": 639,
    "start": 3291720,
    "end": 3296000,
    "text": "ok? de acordo com a bíblia, tá? a média pérsia, que é o Irã"
  },
  {
    "id": 640,
    "start": 3296000,
    "end": 3301260,
    "text": "estão comigo ou não? e olha só as divulgações que o Irã está fazendo neste momento"
  },
  {
    "id": 641,
    "start": 3301260,
    "end": 3314620,
    "text": "O Irã destruirá toda a infraestrutura energética, usinas de energia, refinarias e campos de gás se Israel cometer um erro."
  },
  {
    "id": 642,
    "start": 3315200,
    "end": 3316920,
    "text": "Autofuncionário da Guarda Revolucionária."
  },
  {
    "id": 643,
    "start": 3317360,
    "end": 3321560,
    "text": "Percebem que o tipo de ameaça que eles estão tendo sobre Israel não é que querem sentar pra paz."
  },
  {
    "id": 644,
    "start": 3321980,
    "end": 3325860,
    "text": "Pelo contrário, eles estão com um coração duro, querendo ir pra cima de Israel."
  },
  {
    "id": 645,
    "start": 3326160,
    "end": 3330080,
    "text": "Isso cumprindo a profecia que nós sempre trouxemos pra vocês, a Espeidelão."
  },
  {
    "id": 646,
    "start": 3330080,
    "end": 3335500,
    "text": "ok isso parece estar muito perto então quando acontecer para nós aqui não vai ser novidade"
  },
  {
    "id": 647,
    "start": 3335500,
    "end": 3340660,
    "text": "o mundo vai ficar chocado ok o mundo vai ficar o que está acontecendo meu deus muitos vão"
  },
  {
    "id": 648,
    "start": 3340660,
    "end": 3344980,
    "text": "fazer aqueles vídeos de clickbait e tudo mais mas nós já entendemos é só um período"
  },
  {
    "id": 649,
    "start": 3344980,
    "end": 3350480,
    "text": "que tem que acontecer a profecia tem que se cumprir conforme a bíblia ok independente"
  },
  {
    "id": 650,
    "start": 3350480,
    "end": 3357280,
    "text": "se aconteça com a igreja aqui na terra ou não ok vamos lá aí mais uma do irã olha"
  },
  {
    "id": 651,
    "start": 3357280,
    "end": 3366880,
    "text": "os preços do petróleo podem subir para mais de 200 dólares o barril se israel"
  },
  {
    "id": 652,
    "start": 3366880,
    "end": 3372120,
    "text": "atacar a infraestrutura energética do irã relata a CNBC"
  },
  {
    "id": 653,
    "start": 3372120,
    "end": 3380320,
    "text": "Vamos lá, oh my God, oh Jesus, vocês estão comigo nessa noite?"
  },
  {
    "id": 654,
    "start": 3387300,
    "end": 3391080,
    "text": "Percebam que a profecia parece que ela está irreversível."
  },
  {
    "id": 655,
    "start": 3391960,
    "end": 3393620,
    "text": "Como assim pastor? Vamos lá."
  },
  {
    "id": 656,
    "start": 3394620,
    "end": 3397020,
    "text": "Se o barril, um barril aumentando,"
  },
  {
    "id": 657,
    "start": 3397760,
    "end": 3400600,
    "text": "isso vai causar um colapso mundial"
  },
  {
    "id": 658,
    "start": 3400600,
    "end": 3409480,
    "text": "em relação a tudo, tá? Porque não sei se você sabe, mas toda a forma de infraestrutura, mobilização,"
  },
  {
    "id": 659,
    "start": 3410340,
    "end": 3420600,
    "text": "a compra e venda a necessário petróleo, ok? Vamos lá, isso daqui aconteceu, Israel atacar o Irã,"
  },
  {
    "id": 660,
    "start": 3420600,
    "end": 3426420,
    "text": "Ok, dessa forma isso é interessante para o anticristo ou não?"
  },
  {
    "id": 661,
    "start": 3426840,
    "end": 3430760,
    "text": "Responda para mim Israel atacaram o Irã."
  },
  {
    "id": 662,
    "start": 3431220,
    "end": 3435400,
    "text": "Seria bom para o anticristo sim ou não? Responda para mim aí. Vamos lá."
  },
  {
    "id": 663,
    "start": 3437440,
    "end": 3439300,
    "text": "Oh my God."
  },
  {
    "id": 664,
    "start": 3441960,
    "end": 3442920,
    "text": "Olhem aí."
  },
  {
    "id": 665,
    "start": 3445460,
    "end": 3450080,
    "text": "Entenderam agora o motivo a qual Deus me mandou"
  },
  {
    "id": 666,
    "start": 3450720,
    "end": 3454780,
    "text": "sempre todas as lives falar do leão e do urso do opardo para vocês"
  },
  {
    "id": 667,
    "start": 3455340,
    "end": 3456920,
    "text": "dos pilares do governo anticristo."
  },
  {
    "id": 668,
    "start": 3457380,
    "end": 3458540,
    "text": "Vamos lá."
  },
  {
    "id": 669,
    "start": 3459180,
    "end": 3462260,
    "text": "Isso é importante é interessante para o anticristo que Israel"
  },
  {
    "id": 670,
    "start": 3462260,
    "end": 3467120,
    "text": "haja dessa forma tão comigo ou não seria maravilhoso."
  },
  {
    "id": 671,
    "start": 3468780,
    "end": 3472480,
    "text": "Tão conseguindo entender porque isso vai causar mais instabilidade mundial."
  },
  {
    "id": 672,
    "start": 3473900,
    "end": 3477720,
    "text": "Ok isso nos arrasta para mais perto da profecia. Entenda"
  },
  {
    "id": 673,
    "start": 3477720,
    "end": 3480580,
    "text": "isso que você precisou entender aquilo que Deus nos reservou."
  },
  {
    "id": 674,
    "start": 3481320,
    "end": 3485900,
    "text": "Ok, não é à toa que quando nós vemos os selos, vamos lá para os selos, vamos lá,"
  },
  {
    "id": 675,
    "start": 3486180,
    "end": 3489340,
    "text": "vamos lá, deixa eu abrir aqui para vocês, aqui para vocês compreenderem, para vocês"
  },
  {
    "id": 676,
    "start": 3489340,
    "end": 3494580,
    "text": "terem a minha mente escatológica, porque aqui nada passa desapercebido, irmãos, isso"
  },
  {
    "id": 677,
    "start": 3494580,
    "end": 3497840,
    "text": "é tremendo o que está acontecendo, é poderoso demais, eu fico impactado, vocês não têm"
  },
  {
    "id": 678,
    "start": 3498400,
    "end": 3498800,
    "text": "noção."
  },
  {
    "id": 679,
    "start": 3499200,
    "end": 3507060,
    "text": "Ok, vamos lá, então nós vemos que os cavaleiros do Apocalipse quando eles veem o cavalo branco"
  },
  {
    "id": 680,
    "start": 3507060,
    "end": 3513440,
    "text": "seria o anticristo que nós vimos essa programação preditiva já nas olimpíadas quem se lembra"
  },
  {
    "id": 681,
    "start": 3513440,
    "end": 3519380,
    "text": "disso aqui deixa eu botar na tela para vocês olha aí o cavalo branco ele vem com o arco"
  },
  {
    "id": 682,
    "start": 3519380,
    "end": 3525360,
    "text": "na mão ok o arco não tem flecha tá então ele vem para trazer uma falsa paz a etnia"
  },
  {
    "id": 683,
    "start": 3525360,
    "end": 3530260,
    "text": "descendência de ismael que era bom atirador de flecha de acordo com a bíblia ok então"
  },
  {
    "id": 684,
    "start": 3530260,
    "end": 3535280,
    "text": "anticristo vem aí nós vimos então começa a ter colapsos mundiais porque o anticristo"
  },
  {
    "id": 685,
    "start": 3535280,
    "end": 3540500,
    "text": "vai governar em meio a maior treta do mundo ok aí diz o seguinte ó depois o segundo"
  },
  {
    "id": 686,
    "start": 3540500,
    "end": 3547940,
    "text": "selo o cordeiro quebrou o segundo selo o cordeiro quebrou o segundo selo e ouviu o segundo"
  },
  {
    "id": 687,
    "start": 3547940,
    "end": 3553600,
    "text": "serviu dizer venha aí saiu outro cavalo que era vermelho que era edom ok os edomitas"
  },
  {
    "id": 688,
    "start": 3553600,
    "end": 3559600,
    "text": "que são os árabes muçulmanos o seu cavaleiro recebeu o poder de trazer guerra ao mundo"
  },
  {
    "id": 689,
    "start": 3559600,
    "end": 3564980,
    "text": "a fim de que as pessoas matassem umas as outras e recebeu uma grande espada que a"
  },
  {
    "id": 690,
    "start": 3565820,
    "end": 3570340,
    "text": "que nós vimos que recebeu uma espada de acordo com a bíblia, não sei o que digo, mas é a bíblia"
  },
  {
    "id": 691,
    "start": 3570340,
    "end": 3576160,
    "text": "que hoje são os muçulmanos, os árabes, ou os persas também nós podemos englobar, aí você vê"
  },
  {
    "id": 692,
    "start": 3576160,
    "end": 3582220,
    "text": "que em seguida vem uma grande calamidade de fome, ok? Uma grande calamidade de fome que vai"
  },
  {
    "id": 693,
    "start": 3582820,
    "end": 3588420,
    "text": "ocasionar, porque vai haver uma grande inflação mundial, essa é a profecia ok? E agora eles estão"
  },
  {
    "id": 694,
    "start": 3588420,
    "end": 3594960,
    "text": "dizendo que Israel atacar o Irã aumentaria o preço do barril, o barril iria pra cima, ou seja,"
  },
  {
    "id": 695,
    "start": 3594960,
    "end": 3599980,
    "text": "Se a gasolina aumentasse, se o petróleo, se o diesel aumentasse, todas as outras mercadorias..."
  },
  {
    "id": 696,
    "start": 3601160,
    "end": 3606180,
    "text": "aumentam, isso pode girar em torno do cumprimento do cavalo preto do apocalipse, que nós já"
  },
  {
    "id": 697,
    "start": 3606180,
    "end": 3609320,
    "text": "estamos vendo em Andameta, tanto que nós estamos vendo agora a Ucrânia como se lê"
  },
  {
    "id": 698,
    "start": 3609320,
    "end": 3613980,
    "text": "do mundo em calamidade, ok, não conseguindo mais exportar grãos para o mundo todo, como"
  },
  {
    "id": 699,
    "start": 3613980,
    "end": 3618240,
    "text": "fazia principalmente para a África, isso vai acarretar uma grande fome posteriormente,"
  },
  {
    "id": 700,
    "start": 3619220,
    "end": 3625200,
    "text": "ok, nós já estamos vendo acontecendo e encaminhando, ok, e o cavalo amarelo, que depois vem o"
  },
  {
    "id": 701,
    "start": 3625200,
    "end": 3631340,
    "text": "baio né muitos consideram baio amarelo cloros né que é um esverdeado ok eu trago amarelo"
  },
  {
    "id": 702,
    "start": 3631340,
    "end": 3635360,
    "text": "para ficar no critério todo mundo conhece mas pode ser esverdeado ok como compatível"
  },
  {
    "id": 703,
    "start": 3635360,
    "end": 3641680,
    "text": "também com as bandeiras árabes né que é verde vermelho branco e preto né que a cor"
  },
  {
    "id": 704,
    "start": 3641680,
    "end": 3646360,
    "text": "dos cavaleiros depois o cordeiro quebrou o quarto selo e ouviu o quarto servil dizer"
  },
  {
    "id": 705,
    "start": 3646360,
    "end": 3653940,
    "text": "venha olhei e vi um cavalo amarelo o seu cavaleiro se chama fatalidade olha aí m"
  },
  {
    "id": 706,
    "start": 3654660,
    "end": 3663720,
    "text": "e o mundo dos mortos o seguiam, estes receberam poder sobre a quarta parte da terra"
  },
  {
    "id": 707,
    "start": 3663720,
    "end": 3670180,
    "text": "então percebam que o cavaleiro amarelo ou Cloros o Baio seja lá como você queira acreditar e entender"
  },
  {
    "id": 708,
    "start": 3670180,
    "end": 3676340,
    "text": "ele recebe autoridade sobre uma parte da terra que é a quarta parte"
  },
  {
    "id": 709,
    "start": 3677100,
    "end": 3682400,
    "text": "todas as vezes que Deus está se referindo a essa quarta parte ou terça parte"
  },
  {
    "id": 710,
    "start": 3682400,
    "end": 3687560,
    "text": "Quando ele faz essa referência, ele está se referindo justamente ao Oriente Médio."
  },
  {
    "id": 711,
    "start": 3689020,
    "end": 3690400,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 712,
    "start": 3691000,
    "end": 3695900,
    "text": "Quando Deus está se referindo à quarta parte ou terça parte,"
  },
  {
    "id": 713,
    "start": 3696480,
    "end": 3699240,
    "text": "geralmente ele está nos apontando para o Oriente Médio,"
  },
  {
    "id": 714,
    "start": 3700500,
    "end": 3702440,
    "text": "que é o epicentro da grande tribulação."
  },
  {
    "id": 715,
    "start": 3703100,
    "end": 3706000,
    "text": "Então você está vendo que agora presta atenção nisso aqui,"
  },
  {
    "id": 716,
    "start": 3706060,
    "end": 3707840,
    "text": "porque tudo isso que eu estou falando com vocês são coisas"
  },
  {
    "id": 717,
    "start": 3708660,
    "end": 3712120,
    "text": "tanto físicas que vão acontecer, mas espirituais."
  },
  {
    "id": 718,
    "start": 3712960,
    "end": 3718200,
    "text": "vamos lá e agora eu vou colocar os símbolos aqui para vocês daquilo que eu recebi como revelação"
  },
  {
    "id": 719,
    "start": 3718200,
    "end": 3727500,
    "text": "olhei e vi o cavalo amarelo o seu cavaleiro se chama morte e o mundo dos mortos o seguia os demônios"
  },
  {
    "id": 720,
    "start": 3727500,
    "end": 3733400,
    "text": "ok entidades demoníacas que seguem aqueles exércitos que vão estar pelo mundo"
  },
  {
    "id": 721,
    "start": 3734000,
    "end": 3741520,
    "text": "dentre eles os carniceiros que eu trouxe para vocês ok que novamente eu vos digo que vai começar a ter ataques no mundo todo"
  },
  {
    "id": 722,
    "start": 3741520,
    "end": 3749360,
    "text": "para perseguir não somente israel mas perseguir cristãos e judeus não somente em israel mas em todos os locais do mundo"
  },
  {
    "id": 723,
    "start": 3750260,
    "end": 3750820,
    "text": "ok"
  },
  {
    "id": 724,
    "start": 3750820,
    "end": 3754240,
    "text": "Lembrando que isso não tem nada a ver com a grande tribulação que estou dizendo"
  },
  {
    "id": 725,
    "start": 3755120,
    "end": 3755680,
    "text": "ok"
  },
  {
    "id": 726,
    "start": 3756360,
    "end": 3758360,
    "text": "Isso daqui sim a grande tribulação"
  },
  {
    "id": 727,
    "start": 3758880,
    "end": 3761040,
    "text": "Agora o que nós estamos vivendo é somente o tipo"
  },
  {
    "id": 728,
    "start": 3761680,
    "end": 3767820,
    "text": "Ok e ele diz ó para fatalizar por meio de guerras já estamos vendo isso acontecendo"
  },
  {
    "id": 729,
    "start": 3768480,
    "end": 3774000,
    "text": "Fome, já estamos vendo isso acontecendo através da Ucrânia, que foi tirado como celeiro"
  },
  {
    "id": 730,
    "start": 3774000,
    "end": 3777480,
    "text": "e tudo que nós estamos vendo é o tipo, tá? Como eu sempre disse para vocês, aconteceria."
  },
  {
    "id": 731,
    "start": 3778200,
    "end": 3780820,
    "text": "Doenças, vimos aí acabamos de sair do mapa do gato."
  },
  {
    "id": 732,
    "start": 3781120,
    "end": 3782340,
    "text": "Que gato pastor? Porque minha."
  },
  {
    "id": 733,
    "start": 3783620,
    "end": 3784860,
    "text": "Animais selvagens, ok?"
  },
  {
    "id": 734,
    "start": 3785320,
    "end": 3788840,
    "text": "Esses animais selvagens aqui tanto pode ser um animal selvagem literal"
  },
  {
    "id": 735,
    "start": 3788840,
    "end": 3791260,
    "text": "ou ele está se infinindo o leão, urso e o leopardo."
  },
  {
    "id": 736,
    "start": 3792220,
    "end": 3796180,
    "text": "Tão comigo ou não? Animais selvagens, o leão, o urso e o leopardo."
  },
  {
    "id": 737,
    "start": 3796180,
    "end": 3798340,
    "text": "Oh. My. God."
  },
  {
    "id": 738,
    "start": 3798540,
    "end": 3800440,
    "text": "Vocês estão comigo nessa noite entender isso aqui?"
  },
  {
    "id": 739,
    "start": 3801360,
    "end": 3806620,
    "text": "Ou seja, o petróleo provavelmente se aumenta se Israel atacar o petróleo aumenta"
  },
  {
    "id": 740,
    "start": 3806620,
    "end": 3809680,
    "text": "se o petróleo aumentar o caos está feito no mundo mais ainda."
  },
  {
    "id": 741,
    "start": 3810000,
    "end": 3814020,
    "text": "O caos feito no mundo precisamos de um solucionador e o solucionador é quem?"
  },
  {
    "id": 742,
    "start": 3814140,
    "end": 3818200,
    "text": "Divinha só pois é curta compartilha ativa o sininho."
  },
  {
    "id": 743,
    "start": 3818200,
    "end": 3821100,
    "text": "Vem comigo no escatologia na veia vem comigo."
  },
  {
    "id": 744,
    "start": 3826180,
    "end": 3830840,
    "text": "Ative o sininho, deixe seu like, e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 745,
    "start": 3838740,
    "end": 3854160,
    "text": "Para vocês terem ideia, tudo que eu tenho fugindo, olha isso aqui."
  },
  {
    "id": 746,
    "start": 3854160,
    "end": 3857540,
    "text": "E você percebe que tudo que nós temos aprendido aqui geograficamente"
  },
  {
    "id": 747,
    "start": 3857540,
    "end": 3860640,
    "text": "dentro dos pontos geográficos que Deus tem nos mostrado."
  },
  {
    "id": 748,
    "start": 3861800,
    "end": 3865760,
    "text": "Olha aí estão até utilizando os mesmos mapas do Oriente Médio"
  },
  {
    "id": 749,
    "start": 3865760,
    "end": 3868140,
    "text": "que nós sempre trouxemos para vocês."
  },
  {
    "id": 750,
    "start": 3868600,
    "end": 3870660,
    "text": "Vem comigo no escatologia na verra. Olha aí."
  },
  {
    "id": 751,
    "start": 3871820,
    "end": 3873400,
    "text": "Oh vai tão bonito isso né."
  },
  {
    "id": 752,
    "start": 3879680,
    "end": 3880240,
    "text": "Aleluia."
  },
  {
    "id": 753,
    "start": 3893180,
    "end": 3895620,
    "text": "Então comigo nessa noite."
  },
  {
    "id": 754,
    "start": 3898760,
    "end": 3906600,
    "text": "Ataque com foguetes lançado contra soldados americanos na base militar de Konoko, na Síria."
  },
  {
    "id": 755,
    "start": 3907620,
    "end": 3914600,
    "text": "Outro ataque contra os Estados Unidos por grupos representativos do regime islâmico do Irã."
  },
  {
    "id": 756,
    "start": 3921160,
    "end": 3925000,
    "text": "Porque o epicentro da grande tribulação são esses locais, ok?"
  },
  {
    "id": 757,
    "start": 3926920,
    "end": 3929420,
    "text": "Percebeu? O tanto que deu sendo estruturados."
  },
  {
    "id": 758,
    "start": 3929900,
    "end": 3933160,
    "text": "Então a guerra final está sendo arrastada para o Oriente Médio."
  },
  {
    "id": 759,
    "start": 3933460,
    "end": 3935800,
    "text": "Os mesmos mapas que nós sempre trouxemos para vocês."
  },
  {
    "id": 760,
    "start": 3936680,
    "end": 3939800,
    "text": "porque este será o epicentro da grande tribulação"
  },
  {
    "id": 761,
    "start": 3939800,
    "end": 3942900,
    "text": "é a bíblia que diz não tem como fugir disso"
  },
  {
    "id": 762,
    "start": 3942900,
    "end": 3944600,
    "text": "ok não tem como fugir"
  },
  {
    "id": 763,
    "start": 3946280,
    "end": 3946880,
    "text": "Turquia"
  },
  {
    "id": 764,
    "start": 3946880,
    "end": 3948040,
    "text": "Síria"
  },
  {
    "id": 765,
    "start": 3948040,
    "end": 3949100,
    "text": "Iraque"
  },
  {
    "id": 766,
    "start": 3949100,
    "end": 3949880,
    "text": "Irã"
  },
  {
    "id": 767,
    "start": 3949880,
    "end": 3951060,
    "text": "Judá"
  },
  {
    "id": 768,
    "start": 3951060,
    "end": 3951600,
    "text": "Egito"
  },
  {
    "id": 769,
    "start": 3952160,
    "end": 3952700,
    "text": "ok"
  },
  {
    "id": 770,
    "start": 3952700,
    "end": 3956600,
    "text": "estes territórios são os territórios que trará a grande tribulação"
  },
  {
    "id": 771,
    "start": 3956600,
    "end": 3959720,
    "text": "e isso será até a consumação dos séculos"
  },
  {
    "id": 772,
    "start": 3960180,
    "end": 3961700,
    "text": "de acordo com a bíblia ok"
  },
  {
    "id": 773,
    "start": 3961700,
    "end": 3963460,
    "text": "olha como Deus é perfeito irmão"
  },
  {
    "id": 774,
    "start": 3963460,
    "end": 3965740,
    "text": "Deus conservou através dos animais"
  },
  {
    "id": 775,
    "start": 3965740,
    "end": 3973400,
    "text": "os pontos geográficos consegue compreender Deus da sua divina sabedoria ele pensa porque muitos desses"
  },
  {
    "id": 776,
    "start": 3973400,
    "end": 3979860,
    "text": "territórios tiveram o nome trocado ok então se você for buscar agora um exemplo o o irã hoje"
  },
  {
    "id": 777,
    "start": 3980540,
    "end": 3988380,
    "text": "irã naquela época era média e pérsia ok então Deus pensa como que eu vou conservar esses mesmos"
  },
  {
    "id": 778,
    "start": 3988380,
    "end": 3994580,
    "text": "territórios para eles guardarem perpetuamente aí Deus coloca um símbolo através do animal por mais"
  },
  {
    "id": 779,
    "start": 3994580,
    "end": 3999480,
    "text": "ele troca o nome o animal continua o mesmo Aleluia Deus fez a mesma coisa com"
  },
  {
    "id": 780,
    "start": 3999480,
    "end": 4004540,
    "text": "a Babilônia a Babilônia que é o Iraque ok naquela época era Babilônia a sede"
  },
  {
    "id": 781,
    "start": 4004540,
    "end": 4008780,
    "text": "Deus conservou então através do animal ele pegou um leão com asas de águia"
  },
  {
    "id": 782,
    "start": 4008780,
    "end": 4014500,
    "text": "colocou como símbolo babilônico ok criterioso mesmo que o nome do"
  },
  {
    "id": 783,
    "start": 4014500,
    "end": 4018540,
    "text": "território foi trocado o símbolo é conservado e nós conseguimos então"
  },
  {
    "id": 784,
    "start": 4018540,
    "end": 4023580,
    "text": "perpetuar dessa forma então os territórios Deus é perfeito fico"
  },
  {
    "id": 785,
    "start": 4023580,
    "end": 4028500,
    "text": "maravilhado irmão, vocês não tem noção, com a sabedoria divina de Deus, quando Deus faz me compreender essas coisas"
  },
  {
    "id": 786,
    "start": 4029460,
    "end": 4037120,
    "text": "por nós já nos tornarmos sábios, dentro da palavra e através do Espírito ser potencializado"
  },
  {
    "id": 787,
    "start": 4037120,
    "end": 4042460,
    "text": "a sabedoria de Deus é muito além, nem se compara com nada que nós sabemos, é incrível"
  },
  {
    "id": 788,
    "start": 4042460,
    "end": 4044820,
    "text": "eu fico maravilhado como Deus trabalha, ok?"
  },
  {
    "id": 789,
    "start": 4045680,
    "end": 4048820,
    "text": "literalmente ele escolhe as coisas loucas para confundirem as sábias"
  },
  {
    "id": 790,
    "start": 4048820,
    "end": 4052240,
    "text": "por isso que eu digo pra vocês, fiquem no cabibliadiz porque ele é perfeita"
  },
  {
    "id": 791,
    "start": 4052240,
    "end": 4055840,
    "text": "se estão comigo ou não nessa noite estão conseguindo compreender"
  },
  {
    "id": 792,
    "start": 4056500,
    "end": 4061080,
    "text": "como Deus é a pureza da sabedoria de Deus que é tremenda"
  },
  {
    "id": 793,
    "start": 4061080,
    "end": 4065520,
    "text": "maravilhosa incrível eu fico impactado não sei você mas eu fico ok"
  },
  {
    "id": 794,
    "start": 4065520,
    "end": 4069660,
    "text": "e porque nós conseguimos entender tão fácil assim por conta dos gráficos"
  },
  {
    "id": 795,
    "start": 4069660,
    "end": 4075440,
    "text": "ok os gráficos nos ajuda e eu quero dar uma vamos lá eu não"
  },
  {
    "id": 796,
    "start": 4075440,
    "end": 4079340,
    "text": "eu não posso aqui eu entendo o que Deus está fazendo ok vamos lá"
  },
  {
    "id": 797,
    "start": 4080700,
    "end": 4085460,
    "text": "você que eu sei que você está aqui no canal que você vem aqui no canal você que tem um canal já"
  },
  {
    "id": 798,
    "start": 4085460,
    "end": 4089840,
    "text": "muito maior do que o meu ok às vezes você pode ter aquela coisa não quero um ralo porque não"
  },
  {
    "id": 799,
    "start": 4089840,
    "end": 4094800,
    "text": "gosta da minha pessoa ou da forma que eu falo que eu pronuncio ou como eu me comporto muitas"
  },
  {
    "id": 800,
    "start": 4094800,
    "end": 4101380,
    "text": "pessoas não gostam disso ok isso pode atrapalhar a chegar até a mim ok vocês não tem problema"
  },
  {
    "id": 801,
    "start": 4101380,
    "end": 4108520,
    "text": "nenhum vocês utilizarem os meus gráficos ok para ganhar almas para jesus ok foi para isso que"
  },
  {
    "id": 802,
    "start": 4109060,
    "end": 4113760,
    "text": "chamados. Amém? Para dar encenimento para que as pessoas conheçam. Imagina irmãos, imagina,"
  },
  {
    "id": 803,
    "start": 4113860,
    "end": 4118940,
    "text": "vamos supor, imagina, vou colocar aqui um exemplo, Lamartire e Pozzella utilizando esses gráficos"
  },
  {
    "id": 804,
    "start": 4118940,
    "end": 4123660,
    "text": "para explicar a escatologia. Para a quantidade de pessoas que ele ministra e prega, como as"
  },
  {
    "id": 805,
    "start": 4123660,
    "end": 4127800,
    "text": "pessoas não teriam uma compreensão muito maior e cirúrgica com tudo que está acontecendo, ok?"
  },
  {
    "id": 806,
    "start": 4128180,
    "end": 4134160,
    "text": "Agora coloque esse escopo com todos aqueles que vêm aqui no nosso canal e só olhem mais um, ok?"
  },
  {
    "id": 807,
    "start": 4134160,
    "end": 4139840,
    "text": "sendo que nós estamos aqui para ganhar alma somente isso amém por isso nós liberamos caso queiram"
  },
  {
    "id": 808,
    "start": 4139840,
    "end": 4144560,
    "text": "utilizar da forma correta obviamente ok dentro daquilo que nós queremos ok para trazer a luz"
  },
  {
    "id": 809,
    "start": 4144560,
    "end": 4149460,
    "text": "para as pessoas se posicionarem para o arrebatamento se estão comigo nessa noite compreendendo isso"
  },
  {
    "id": 810,
    "start": 4149460,
    "end": 4156480,
    "text": "aqui ou seja não tem como fugir Deus recebou esses territórios justamente como epicentro da"
  },
  {
    "id": 811,
    "start": 4156480,
    "end": 4163340,
    "text": "grande tribulação e a profecia está sendo arrastada para lá ok pode acontecer coisa no mundo todo mas"
  },
  {
    "id": 812,
    "start": 4163340,
    "end": 4169660,
    "text": "Mas no final das contas, o final do resultado total será Oriente Médio, Israel sendo o"
  },
  {
    "id": 813,
    "start": 4169660,
    "end": 4170540,
    "text": "epicentro de tudo."
  },
  {
    "id": 814,
    "start": 4171100,
    "end": 4171500,
    "text": "Vamos lá?"
  },
  {
    "id": 815,
    "start": 4171520,
    "end": 4172840,
    "text": "Já curtiu essa live de hoje?"
  },
  {
    "id": 816,
    "start": 4173380,
    "end": 4174280,
    "text": "Já compartilhou?"
  },
  {
    "id": 817,
    "start": 4174480,
    "end": 4175440,
    "text": "Já deixou seu like?"
  },
  {
    "id": 818,
    "start": 4176220,
    "end": 4180140,
    "text": "Vamos lá que tem bastante coisa ainda pra gente ver aqui, vai ser bombástica."
  },
  {
    "id": 819,
    "start": 4180420,
    "end": 4191000,
    "text": "Mais uma vez essa live, deixa eu ver, temos aí 416 pessoas online, 422 pessoas, 281 likes,"
  },
  {
    "id": 820,
    "start": 4191160,
    "end": 4191660,
    "text": "vamos lá?"
  },
  {
    "id": 821,
    "start": 4192060,
    "end": 4192700,
    "text": "Vamos lá galera."
  },
  {
    "id": 822,
    "start": 4192700,
    "end": 4199980,
    "text": "tá faltando aí 120 likes, vamos nessa? 130 likes aí tá faltando, curta, compartilha"
  },
  {
    "id": 823,
    "start": 4200000,
    "end": 4203980,
    "text": "ative o sininho e deixe o like, lembrando que o canal está desmonetizado e contamos"
  },
  {
    "id": 824,
    "start": 4203980,
    "end": 4208340,
    "text": "com vocês para continuar com esse trabalho, vem comigo no escatologia na veia."
  },
  {
    "id": 825,
    "start": 4236580,
    "end": 4238420,
    "text": "Você está assistindo?"
  },
  {
    "id": 826,
    "start": 4238820,
    "end": 4239880,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 827,
    "start": 4240460,
    "end": 4243740,
    "text": "Então nós estamos vendo aqui em relação a cronologia, porque é um exemplo, como nós"
  },
  {
    "id": 828,
    "start": 4243740,
    "end": 4247660,
    "text": "não fazemos live no final de semana, tudo que eu estou falando aqui com vocês até"
  },
  {
    "id": 829,
    "start": 4247660,
    "end": 4252420,
    "text": "agora foi o que aconteceu no final de semana, vamos ver agora as atualidades das últimas"
  },
  {
    "id": 830,
    "start": 4252420,
    "end": 4256920,
    "text": "notícias de agora, o resultado que chegou, toda essa treta que estava acontecendo no"
  },
  {
    "id": 831,
    "start": 4256920,
    "end": 4258960,
    "text": "final de semana, ok?"
  },
  {
    "id": 832,
    "start": 4258960,
    "end": 4263560,
    "text": "Vamos lá. Então temos aí o mais uma dos brics"
  },
  {
    "id": 833,
    "start": 4263560,
    "end": 4265520,
    "text": "Benjamin Netanyahu pronuncia dizendo o seguinte"
  },
  {
    "id": 834,
    "start": 4266260,
    "end": 4271500,
    "text": "Primeiro início israelense o Netanyahu diz que Israel eliminou o próprio líder do Hezbollah"
  },
  {
    "id": 835,
    "start": 4271500,
    "end": 4277140,
    "text": "foi o Nahala o seu sucessor e o sucessor do sucessor."
  },
  {
    "id": 836,
    "start": 4277420,
    "end": 4280000,
    "text": "Oh my God. Então comigo ou não."
  },
  {
    "id": 837,
    "start": 4280280,
    "end": 4282460,
    "text": "Olha como Israel está se comportando em mãos."
  },
  {
    "id": 838,
    "start": 4282540,
    "end": 4284360,
    "text": "Olha que poderoso aquilo que Israel."
  },
  {
    "id": 839,
    "start": 4285120,
    "end": 4288160,
    "text": "Então perceba que ele não está indo naquela circunstância de"
  },
  {
    "id": 840,
    "start": 4288160,
    "end": 4296840,
    "text": "só estamos fazendo uma uma operação especial? Não! Israel está indo para tudo ou nada porque"
  },
  {
    "id": 841,
    "start": 4296840,
    "end": 4302480,
    "text": "tem que haver aquela arrumar da casa no Líbano para que haja paz naquela localidade e com os"
  },
  {
    "id": 842,
    "start": 4302480,
    "end": 4306160,
    "text": "povos vizinhos. Com a Arábia Saudita nós já sabemos que qualquer momento é só sentar com a"
  },
  {
    "id": 843,
    "start": 4306160,
    "end": 4311020,
    "text": "Arábia Saudita que vai estar tudo certo. O problema seria o norte e o sul. O problema é"
  },
  {
    "id": 844,
    "start": 4311020,
    "end": 4317540,
    "text": "a Palestina e o problema é o norte, ok? Justamente no Líbano. Resolvendo a treta no Líbano,"
  },
  {
    "id": 845,
    "start": 4318160,
    "end": 4320660,
    "text": "automaticamente está jogando a treta no colo do Irã."
  },
  {
    "id": 846,
    "start": 4321500,
    "end": 4325560,
    "text": "Ok. E aí nós precisamos decidir se o Irã recua ou se o Irã avança."
  },
  {
    "id": 847,
    "start": 4326440,
    "end": 4327500,
    "text": "Olha o que o Irã tem feito."
  },
  {
    "id": 848,
    "start": 4328380,
    "end": 4330060,
    "text": "Vem comigo no escatologia na veia."
  },
  {
    "id": 849,
    "start": 4330260,
    "end": 4331960,
    "text": "O Irã se pronunciou hoje."
  },
  {
    "id": 850,
    "start": 4333880,
    "end": 4335500,
    "text": "Oh my God."
  },
  {
    "id": 851,
    "start": 4335700,
    "end": 4337420,
    "text": "Seu no Bricks."
  },
  {
    "id": 852,
    "start": 4338980,
    "end": 4340620,
    "text": "Será que o Irã quer paz?"
  },
  {
    "id": 853,
    "start": 4343580,
    "end": 4344980,
    "text": "Oh my God."
  },
  {
    "id": 854,
    "start": 4347540,
    "end": 4361060,
    "text": "Irã diz que está totalmente preparado para a guerra, oh my god."
  },
  {
    "id": 855,
    "start": 4365480,
    "end": 4373180,
    "text": "Eu sinto o cheiro de elão, oh my god."
  },
  {
    "id": 856,
    "start": 4377680,
    "end": 4388060,
    "text": "Escatologia na veia, curta, compartilhem, ativem o sininho. Venha desvendar conosco"
  },
  {
    "id": 857,
    "start": 4388060,
    "end": 4395080,
    "text": "o cenário profético escatológico mundial. Escatologia na veia."
  },
  {
    "id": 858,
    "start": 4406080,
    "end": 4412820,
    "text": "Entenderam a importância de conhecer os contextos catológicos, entenderam a importância de"
  },
  {
    "id": 859,
    "start": 4412820,
    "end": 4417680,
    "text": "conhecerem os símbolos catológicos, enquanto um monte de gente está jogando o urso como"
  },
  {
    "id": 860,
    "start": 4417680,
    "end": 4422600,
    "text": "se fosse a Rússia, Deus aponta que é o Irã, que o Elão é o Irã, como nós fizemos,"
  },
  {
    "id": 861,
    "start": 4422600,
    "end": 4427840,
    "text": "eu trouxe aqui para vocês. Vamos lá quem aqui sabia que existia uma nação chamada"
  },
  {
    "id": 862,
    "start": 4427840,
    "end": 4434460,
    "text": "Elão e que era o Irã antes de conhecer o escatologia na veia. Ou seja muitos podem"
  },
  {
    "id": 863,
    "start": 4434460,
    "end": 4439060,
    "text": "já ter lido essa profecia muitos pastores mas não sabe nem o que se trata porque não"
  },
  {
    "id": 864,
    "start": 4439060,
    "end": 4444460,
    "text": "sabe que o Elão é o Irã. Então conseguiu entender a importância de você guardar profecia"
  },
  {
    "id": 865,
    "start": 4444460,
    "end": 4449480,
    "text": "na taba do coração irmãos de uma forma poderosa e cirúrgica Deus tem nos reservado."
  },
  {
    "id": 866,
    "start": 4451460,
    "end": 4460320,
    "text": "Oh my God vim comigo olha aí quem lembra disso aqui elão olha aqui ó olha as biribas"
  },
  {
    "id": 867,
    "start": 4460320,
    "end": 4465980,
    "text": "caído no elão eu quero agradecer muito obrigado julio por reconhecer o nosso trabalho"
  },
  {
    "id": 868,
    "start": 4465980,
    "end": 4470020,
    "text": "fazendo que nós estejamos aqui mais vezes catologia navia obrigado julio por reconhecer"
  },
  {
    "id": 869,
    "start": 4470020,
    "end": 4475080,
    "text": "nosso trabalho primeiro reconhecimento de hoje em brigadão julio o nome de jesus vamos"
  },
  {
    "id": 870,
    "start": 4475080,
    "end": 4484220,
    "text": "tá tão comigo até aqui oh my god se estou entendendo como os gráficos nos"
  },
  {
    "id": 871,
    "start": 4484220,
    "end": 4489860,
    "text": "ajuda tudo que Deus me mostra na palavra irmãos eu fico ali anotando cirurgicamente"
  },
  {
    "id": 872,
    "start": 4489860,
    "end": 4494820,
    "text": "para desenhar os gráficos para vocês ok de forma cirúrgica obviamente esses gráficos"
  },
  {
    "id": 873,
    "start": 4494820,
    "end": 4500680,
    "text": "já tenho mais de vai faz uns 10 anos já que eu fiz gráficos mas ok vocês estão comigo"
  },
  {
    "id": 874,
    "start": 4500680,
    "end": 4501840,
    "text": "até aqui ou não."
  },
  {
    "id": 875,
    "start": 4502280,
    "end": 4507290,
    "text": "Então nós vemos que algo muito sério está acontecendo no Elão."
  },
  {
    "id": 876,
    "start": 4508040,
    "end": 4509660,
    "text": "Vocês estão comigo nessa noite."
  },
  {
    "id": 877,
    "start": 4510440,
    "end": 4512300,
    "text": "Aleluia. Oh my God."
  },
  {
    "id": 878,
    "start": 4512860,
    "end": 4517160,
    "text": "Valderez colocou aí eu não sabia porque não descobri esse canal antes."
  },
  {
    "id": 879,
    "start": 4517420,
    "end": 4520620,
    "text": "Meu Deus olha aí o Valderez dizendo"
  },
  {
    "id": 880,
    "start": 4520620,
    "end": 4524740,
    "text": "irmãos nós devemos orar para que as pessoas recebam essa verdade"
  },
  {
    "id": 881,
    "start": 4524740,
    "end": 4526220,
    "text": "que nós recebemos ok."
  },
  {
    "id": 882,
    "start": 4526760,
    "end": 4529360,
    "text": "Todas as vezes que vocês forem orar vocês devem orar"
  },
  {
    "id": 883,
    "start": 4529360,
    "end": 4532420,
    "text": "pra que Deus abra o entendimento, pra que Deus guie pessoas, ok?"
  },
  {
    "id": 884,
    "start": 4532520,
    "end": 4534440,
    "text": "Nosso Deus é vivo, amém?"
  },
  {
    "id": 885,
    "start": 4534500,
    "end": 4536700,
    "text": "Nosso Deus é vivo, ok?"
  },
  {
    "id": 886,
    "start": 4537040,
    "end": 4538200,
    "text": "Vocês estão comigo até aqui,"
  },
  {
    "id": 887,
    "start": 4538340,
    "end": 4540680,
    "text": "compreendendo tudo o que tá acontecendo, pelo amor de Deus?"
  },
  {
    "id": 888,
    "start": 4541100,
    "end": 4543420,
    "text": "Nós já fizemos uma live específica a respeito do Elão, né?"
  },
  {
    "id": 889,
    "start": 4543420,
    "end": 4546680,
    "text": "Só você buscar aqui no canal, caso queira assistir, ok?"
  },
  {
    "id": 890,
    "start": 4547500,
    "end": 4548560,
    "text": "A respeito do Elão."
  },
  {
    "id": 891,
    "start": 4548800,
    "end": 4550280,
    "text": "E o negócio é ficando mais sério, hein?"
  },
  {
    "id": 892,
    "start": 4550420,
    "end": 4551780,
    "text": "Olha isso aqui."
  },
  {
    "id": 893,
    "start": 4552260,
    "end": 4554300,
    "text": "Vem comigo, porque isso aqui é uma bomba, olha aqui."
  },
  {
    "id": 894,
    "start": 4554560,
    "end": 4556380,
    "text": "Saiu nos bricks também, hoje."
  },
  {
    "id": 895,
    "start": 4556380,
    "end": 4567860,
    "text": "Olha como eles colocam a nomenclatura da marcha da China, olha isso, a marcha do inferno"
  },
  {
    "id": 896,
    "start": 4567860,
    "end": 4577380,
    "text": "da China é a melhor marcha militar do mundo, olhem isso, vamos conferir isso daqui, olha"
  },
  {
    "id": 897,
    "start": 4577380,
    "end": 4582180,
    "text": "Por que que João disse que ele viu 200 milhões de soldados"
  },
  {
    "id": 898,
    "start": 4582920,
    "end": 4589320,
    "text": "200 milhões ok que marchavam em direção a Israel."
  },
  {
    "id": 899,
    "start": 4590100,
    "end": 4594880,
    "text": "Olhem porque que ele viu o rio Frátis secano"
  },
  {
    "id": 900,
    "start": 4594880,
    "end": 4598100,
    "text": "para que os reis do oriente venham invada Israel."
  },
  {
    "id": 901,
    "start": 4599660,
    "end": 4601600,
    "text": "Oh my God. Olha isso gente."
  },
  {
    "id": 902,
    "start": 4603240,
    "end": 4604620,
    "text": "Olha que loucura."
  },
  {
    "id": 903,
    "start": 4607720,
    "end": 4618240,
    "text": "Olhem isso, entenda uma coisa irmãos, oh my god, não sei nem como falar isso pra vocês,"
  },
  {
    "id": 904,
    "start": 4619620,
    "end": 4620100,
    "text": "ok?"
  },
  {
    "id": 905,
    "start": 4622500,
    "end": 4625280,
    "text": "Eu não sei nem como falar isso pra vocês."
  },
  {
    "id": 906,
    "start": 4632580,
    "end": 4639080,
    "text": "tirar o som aqui para não dar ruim ok olha isso o que muitos não entende o que que"
  },
  {
    "id": 907,
    "start": 4639080,
    "end": 4644200,
    "text": "está acontecendo isso aqui é o exército chinês ok esse é o exército da grande tribulação"
  },
  {
    "id": 908,
    "start": 4644200,
    "end": 4652160,
    "text": "ok de acordo com a bíblia os reis do oriente vocês estão comigo ou não aqui nós temos"
  },
  {
    "id": 909,
    "start": 4652160,
    "end": 4655820,
    "text": "um ponto muito sério do que está acontecendo e agora eu tenho que dizer isso para vocês"
  },
  {
    "id": 910,
    "start": 4655820,
    "end": 4660060,
    "text": "tá porque o tempo chegou eu não posso mais esconder isso de vocês esconder que eu digo"
  },
  {
    "id": 911,
    "start": 4660060,
    "end": 4666740,
    "text": "é não enfatizar isso mais eu já disse isso outras vezes mas eu preciso enfatizar o que"
  },
  {
    "id": 912,
    "start": 4666740,
    "end": 4675060,
    "text": "houve ao longo de um tempo foi justamente uma preparação para este momento houve uma destruição"
  },
  {
    "id": 913,
    "start": 4675060,
    "end": 4684180,
    "text": "do ocidente proposital através da agenda woke através da da da do marxismo no ocidente"
  },
  {
    "id": 914,
    "start": 4684180,
    "end": 4691220,
    "text": "aquele marxismo cultural da derrucada aquele marxismo de lenin sabe que é infiltrar o comunismo"
  },
  {
    "id": 915,
    "start": 4691220,
    "end": 4695960,
    "text": "a liberação vamos lá vamos ler isso daqui para vocês entenderem o que está acontecendo"
  },
  {
    "id": 916,
    "start": 4696860,
    "end": 4703960,
    "text": "porque deus sempre me mostrou que o resultado final seria esse enquanto os asiáticos estavam"
  },
  {
    "id": 917,
    "start": 4703960,
    "end": 4710000,
    "text": "se preparando de uma forma real, em que os homens lá verdadeiramente são homens, obviamente"
  },
  {
    "id": 918,
    "start": 4710000,
    "end": 4716300,
    "text": "tem a vitrine daquela questão da Coreia ali, daqueles coreanos que tem aquela coisa mais"
  },
  {
    "id": 919,
    "start": 4716300,
    "end": 4721020,
    "text": "afeminada, cheia de maquiagenzinha e tudo mais, na parte ali da Ásia, mas nós estamos"
  },
  {
    "id": 920,
    "start": 4721020,
    "end": 4728280,
    "text": "falando de China, vamos lá, vamos entender o que aconteceu, isso aqui aconteceu no ocidente,"
  },
  {
    "id": 921,
    "start": 4728280,
    "end": 4730160,
    "text": "isso daqui aconteceu no ocidente"
  },
  {
    "id": 922,
    "start": 4731960,
    "end": 4734320,
    "text": "enquanto a china está se preparando"
  },
  {
    "id": 923,
    "start": 4734320,
    "end": 4735900,
    "text": "olha isso aqui, isso aqui estava sendo"
  },
  {
    "id": 924,
    "start": 4735900,
    "end": 4738740,
    "text": "colocado no ocidente"
  },
  {
    "id": 925,
    "start": 4738740,
    "end": 4740300,
    "text": "corrompa a juventude"
  },
  {
    "id": 926,
    "start": 4740300,
    "end": 4741880,
    "text": "e dele liberdade sexual"
  },
  {
    "id": 927,
    "start": 4741880,
    "end": 4744980,
    "text": "por isso nós vemos hoje a juventude"
  },
  {
    "id": 928,
    "start": 4744980,
    "end": 4746740,
    "text": "a base da pornografia"
  },
  {
    "id": 929,
    "start": 4746740,
    "end": 4749220,
    "text": "pancadão e babydiss"
  },
  {
    "id": 930,
    "start": 4749220,
    "end": 4751620,
    "text": "e utilização de drogas"
  },
  {
    "id": 931,
    "start": 4751620,
    "end": 4752480,
    "text": "isso foi"
  },
  {
    "id": 932,
    "start": 4752480,
    "end": 4754760,
    "text": "vendido pelo comunismo"
  },
  {
    "id": 933,
    "start": 4754760,
    "end": 4756540,
    "text": "pra destruição e derrocada"
  },
  {
    "id": 934,
    "start": 4756540,
    "end": 4761360,
    "text": "nações de dentro pra fora. Quando uma nação dessa precisar lutar uma"
  },
  {
    "id": 935,
    "start": 4761360,
    "end": 4768100,
    "text": "guerra, ela já é uma nação frágil. Ok? Eles obtiveram sucesso em todo o ocidente."
  },
  {
    "id": 936,
    "start": 4768680,
    "end": 4773440,
    "text": "A América já não é mais a polícia do mundo. Ok? Divida a população em grupos"
  },
  {
    "id": 937,
    "start": 4773440,
    "end": 4779580,
    "text": "antagônicos, incitando a discussões sobre assuntos sociais. Ok? Enfiltre e depois controle"
  },
  {
    "id": 938,
    "start": 4779580,
    "end": 4785240,
    "text": "todos os veículos de comunicação em massa. Fale sempre de democracia, em estado de direito,"
  },
  {
    "id": 939,
    "start": 4785240,
    "end": 4788900,
    "text": "mas tão logo haja com a oportunidade e assuma o poder sem nenhum escrúpulo."
  },
  {
    "id": 940,
    "start": 4789060,
    "end": 4790640,
    "text": "Isso está em execução, ok?"
  },
  {
    "id": 941,
    "start": 4791160,
    "end": 4793100,
    "text": "Colabore para o esbanjamento do dinheiro público."
  },
  {
    "id": 942,
    "start": 4793880,
    "end": 4796530,
    "text": "Mensalão, petrolão, cuecão, tudo que é ânimo."
  },
  {
    "id": 943,
    "start": 4797180,
    "end": 4799980,
    "text": "Olha aí, coloque em descrédito as imagens."
  },
  {
    "id": 944,
    "start": 4800000,
    "end": 4805720,
    "text": "imagens do país, especialmente no exterior, provoque pânico e desasso cego na população"
  },
  {
    "id": 945,
    "start": 4805720,
    "end": 4807120,
    "text": "por meio da inflação."
  },
  {
    "id": 946,
    "start": 4807240,
    "end": 4811700,
    "text": "Não acha que os governos comunistas vai trazer prosperidade para ninguém, tá?"
  },
  {
    "id": 947,
    "start": 4811700,
    "end": 4813660,
    "text": "Porque isso não está no protocolo."
  },
  {
    "id": 948,
    "start": 4813860,
    "end": 4817240,
    "text": "Eles só prometem, mas não podem fazer, porque se não eles estão indo contra a cartilha."
  },
  {
    "id": 949,
    "start": 4818400,
    "end": 4818600,
    "text": "Ok?"
  },
  {
    "id": 950,
    "start": 4818600,
    "end": 4821880,
    "text": "Por isso que você sempre vê eles prometendo, prometendo, prometendo, não fazem nada."
  },
  {
    "id": 951,
    "start": 4822560,
    "end": 4826680,
    "text": "Só continuam aumentando, a inflação, a pobreza só aumenta, porque isso faz parte"
  },
  {
    "id": 952,
    "start": 4826680,
    "end": 4828520,
    "text": "da cartilha, eles estão obedecendo o mandamento."
  },
  {
    "id": 953,
    "start": 4828520,
    "end": 4834600,
    "text": "Assim como nós obedecemos os 10 mandamentos de Deus, da Torá e depois posteriormente de Cristo"
  },
  {
    "id": 954,
    "start": 4834600,
    "end": 4839540,
    "text": "Amai o teu próximo a ti mesmo e adeus em todas as coisas, eles têm os seus mandamentos"
  },
  {
    "id": 955,
    "start": 4839540,
    "end": 4843820,
    "text": "Só que eles são mais fiéis do que nós, por isso que a Bíblia diz que os filhos das trevas"
  },
  {
    "id": 956,
    "start": 4843820,
    "end": 4847800,
    "text": "É mais prudente do que os filhos da luz, ok? Porque eles seguem"
  },
  {
    "id": 957,
    "start": 4847800,
    "end": 4852940,
    "text": "Arrisca os mandamentos a qual lhe foram imputo, ok? Enquanto nós muitas vezes presamos"
  },
  {
    "id": 958,
    "start": 4852940,
    "end": 4855260,
    "text": "Vocês estão comigo ou não entendendo isso aqui irmãos?"
  },
  {
    "id": 959,
    "start": 4855260,
    "end": 4858100,
    "text": "Vocês estão conseguindo entender o que eles estão fazendo?"
  },
  {
    "id": 960,
    "start": 4858680,
    "end": 4859280,
    "text": "Pra que?"
  },
  {
    "id": 961,
    "start": 4859340,
    "end": 4862080,
    "text": "Para o resultado final ser este."
  },
  {
    "id": 962,
    "start": 4862360,
    "end": 4867880,
    "text": "Quando o ocidente precisar lutar contra esse exército, ele cairá de joelhos."
  },
  {
    "id": 963,
    "start": 4869080,
    "end": 4871860,
    "text": "É assim que o anticristo vai tomar o mundo todo."
  },
  {
    "id": 964,
    "start": 4872720,
    "end": 4877640,
    "text": "Muitos vão olhar para a besta e vai dizer e agora quem pode pelejar contra ela?"
  },
  {
    "id": 965,
    "start": 4877940,
    "end": 4878240,
    "text": "Por que?"
  },
  {
    "id": 966,
    "start": 4878280,
    "end": 4880260,
    "text": "Porque vai haver uma unificação militar."
  },
  {
    "id": 967,
    "start": 4880780,
    "end": 4883460,
    "text": "E essa unificação provavelmente está se finindo aos bricks."
  },
  {
    "id": 968,
    "start": 4883460,
    "end": 4890460,
    "text": "Até então é que nós temos o enredamento, ok, em que a China tá junto, a Rússia, Índia,"
  },
  {
    "id": 969,
    "start": 4890740,
    "end": 4897860,
    "text": "a África do Sul, o Brasil sai como celeiro, não como exército, provavelmente, ok, descomposição"
  },
  {
    "id": 970,
    "start": 4897860,
    "end": 4903480,
    "text": "se sujeitando e mesmo se houver uma transição de poder no Brasil, não suportaria uma guerra,"
  },
  {
    "id": 971,
    "start": 4903860,
    "end": 4908500,
    "text": "uma luta com qualquer nação que seja, é uma verdade que nós temos que engolir, porque"
  },
  {
    "id": 972,
    "start": 4908500,
    "end": 4915280,
    "text": "está acontecendo. Ok? Vocês estão comigo ou não? Todo mundo está conseguindo entender"
  },
  {
    "id": 973,
    "start": 4915280,
    "end": 4920620,
    "text": "o que está acontecendo? Imaginem o Ocidente tentando que lutar como exército com doença."
  },
  {
    "id": 974,
    "start": 4920920,
    "end": 4927180,
    "text": "Aí entra as armas táticas, né? Biribas nuclear, biriba de cogumelo, arma laser, como"
  },
  {
    "id": 975,
    "start": 4927180,
    "end": 4934760,
    "text": "nós temos visto já que tem a termobarica, diversas outras, né? Enfim, diversos tipos"
  },
  {
    "id": 976,
    "start": 4934760,
    "end": 4941160,
    "text": "armamento, porque se chegar no momento que tivesse que ser somente mano a mano não se"
  },
  {
    "id": 977,
    "start": 4941160,
    "end": 4945300,
    "text": "compara o exército chinês com nenhum outro ok, quando estamos falando agora de escala"
  },
  {
    "id": 978,
    "start": 4945300,
    "end": 4949880,
    "text": "né, porque Israel também é um exército poderoso, tão comigo até aqui compreendendo"
  },
  {
    "id": 979,
    "start": 4949880,
    "end": 4956680,
    "text": "isso aqui oh my god curta compartilhe e ativa o sininho vem comigo no escatologia na veia"
  },
  {
    "id": 980,
    "start": 4984120,
    "end": 4988860,
    "text": "E tem algo muito estranho acontecendo exatamente agora ok vocês não vão ver isso em nenhum"
  },
  {
    "id": 981,
    "start": 4988860,
    "end": 4993860,
    "text": "lugar exclusivo aqui no escatologia na veia porque nós estamos rastreando aqueles que"
  },
  {
    "id": 982,
    "start": 4993860,
    "end": 5000200,
    "text": "Deus tem nos revelado e os símbolos e tudo mais todo mundo se lembra vamos lá vamos"
  },
  {
    "id": 983,
    "start": 5000200,
    "end": 5007780,
    "text": "ver se vocês estão guardando mesmo e tem escatologia na veia quem se lembra quem é"
  },
  {
    "id": 984,
    "start": 5007780,
    "end": 5015900,
    "text": "João Batista hoje que está preparando o caminho para o anticristo quem é o João"
  },
  {
    "id": 985,
    "start": 5015900,
    "end": 5019560,
    "text": "Batista de hoje que está preparando o caminho para o anticristo comenta aí vamos"
  },
  {
    "id": 986,
    "start": 5019560,
    "end": 5028620,
    "text": "lá só você que tem escatologia na veia vamos lá quem é o João Batista que eu"
  },
  {
    "id": 987,
    "start": 5028620,
    "end": 5033800,
    "text": "trouxe para vocês aqui que está preparando o caminho para o anticristo se"
  },
  {
    "id": 988,
    "start": 5033800,
    "end": 5039600,
    "text": "não for né porque é que é que é que muitos só vê aquele anticristo que vai fazer acordos"
  },
  {
    "id": 989,
    "start": 5039600,
    "end": 5044780,
    "text": "e muitos acham que ele vai ser o anticristo é o messias judeu tá nem sempre pode ser"
  },
  {
    "id": 990,
    "start": 5044780,
    "end": 5054500,
    "text": "ok olha a sônia colocou aí ó obrigado sônia por ter escatologia na veia só a sônia colocou"
  },
  {
    "id": 991,
    "start": 5054500,
    "end": 5063600,
    "text": "aqui gisei colocou aí também olha aí ele apareceu ok ele apareceu o joão batista"
  },
  {
    "id": 992,
    "start": 5063600,
    "end": 5065080,
    "text": "Eu tô falando de João Batista, galera."
  },
  {
    "id": 993,
    "start": 5065940,
    "end": 5068280,
    "text": "Não tô falando do Papa, o Papa é o falso profeta."
  },
  {
    "id": 994,
    "start": 5068480,
    "end": 5070600,
    "text": "Tô falando de João Batista, presta atenção no que eu tô dizendo."
  },
  {
    "id": 995,
    "start": 5071560,
    "end": 5074200,
    "text": "A tradução do nome Simor, né?"
  },
  {
    "id": 996,
    "start": 5074420,
    "end": 5076300,
    "text": "Que é a tradução do nome dele, né?"
  },
  {
    "id": 997,
    "start": 5076480,
    "end": 5078900,
    "text": "O senhor da guerra lá que eles consideram."
  },
  {
    "id": 998,
    "start": 5079280,
    "end": 5083000,
    "text": "O nome dele literal significa João Batista."
  },
  {
    "id": 999,
    "start": 5084060,
    "end": 5087640,
    "text": "Que foi quem preparou o caminho para Jesus vir, OK?"
  },
  {
    "id": 1000,
    "start": 5088220,
    "end": 5089580,
    "text": "Ele apareceu, galera."
  },
  {
    "id": 1001,
    "start": 5089580,
    "end": 5097440,
    "text": "olha aí apareceu numa matéria em inglês ok o atual chefe do ramás até então ele tava escondido"
  },
  {
    "id": 1002,
    "start": 5097440,
    "end": 5105200,
    "text": "tal ele apareceu e aí eu traduzi aqui pra vocês ok no google tradutor olha aí ele aparecia ele"
  },
  {
    "id": 1003,
    "start": 5105200,
    "end": 5111840,
    "text": "apareceu e olha só que loucura gente é muito estranho que está girando em torno do simuar ok"
  },
  {
    "id": 1004,
    "start": 5111840,
    "end": 5119060,
    "text": "Tudo é muito estranho. Olha aí a aparição dramática do Iaiá Simuar."
  },
  {
    "id": 1005,
    "start": 5120240,
    "end": 5122220,
    "text": "Ok. Choca Israel."
  },
  {
    "id": 1006,
    "start": 5123320,
    "end": 5128680,
    "text": "Chefe do Hamas envia nova mensagem aos mediadores árabes."
  },
  {
    "id": 1007,
    "start": 5129680,
    "end": 5132140,
    "text": "Ele apareceu galera. Olha esse vídeo aqui."
  },
  {
    "id": 1008,
    "start": 5133100,
    "end": 5136220,
    "text": "Que loucura. Olhem isso."
  },
  {
    "id": 1009,
    "start": 5137460,
    "end": 5138900,
    "text": "Muito estranho."
  },
  {
    "id": 1010,
    "start": 5139460,
    "end": 5141700,
    "text": "Ele está tipo sendo como se tivesse sendo aclamado."
  },
  {
    "id": 1011,
    "start": 5141700,
    "end": 5150900,
    "text": "Olha isso. Olha o João Batista aí ó. Ele aí ele anda com uma criança do lado obviamente"
  },
  {
    "id": 1012,
    "start": 5150900,
    "end": 5156440,
    "text": "né porque se Israel tentar fazer alguma coisa perceba como ele é ligeiro. Olha aí ó ele"
  },
  {
    "id": 1013,
    "start": 5156440,
    "end": 5161880,
    "text": "apareceu em público porque até então ele estava escondido ok. Fez alguns discursos"
  },
  {
    "id": 1014,
    "start": 5161880,
    "end": 5170680,
    "text": "e sendo aclamado pela população. Olha que loucura. Olha isso. Olha aí olha isso."
  },
  {
    "id": 1015,
    "start": 5176680,
    "end": 5180240,
    "text": "E agora eu tô falando em questão espiritual com vocês, tá?"
  },
  {
    "id": 1016,
    "start": 5180300,
    "end": 5185780,
    "text": "Esse cara tem algo muito espiritual na vida dele, girando em torno dele, ok?"
  },
  {
    "id": 1017,
    "start": 5186500,
    "end": 5191420,
    "text": "Tem algo muito espiritual girando em torno dele, eu já falei pra vocês isso daí, desde"
  },
  {
    "id": 1018,
    "start": 5191420,
    "end": 5194400,
    "text": "quando Deus nos mostrou, ok?"
  },
  {
    "id": 1019,
    "start": 5195080,
    "end": 5195980,
    "text": "Olha isso!"
  },
  {
    "id": 1020,
    "start": 5196680,
    "end": 5203540,
    "text": "tem algo muito espiritual girando em torno dele ok sim o ar o iaiá sim o ar né"
  },
  {
    "id": 1021,
    "start": 5205260,
    "end": 5207300,
    "text": "deixa eu recapitular com vocês aqui"
  },
  {
    "id": 1022,
    "start": 5209220,
    "end": 5212480,
    "text": "deixa eu recapitular aqui com vocês aqui para vocês entenderem do que se trata"
  },
  {
    "id": 1023,
    "start": 5212480,
    "end": 5214220,
    "text": "deixa eu ver se o taque separado já"
  },
  {
    "id": 1024,
    "start": 5216180,
    "end": 5219980,
    "text": "porque a galera pode ficar meio dispersa quanto a tudo que tá acontecendo ok"
  },
  {
    "id": 1025,
    "start": 5219980,
    "end": 5223720,
    "text": "e é importante que você não durma num momento tão oportuno como esse"
  },
  {
    "id": 1026,
    "start": 5225100,
    "end": 5236680,
    "text": "Eu fico impactado com tudo isso, deixa eu abrir aqui um gráfico aqui, enquanto vocês"
  },
  {
    "id": 1027,
    "start": 5236680,
    "end": 5243320,
    "text": "estão vendo o vídeo aí, olhem isso gente, é algo muito estranho tá, e tem algo espiritual"
  },
  {
    "id": 1028,
    "start": 5243320,
    "end": 5248480,
    "text": "nele que eu sempre senti algo diferente nele ok, não vou saber explicar porque não chegou"
  },
  {
    "id": 1029,
    "start": 5248480,
    "end": 5257960,
    "text": "momento obviamente mas não é normal ok tem algo muito estranho com ele"
  },
  {
    "id": 1030,
    "start": 5258840,
    "end": 5263320,
    "text": "espiritual falando ok olha isso então até então ele tem escondido em túneis"
  },
  {
    "id": 1031,
    "start": 5263320,
    "end": 5267600,
    "text": "tá então você vê presta atenção no que está acontecendo porque o que você"
  },
  {
    "id": 1032,
    "start": 5267600,
    "end": 5272560,
    "text": "precisa entender e olha o comportamento que israel está tendo no libano para o"
  },
  {
    "id": 1033,
    "start": 5272560,
    "end": 5275200,
    "text": "comportamento que ele não está tendo com o si o ar"
  },
  {
    "id": 1034,
    "start": 5275200,
    "end": 5281080,
    "text": "Ok, porque Israel teve um grande comportamento e nós acabamos de ler que ele acabou com o líder do resbolar"
  },
  {
    "id": 1035,
    "start": 5281860,
    "end": 5285240,
    "text": "Acabou com o sucessor e o sucessor do sucessor"
  },
  {
    "id": 1036,
    "start": 5286680,
    "end": 5289660,
    "text": "Ok e o siuar ele está deixando rolar"
  },
  {
    "id": 1037,
    "start": 5290580,
    "end": 5292320,
    "text": "Tá muito estranho"
  },
  {
    "id": 1038,
    "start": 5292320,
    "end": 5298120,
    "text": "Olha o significado do nome siuar, vamos lembrar do iaiá siuar, olha o significado do nome dele"
  },
  {
    "id": 1039,
    "start": 5299160,
    "end": 5300360,
    "text": "iaiá siuar"
  },
  {
    "id": 1040,
    "start": 5300360,
    "end": 5303140,
    "text": "iaiá é uma variante de João Batista"
  },
  {
    "id": 1041,
    "start": 5304360,
    "end": 5314100,
    "text": "Ok? IA também significa Deus, né? IAVE, IAWE, ok? IA significa Deus. Sim, significa pecado."
  },
  {
    "id": 1042,
    "start": 5315560,
    "end": 5322980,
    "text": "IOR, guerra, em inglês. Ok? Então perceba, as derivações do nome dele são tudo proféticos,"
  },
  {
    "id": 1043,
    "start": 5323240,
    "end": 5327740,
    "text": "ok? Pra fim dos tempos, principalmente. Tão comigo ou não, que eu fiz um estudo."
  },
  {
    "id": 1044,
    "start": 5328060,
    "end": 5331600,
    "text": "Você não viu esse lugar nenhum, tá? Porque isso aqui foi especificamente em escatologia na veia,"
  },
  {
    "id": 1045,
    "start": 5331600,
    "end": 5333900,
    "text": "foi uma revelação de Deus para nós."
  },
  {
    "id": 1046,
    "start": 5334600,
    "end": 5335080,
    "text": "Ok."
  },
  {
    "id": 1047,
    "start": 5335340,
    "end": 5337220,
    "text": "Foi uma revelação de Deus para nós."
  },
  {
    "id": 1048,
    "start": 5338380,
    "end": 5339460,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 1049,
    "start": 5340600,
    "end": 5341720,
    "text": "Todo mundo tem deles aqui."
  },
  {
    "id": 1050,
    "start": 5342920,
    "end": 5345560,
    "text": "Aí nós temos as características do anticristo, né?"
  },
  {
    "id": 1051,
    "start": 5346000,
    "end": 5347400,
    "text": "As características dele é o que?"
  },
  {
    "id": 1052,
    "start": 5348760,
    "end": 5349560,
    "text": "Quem é o mentiroso?"
  },
  {
    "id": 1053,
    "start": 5349660,
    "end": 5352280,
    "text": "Se não aquele que nega que Jesus Cristo é o..."
  },
  {
    "id": 1054,
    "start": 5352280,
    "end": 5353600,
    "text": "Este é o anticristo."
  },
  {
    "id": 1055,
    "start": 5354080,
    "end": 5355940,
    "text": "Aquele que nega o pai e o filho."
  },
  {
    "id": 1056,
    "start": 5356520,
    "end": 5357000,
    "text": "Ok."
  },
  {
    "id": 1057,
    "start": 5357840,
    "end": 5359720,
    "text": "Não deixe que ninguém os engane."
  },
  {
    "id": 1058,
    "start": 5359720,
    "end": 5367740,
    "text": "De modo nenhum, antes daquele dia virar então, será revelado o homem do pecado, filho da perdição, ele é chamado, ok?"
  },
  {
    "id": 1059,
    "start": 5367960,
    "end": 5372540,
    "text": "Então anticristo, muitos falam assim não, anticristo vai ser um homem adorável e que não..."
  },
  {
    "id": 1060,
    "start": 5372540,
    "end": 5380420,
    "text": "Irmãos, eu não sei aonde que as galera chegou isso na bíblia, ok? Eu não sei aonde, eu tô lendo pra vocês a característica do anticristo."
  },
  {
    "id": 1061,
    "start": 5380780,
    "end": 5382280,
    "text": "Vem comigo no escatologia na veia, vai."
  },
  {
    "id": 1062,
    "start": 5390180,
    "end": 5392840,
    "text": "Imagina, velho. Vem a desvendar com o músculo."
  },
  {
    "id": 1063,
    "start": 5392900,
    "end": 5395560,
    "text": "O cenário profético, o escapológico, o manjão."
  },
  {
    "id": 1064,
    "start": 5400000,
    "end": 5402180,
    "text": "são as características daquilo que a Bíblia diz."
  },
  {
    "id": 1065,
    "start": 5402340,
    "end": 5406720,
    "text": "Eu não estou falando que eu acho que eu penso que ele vai ser lindo, maravilhoso."
  },
  {
    "id": 1066,
    "start": 5407900,
    "end": 5408840,
    "text": "Não vi isso na Bíblia não."
  },
  {
    "id": 1067,
    "start": 5409560,
    "end": 5412480,
    "text": "Na Bíblia me disse que as características do anticristo são essas."
  },
  {
    "id": 1068,
    "start": 5412900,
    "end": 5414900,
    "text": "Ele vai se chamar de filho da perdição."
  },
  {
    "id": 1069,
    "start": 5415700,
    "end": 5420160,
    "text": "Ele vai se exaltar acima de tudo o que se chama de Deus ou é objeto de adoração."
  },
  {
    "id": 1070,
    "start": 5420820,
    "end": 5424000,
    "text": "Ele vai sentar no santuário de Deus dizendo que é o próprio Deus."
  },
  {
    "id": 1071,
    "start": 5424820,
    "end": 5427960,
    "text": "Ok. Mas todo o espírito que não confessa que Jesus"
  },
  {
    "id": 1072,
    "start": 5429060,
    "end": 5435860,
    "text": "que Jesus que não confessa Jesus não procede de Deus esse é o Espírito Anticristo ok então"
  },
  {
    "id": 1073,
    "start": 5435860,
    "end": 5442940,
    "text": "ele não confessa Jesus. Aí muitos estão falando aí que o Trump é o Anticristo agora o novo a"
  },
  {
    "id": 1074,
    "start": 5442940,
    "end": 5447160,
    "text": "moda é essa sendo que o Trump não tem nada a ver com as características pelo menos não que eu vejo"
  },
  {
    "id": 1075,
    "start": 5447160,
    "end": 5452580,
    "text": "aqui ok aí já vai para a base da heresia né mas amém deixa a galera pregar vai pelo menos estou"
  },
  {
    "id": 1076,
    "start": 5452580,
    "end": 5461080,
    "text": "fazendo alguma coisa de fato muitos enganadores têm saído pelo mundo os quais não confessam"
  },
  {
    "id": 1077,
    "start": 5461080,
    "end": 5469100,
    "text": "que Jesus Cristo vem em corpo tal é o enganador é o anticristo então enquanto a galera está"
  },
  {
    "id": 1078,
    "start": 5469100,
    "end": 5474180,
    "text": "ensinando aí que na verdade o anticristo vai se levantar para enganar cristãos fingindo"
  },
  {
    "id": 1079,
    "start": 5474180,
    "end": 5480440,
    "text": "ser cristão a minha bíblia diz o contrário ok a minha bíblia diz o contrário vocês"
  },
  {
    "id": 1080,
    "start": 5480440,
    "end": 5487320,
    "text": "comigo ou não? A minha bíblia diz o contrário, que o engano que ele vai trazer é justamente o"
  },
  {
    "id": 1081,
    "start": 5487320,
    "end": 5493260,
    "text": "engano contra Cristo, não a fingindo que é cristão. Isso não é bíblico, gente, pelo amor de Deus."
  },
  {
    "id": 1082,
    "start": 5493980,
    "end": 5498040,
    "text": "O que ele disse é que muito, eles utilizam esses textos quando Jesus disse que surgiriam muitos"
  },
  {
    "id": 1083,
    "start": 5498040,
    "end": 5506580,
    "text": "Cristos e muitos falsos profetas. Muitos Cristos é dizendo que é Salvador, não dizendo que Jesus"
  },
  {
    "id": 1084,
    "start": 5506580,
    "end": 5512760,
    "text": "Cristo é o filho de Deus. Ele vai se colocar dizendo que é o salvador no lugar de Cristo."
  },
  {
    "id": 1085,
    "start": 5513800,
    "end": 5516960,
    "text": "Ok? Então percebe que é contrário com a Bíblia diz. Tem que tomar cuidado com isso"
  },
  {
    "id": 1086,
    "start": 5516960,
    "end": 5521800,
    "text": "porque isso é sutil. Eu não sei se os caras fazem a maldade ou se é por engana, não"
  },
  {
    "id": 1087,
    "start": 5521800,
    "end": 5526840,
    "text": "sei, não dá pra saber. É bem estranho porque eles conhecem muito a Bíblia para umas coisas"
  },
  {
    "id": 1088,
    "start": 5526840,
    "end": 5533520,
    "text": "muito inteligentes, para outras não. É estranho. Então será revelado o perverso."
  },
  {
    "id": 1089,
    "start": 5533520,
    "end": 5535680,
    "text": "O nome dele é perverso."
  },
  {
    "id": 1090,
    "start": 5535940,
    "end": 5537380,
    "text": "O anticristo será perverso."
  },
  {
    "id": 1091,
    "start": 5537460,
    "end": 5538680,
    "text": "Ele não vai ser ninguém bom."
  },
  {
    "id": 1092,
    "start": 5538980,
    "end": 5540300,
    "text": "Ninguém não. Ele é perverso."
  },
  {
    "id": 1093,
    "start": 5540360,
    "end": 5541180,
    "text": "É o que a Bíblia diz."
  },
  {
    "id": 1094,
    "start": 5542180,
    "end": 5544900,
    "text": "A quem o Senhor Jesus matará com o sopro da sua boca"
  },
  {
    "id": 1095,
    "start": 5544900,
    "end": 5547080,
    "text": "e destrui lá pela manifestação da sua vinda."
  },
  {
    "id": 1096,
    "start": 5547440,
    "end": 5550160,
    "text": "A vinda desse perverso"
  },
  {
    "id": 1097,
    "start": 5550160,
    "end": 5553240,
    "text": "é segunda ação de satanás."
  },
  {
    "id": 1098,
    "start": 5553460,
    "end": 5555020,
    "text": "É o próprio diabo, irmão."
  },
  {
    "id": 1099,
    "start": 5555380,
    "end": 5559440,
    "text": "Com todo o poder, com os sinais e com maravilhas enganadoras."
  },
  {
    "id": 1100,
    "start": 5559440,
    "end": 5566520,
    "text": "Ele fará uso de todas as formas de engano da injustiça."
  },
  {
    "id": 1101,
    "start": 5567340,
    "end": 5568900,
    "text": "Ele não vai vir como justo."
  },
  {
    "id": 1102,
    "start": 5569000,
    "end": 5571120,
    "text": "Ele vai ser injusto."
  },
  {
    "id": 1103,
    "start": 5571440,
    "end": 5576380,
    "text": "Isso é caractere diante Cristo para os que estão perecendo"
  },
  {
    "id": 1104,
    "start": 5576380,
    "end": 5581660,
    "text": "por quanto rejeitar o amor a verdade que poderiam salvar."
  },
  {
    "id": 1105,
    "start": 5582380,
    "end": 5584760,
    "text": "Então percebam que ele não vem como o Salvador."
  },
  {
    "id": 1106,
    "start": 5585060,
    "end": 5586720,
    "text": "Ele é o Messias Cristo."
  },
  {
    "id": 1107,
    "start": 5587040,
    "end": 5588920,
    "text": "Vem através de paz e amor não."
  },
  {
    "id": 1108,
    "start": 5588920,
    "end": 5594740,
    "text": "Não é isso que a Bíblia diz, não. A Bíblia diz que ele vai vim causando treta, ele é mal, ele é maligno, ok?"
  },
  {
    "id": 1109,
    "start": 5595500,
    "end": 5602680,
    "text": "De fato, muitos enganadores têm saído pelo mundo aos quais não confessam que Jesus Cristo vem em corpo"
  },
  {
    "id": 1110,
    "start": 5602680,
    "end": 5605920,
    "text": "Tal é o enganador e é o anticristo"
  },
  {
    "id": 1111,
    "start": 5606500,
    "end": 5610140,
    "text": "Ok? Então ele nega Jesus, por isso que ele é considerado de anticristo, irmãos"
  },
  {
    "id": 1112,
    "start": 5610140,
    "end": 5613880,
    "text": "Ele não vai fingir que é cristão, isso não é bíblico, ok?"
  },
  {
    "id": 1113,
    "start": 5614240,
    "end": 5617640,
    "text": "Pelo menos é o que a minha Bíblia diz, não sei a Bíblia que a galera tá lendo aí"
  },
  {
    "id": 1114,
    "start": 5617640,
    "end": 5622980,
    "text": "Todo mundo tá comigo aqui ou não, então aí assim o ar apareceu"
  },
  {
    "id": 1115,
    "start": 5624640,
    "end": 5628660,
    "text": "E olha como o cara tem se destacado"
  },
  {
    "id": 1116,
    "start": 5630460,
    "end": 5632760,
    "text": "Realmente é impressionante"
  },
  {
    "id": 1117,
    "start": 5634860,
    "end": 5636220,
    "text": "É impressionante"
  },
  {
    "id": 1118,
    "start": 5636220,
    "end": 5641620,
    "text": "O nome dele é João Batista, então provavelmente ele seria aquele que prepara o caminho pro Anticristo"
  },
  {
    "id": 1119,
    "start": 5642880,
    "end": 5643560,
    "text": "Ok"
  },
  {
    "id": 1120,
    "start": 5644180,
    "end": 5651480,
    "text": "e se ele for também eu não duvido ok galera tem algo muito sinistro nele espiritual ok em breve"
  },
  {
    "id": 1121,
    "start": 5651480,
    "end": 5660160,
    "text": "nós vamos entender ok porque israel teria que basicamente acabar com ele ok lembrando que ele"
  },
  {
    "id": 1122,
    "start": 5660160,
    "end": 5665360,
    "text": "sofreu uma chaga mortal no cérebro lembra que ele tinha um tumor no cérebro ele estava preso em"
  },
  {
    "id": 1123,
    "start": 5665360,
    "end": 5672740,
    "text": "israel israel prendeu ele ele ficou muito tempo com câncer no cérebro e foi curado ok vocês se"
  },
  {
    "id": 1124,
    "start": 5672740,
    "end": 5684660,
    "text": "é bem sinistro é algo sinistro esse cara ok eu digo isso para vocês ok porque pastor como assim"
  },
  {
    "id": 1125,
    "start": 5684660,
    "end": 5689940,
    "text": "mas o anticristo vai negociar como porque ele não vai negociar com todo eu já falei para vocês"
  },
  {
    "id": 1126,
    "start": 5689940,
    "end": 5698420,
    "text": "o anticristo vai ter que negociar com os povos vizinhos para trazer falsa paz ok ou seja se israel"
  },
  {
    "id": 1127,
    "start": 5698420,
    "end": 5706140,
    "text": "tiver que negociar agora com a palestina o chefe da palestina hoje é o é o siuar teria"
  },
  {
    "id": 1128,
    "start": 5706140,
    "end": 5714400,
    "text": "que conversar com ele se israel aceitar negociar com o siuar aí checkmate não deve ok não"
  },
  {
    "id": 1129,
    "start": 5714400,
    "end": 5719400,
    "text": "deve fazer isso obviamente pelo contrário israel iria pra acabar com ele na verdade"
  },
  {
    "id": 1130,
    "start": 5719400,
    "end": 5727020,
    "text": "já deveria ter feito não sei porque ele não fez né mas vamos lá então o anticristo"
  },
  {
    "id": 1131,
    "start": 5727020,
    "end": 5734060,
    "text": "pode ser o alikamanei pode ser também tá galera ele será muçulmano tá entenda uma"
  },
  {
    "id": 1132,
    "start": 5734060,
    "end": 5740380,
    "text": "coisa ele pode fingir que é judeu ele pode ser judeu literalmente ele pode ter sangue"
  },
  {
    "id": 1133,
    "start": 5740380,
    "end": 5745420,
    "text": "judeu também ok porque entenda uma coisa já trouxe para vocês várias vezes assista"
  },
  {
    "id": 1134,
    "start": 5745420,
    "end": 5751500,
    "text": "o vídeo aqui no canal anticristo mestiço ok que teve um povo a nação de israel irmão"
  },
  {
    "id": 1135,
    "start": 5751500,
    "end": 5757160,
    "text": "o sangue judeus se misturou com os árabes e deus mandou-os expulsá-lo da terra mas"
  },
  {
    "id": 1136,
    "start": 5757160,
    "end": 5761520,
    "text": "eles são mestiço ele tem sangue judeu e sangue árabe ok o anticristo pode sair dessa"
  },
  {
    "id": 1137,
    "start": 5762100,
    "end": 5766280,
    "text": "descendência que é o que muitos não entende que eu sempre trago aqui na bíblia para vocês tem"
  },
  {
    "id": 1138,
    "start": 5766280,
    "end": 5772660,
    "text": "aqui uma live sobre isso anticristo mestiço assista aí que vocês vão entender então comigo ou não"
  },
  {
    "id": 1139,
    "start": 5773800,
    "end": 5783380,
    "text": "ou seja só faltou ter meia-meia-meia aqui aí já era olha aí algo bem sinistro"
  },
  {
    "id": 1140,
    "start": 5783380,
    "end": 5791500,
    "text": "tem nele ok vamos lá continuando aí a Turquia"
  },
  {
    "id": 1141,
    "start": 5791500,
    "end": 5796640,
    "text": "olha aí então percebeu que todas as nações que giram em torno da grande"
  },
  {
    "id": 1142,
    "start": 5796640,
    "end": 5801460,
    "text": "tribulação já tem se mobilizado pode ser o bin salman também vizaied bin"
  },
  {
    "id": 1143,
    "start": 5801460,
    "end": 5810500,
    "text": "bim salman todas suas etnias ok? Erdogan, bim salman, bim zayed, kemanei, sinwar, todos"
  },
  {
    "id": 1144,
    "start": 5810500,
    "end": 5818780,
    "text": "eles que tá girando em torno dos muçulmanos ali no oriente médio eles são grandes propensos"
  },
  {
    "id": 1145,
    "start": 5818780,
    "end": 5822740,
    "text": "candidatos a serem o anticristo ok? De acordo com a bíblia tá galera eu não tô falando"
  },
  {
    "id": 1146,
    "start": 5822740,
    "end": 5830100,
    "text": "aquilo que a galera acha aí que é o Trump, que é o Jared, que é o Macron, nada a ver"
  },
  {
    "id": 1147,
    "start": 5830100,
    "end": 5837380,
    "text": "Ok meu ver bíblicamente não se encaixa nem um pouco ok bíblicamente não achismo sim beleza pode"
  },
  {
    "id": 1148,
    "start": 5837380,
    "end": 5842740,
    "text": "ser qualquer um então só você ter ideia um exemplo 9 pode ser então também ok porque o 9 ele"
  },
  {
    "id": 1149,
    "start": 5842740,
    "end": 5848560,
    "text": "tá aqui no brasil ele ele é a favor do ramaz favor do resbolar então ele também pode ser um consegue"
  },
  {
    "id": 1150,
    "start": 5848560,
    "end": 5857680,
    "text": "entender a gente já vai pra analogia absurda por isso que eu fico só onde a bíblia aponta que é o"
  },
  {
    "id": 1151,
    "start": 5857680,
    "end": 5871200,
    "text": "Turquia, olha aqui, Turquia anuncia que a Marinha Turca navegará para o Líbano e evacuará"
  },
  {
    "id": 1152,
    "start": 5871200,
    "end": 5874920,
    "text": "dois mil cidadãos turcos amanhã."
  },
  {
    "id": 1153,
    "start": 5875220,
    "end": 5878780,
    "text": "Ok então a Marinha lembra que a besta emerge do mar."
  },
  {
    "id": 1154,
    "start": 5879360,
    "end": 5885700,
    "text": "Alguma treta vai acontecer na Marinha, ok, ali naquela região que vai trazer as calamidades,"
  },
  {
    "id": 1155,
    "start": 5885700,
    "end": 5892500,
    "text": "que vai trazer a besta Apocalipse 3 na plenitude, ok? Agora a Turquia se envolvendo e enviando a sua",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 1156,
    "start": 5892500,
    "end": 5900980,
    "text": "marinha para o Líbano, dizendo que é para resgatar cidadão. Vamos esperar o cenário que vai acontecer."
  },
  {
    "id": 1157,
    "start": 5901860,
    "end": 5907940,
    "text": "Pode ser só para resgatar cidadão? Pode! Mas pode ser também somente para mobilizar as frotas"
  },
  {
    "id": 1158,
    "start": 5907940,
    "end": 5911040,
    "text": "pro Mediterrâneo naquela localidade? Why?"
  },
  {
    "id": 1159,
    "start": 5912560,
    "end": 5916020,
    "text": "Ok. Faz parte do cenário profético."
  },
  {
    "id": 1160,
    "start": 5916180,
    "end": 5918480,
    "text": "A Turquia vai estar muito envolvida com tudo isso."
  },
  {
    "id": 1161,
    "start": 5918800,
    "end": 5919860,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 1162,
    "start": 5920240,
    "end": 5923100,
    "text": "Então observa tudo o que nós estamos vendo acontecendo."
  },
  {
    "id": 1163,
    "start": 5924300,
    "end": 5927140,
    "text": "Vem comigo, curta, compartilha, ativa o sininho"
  },
  {
    "id": 1164,
    "start": 5927140,
    "end": 5929460,
    "text": "que eu vou mostrar para vocês nitidamente"
  },
  {
    "id": 1165,
    "start": 5930040,
    "end": 5933860,
    "text": "o que o anticristo vai fazer e a tipologia do anticristo já viva"
  },
  {
    "id": 1166,
    "start": 5933860,
    "end": 5936360,
    "text": "diante dos nossos olhos e vocês vão entender o porquê"
  },
  {
    "id": 1167,
    "start": 5936360,
    "end": 5941060,
    "text": "que vai ter um grande patrocinador no sistema do anticristo vem comigo no escatologia na veia curta"
  },
  {
    "id": 1168,
    "start": 5941060,
    "end": 5945080,
    "text": "compartilha ativa o sininho deixe seu like contribua para que nós estejamos aqui mais vezes"
  },
  {
    "id": 1169,
    "start": 5945920,
    "end": 5947220,
    "text": "escatologia na veia vem"
  },
  {
    "id": 1170,
    "start": 5975940,
    "end": 5984300,
    "text": "Deixa eu mostrar para vocês aqui agora cirurgicamente um verdadeiro critério e símbolo do anticristo"
  },
  {
    "id": 1171,
    "start": 5984300,
    "end": 5989320,
    "text": "aquilo claramente que a bíblia fala, um dos candidatos também que a gente não se fala"
  },
  {
    "id": 1172,
    "start": 5989320,
    "end": 5993520,
    "text": "aqui mas nós já sabemos que vai estar junto com o governo do anticristo e tecnicamente"
  },
  {
    "id": 1173,
    "start": 5993520,
    "end": 5999960,
    "text": "ele pode ter aquela rotatividade com o sistema e dá-se a entender que ele pode ser..."
  },
  {
    "id": 1174,
    "start": 6000000,
    "end": 6006000,
    "text": "questão da de ter esse misticismo porque nós não sabemos né o envolvimento um exemplo daqueles que"
  },
  {
    "id": 1175,
    "start": 6006000,
    "end": 6014440,
    "text": "vão patrocinar o governo anticristo claramente que a china e olha só o tipo de comportamento que a"
  },
  {
    "id": 1176,
    "start": 6014440,
    "end": 6019660,
    "text": "china tem que é exatamente aquilo que a bíblia diz que o anticristo fará exatamente é isso daqui"
  },
  {
    "id": 1177,
    "start": 6019660,
    "end": 6026180,
    "text": "simples assim ok vem comigo no escatologia na veia. Ivan Kleber fez um vídeo falando sobre isso eu tirei"
  },
  {
    "id": 1178,
    "start": 6026180,
    "end": 6038920,
    "text": "do stories dele olha aí ó china nosso senhor jesus cristo e a virgem maria são substituídos"
  },
  {
    "id": 1179,
    "start": 6038920,
    "end": 6049780,
    "text": "ou o my god por xin jiping e maldiz entungue em igrejas na china segundo relatório da comissão"
  },
  {
    "id": 1180,
    "start": 6049780,
    "end": 6060700,
    "text": "Unidos sobre liberdade religiosa internacional ou mais gats isso aqui é"
  },
  {
    "id": 1181,
    "start": 6060700,
    "end": 6065280,
    "text": "compatível com aquele cabelo discote Cristo faria ele mudará os tempos e a"
  },
  {
    "id": 1182,
    "start": 6065280,
    "end": 6073920,
    "text": "lei ok faz alteração ok os tempos e a lei ok"
  },
  {
    "id": 1183,
    "start": 6073920,
    "end": 6082800,
    "text": "Aí olha isso, na China, o relatório nos Estados Unidos diz que Mao Zedong e o Xi Jinping"
  },
  {
    "id": 1184,
    "start": 6083780,
    "end": 6088040,
    "text": "substituem Jesus e substituem Maria nas histórias bíblicas."
  },
  {
    "id": 1185,
    "start": 6089400,
    "end": 6091320,
    "text": "Estão comigo ou não?"
  },
  {
    "id": 1186,
    "start": 6092480,
    "end": 6094400,
    "text": "Oh my God!"
  },
  {
    "id": 1187,
    "start": 6096360,
    "end": 6102080,
    "text": "A Marisa colocou aí Obama, se não tiver no Oriente Médio, o grande candidato seria"
  },
  {
    "id": 1188,
    "start": 6102080,
    "end": 6102940,
    "text": "Obama, ok?"
  },
  {
    "id": 1189,
    "start": 6102940,
    "end": 6109820,
    "text": "Se forem jogar para a América, por que? Porque o Obama é muçulmano, o Obama era da África, ok? E do Quênia, ok?"
  },
  {
    "id": 1190,
    "start": 6109820,
    "end": 6115740,
    "text": "Então ele pode ser um grande candidato também, tá galera? Não sei como, mas pode ser, realmente pode, ok?"
  },
  {
    "id": 1191,
    "start": 6117020,
    "end": 6118220,
    "text": "Tão comigo ou não?"
  },
  {
    "id": 1192,
    "start": 6121660,
    "end": 6130880,
    "text": "Quando eles estão lendo então a Bíblia lá, quando tá pregando então que pegaram ele, crucificaram e ele ressuscitou"
  },
  {
    "id": 1193,
    "start": 6130880,
    "end": 6133900,
    "text": "No lugar de estar escrito Jesus, está escrito Xijiping."
  },
  {
    "id": 1194,
    "start": 6137860,
    "end": 6139900,
    "text": "Vocês estão entendendo irmãos?"
  },
  {
    "id": 1195,
    "start": 6140900,
    "end": 6142340,
    "text": "Essa é a igreja da China."
  },
  {
    "id": 1196,
    "start": 6142940,
    "end": 6144200,
    "text": "O que está sendo pregado."
  },
  {
    "id": 1197,
    "start": 6144460,
    "end": 6146440,
    "text": "E esse será o modelo compatível."
  },
  {
    "id": 1198,
    "start": 6146500,
    "end": 6148600,
    "text": "Nós acabamos de ler as características do Anticristo."
  },
  {
    "id": 1199,
    "start": 6149140,
    "end": 6152640,
    "text": "Que ele vai se exaltar como se fosse o próprio Deus."
  },
  {
    "id": 1200,
    "start": 6153120,
    "end": 6156420,
    "text": "Ele vai se sentar no templo dizendo que ele é o próprio Deus."
  },
  {
    "id": 1201,
    "start": 6157180,
    "end": 6160740,
    "text": "Ok, porque ele é um usurpador, ele usurpa o lugar de Cristo."
  },
  {
    "id": 1202,
    "start": 6161620,
    "end": 6165480,
    "text": "Ok, percebeu isso aqui, mas percebeu que ele vem com toda a maldade e engano."
  },
  {
    "id": 1203,
    "start": 6165780,
    "end": 6170380,
    "text": "Ele não vem dizendo, beleza, você vê que toda a atitude que ele vai tomando"
  },
  {
    "id": 1204,
    "start": 6170380,
    "end": 6174780,
    "text": "são atitudes malignas, distorção, tirando a palavra, subjugando pessoas,"
  },
  {
    "id": 1205,
    "start": 6175180,
    "end": 6176660,
    "text": "indo contra Jesus."
  },
  {
    "id": 1206,
    "start": 6176920,
    "end": 6179600,
    "text": "Se você quer pregar a Jesus, não, Jesus desiste mais."
  },
  {
    "id": 1207,
    "start": 6179960,
    "end": 6182540,
    "text": "Jesus não vem em carne e sangue, Jesus desiste."
  },
  {
    "id": 1208,
    "start": 6183040,
    "end": 6185340,
    "text": "Ok, são esses critérios"
  },
  {
    "id": 1209,
    "start": 6185340,
    "end": 6188100,
    "text": "daquilo que a Bíblia diz que o anticristo faria."
  },
  {
    "id": 1210,
    "start": 6188300,
    "end": 6189600,
    "text": "Tão comigo ou não irmãos?"
  },
  {
    "id": 1211,
    "start": 6190040,
    "end": 6193660,
    "text": "E aí nós já sabemos que esse sistema chinês vai estar junto com os árabes."
  },
  {
    "id": 1212,
    "start": 6193800,
    "end": 6195820,
    "text": "Nós já entendemos isso através da profecia."
  },
  {
    "id": 1213,
    "start": 6196920,
    "end": 6197960,
    "text": "Ok e nós estamos vivendo."
  },
  {
    "id": 1214,
    "start": 6198100,
    "end": 6201000,
    "text": "Então perceba que tudo está vindo à tona, tudo está sendo revelado."
  },
  {
    "id": 1215,
    "start": 6201260,
    "end": 6204760,
    "text": "Ninguém que apoiar determinada coisa vai apoiar enganado dizendo não eu não sabia."
  },
  {
    "id": 1216,
    "start": 6205500,
    "end": 6209660,
    "text": "Ok eles vão conhecer a verdade mas vão optar pela mentira."
  },
  {
    "id": 1217,
    "start": 6210340,
    "end": 6211440,
    "text": "De acordo com o João."
  },
  {
    "id": 1218,
    "start": 6211480,
    "end": 6213960,
    "text": "João disse isso que Deus enviou seu filho ao mundo."
  },
  {
    "id": 1219,
    "start": 6213960,
    "end": 6217000,
    "text": "Só que os homens preferiram mais as trevas do que a luz"
  },
  {
    "id": 1220,
    "start": 6217000,
    "end": 6220920,
    "text": "porque as suas obras eram más e eles não veem para a luz"
  },
  {
    "id": 1221,
    "start": 6220920,
    "end": 6223600,
    "text": "para que as suas obras más não sejam manifestas."
  },
  {
    "id": 1222,
    "start": 6223820,
    "end": 6225400,
    "text": "Ok. É isso que a Bíblia profetiza."
  },
  {
    "id": 1223,
    "start": 6225780,
    "end": 6228420,
    "text": "Ou seja, eles vão entender o que é verdade"
  },
  {
    "id": 1224,
    "start": 6228420,
    "end": 6230660,
    "text": "mas eles vão optar por aquilo que é enganoso."
  },
  {
    "id": 1225,
    "start": 6231940,
    "end": 6234000,
    "text": "Ok. Tão comigo nessa noite ou não irmãos"
  },
  {
    "id": 1226,
    "start": 6234860,
    "end": 6236760,
    "text": "tão conseguindo compreender"
  },
  {
    "id": 1227,
    "start": 6236760,
    "end": 6239980,
    "text": "o escopo do momento que vivemos tão sério"
  },
  {
    "id": 1228,
    "start": 6239980,
    "end": 6243700,
    "text": "e nós estamos vendo as últimas ascensão do império do anticristo."
  },
  {
    "id": 1229,
    "start": 6243960,
    "end": 6251980,
    "text": "e hoje eu trago para vocês mais uma vez eu vou agora eu vou ensiná-los o que está acontecendo no"
  },
  {
    "id": 1230,
    "start": 6251980,
    "end": 6256400,
    "text": "mundo espiritual de uma forma clara para você entender o que que está acontecendo neste momento"
  },
  {
    "id": 1231,
    "start": 6256400,
    "end": 6265140,
    "text": "ok vamos lá qual a última nação que declarou guerra israel nós temos então escrevam aí todo"
  },
  {
    "id": 1232,
    "start": 6265140,
    "end": 6271980,
    "text": "mundo por favor já que nós vamos entrar já já é importante que você escreva isso vamos lá a nação"
  },
  {
    "id": 1233,
    "start": 6271980,
    "end": 6279620,
    "text": "declarou guerra contra israel agora então nós temos israel versus escrevia"
  },
  {
    "id": 1234,
    "start": 6279620,
    "end": 6292600,
    "text": "cachauta vocês entendem israel versus irã ou igual urso né"
  },
  {
    "id": 1235,
    "start": 6292600,
    "end": 6303020,
    "text": "igual média e pérsia ok escreva aí ó então nós temos agora a guerra de israel"
  },
  {
    "id": 1236,
    "start": 6303020,
    "end": 6316040,
    "text": "versus o irã ok o irã que é a média que é a pérsia ok o irã que a média pérsia"
  },
  {
    "id": 1237,
    "start": 6316500,
    "end": 6322940,
    "text": "Então comigo nessa noite, o Irã, que é a média pérsia, que é o urso, está agora"
  },
  {
    "id": 1238,
    "start": 6322940,
    "end": 6325440,
    "text": "em guerra contra Israel, ok?"
  },
  {
    "id": 1239,
    "start": 6325580,
    "end": 6329200,
    "text": "Todo mundo escreve isso aí, que agora eu vou ensinar algo para vocês entenderem o"
  },
  {
    "id": 1240,
    "start": 6329200,
    "end": 6332480,
    "text": "que que está acontecendo neste momento no mundo espiritual, ok?"
  },
  {
    "id": 1241,
    "start": 6332480,
    "end": 6334960,
    "text": "E nós vamos para a Bíblia através disso."
  },
  {
    "id": 1242,
    "start": 6335140,
    "end": 6337240,
    "text": "Então comigo nessa noite, vamos lá?"
  },
  {
    "id": 1243,
    "start": 6337580,
    "end": 6342200,
    "text": "Curta, compartilhe, ative o sininho, deixe o seu like, vem comigo no Escatologia Na Véia,"
  },
  {
    "id": 1244,
    "start": 6342200,
    "end": 6345940,
    "text": "que vai ser bombástico mais uma vez, com tudo que nós temos trago para vocês, pega"
  },
  {
    "id": 1245,
    "start": 6345940,
    "end": 6350560,
    "text": "sua bíblia deixa do teu lado e vem comigo no escatologia na veia curta"
  },
  {
    "id": 1246,
    "start": 6350560,
    "end": 6354000,
    "text": "compartilha ativa o sininho lembrando que o canal está desmonetizado"
  },
  {
    "id": 1247,
    "start": 6354000,
    "end": 6359520,
    "text": "contamos com vocês para continuar com essa obra vem comigo no escatologia na veia"
  },
  {
    "id": 1248,
    "start": 6375940,
    "end": 6379940,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 1249,
    "start": 6388420,
    "end": 6392060,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1250,
    "start": 6392240,
    "end": 6397760,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1251,
    "start": 6406040,
    "end": 6411560,
    "text": "Vamos lá, pastor Marcelo falou pra mim hoje que ele assistiu o documentário lá e tava"
  },
  {
    "id": 1252,
    "start": 6411560,
    "end": 6416300,
    "text": "contando pra mim como foi e tal, eu ainda não assisti por completo, só assisti um pedacinho"
  },
  {
    "id": 1253,
    "start": 6416300,
    "end": 6420660,
    "text": "então não dá pra me falar muito sobre isso, ainda vou tirar um tempo pra ver, ok?"
  },
  {
    "id": 1254,
    "start": 6420720,
    "end": 6427240,
    "text": "Então nós vemos que, pelo menos o pastor Marcelo passou pra mim que quando ele viu"
  },
  {
    "id": 1255,
    "start": 6427240,
    "end": 6432520,
    "text": "tudo aquilo é tudo que nós temos aprendido aqui no escatologia na veia de uma forma clara"
  },
  {
    "id": 1256,
    "start": 6433340,
    "end": 6439220,
    "text": "ok e hoje eu vou dar um up em tudo isso para que você entenda o que está acontecendo"
  },
  {
    "id": 1257,
    "start": 6439220,
    "end": 6444300,
    "text": "este momento no mundo espiritual principalmente ok vamos lá pai nesse momento senhor eu quero"
  },
  {
    "id": 1258,
    "start": 6444300,
    "end": 6448720,
    "text": "te agradecer por essa oportunidade estamos aqui mais uma vez com tudo que o senhor tem"
  },
  {
    "id": 1259,
    "start": 6448720,
    "end": 6453960,
    "text": "nos dado como pão do céu senhor de uma forma poderosa obrigado jesus por este momento"
  },
  {
    "id": 1260,
    "start": 6453960,
    "end": 6456920,
    "text": "tem tremendo que nós temos vivido de tantas profecias se cumprindo"
  },
  {
    "id": 1261,
    "start": 6457800,
    "end": 6459680,
    "text": "pai que nesse momento você vem abrir os seus corações"
  },
  {
    "id": 1262,
    "start": 6459680,
    "end": 6462000,
    "text": "em entendimento para discernir a tua palavra"
  },
  {
    "id": 1263,
    "start": 6462000,
    "end": 6465120,
    "text": "de uma forma poderosa em nome de Jesus eu te louvo."
  },
  {
    "id": 1264,
    "start": 6465440,
    "end": 6469320,
    "text": "Obrigado por essa revelação mais uma vez eu te glorifico em nome de Jesus."
  },
  {
    "id": 1265,
    "start": 6470600,
    "end": 6474120,
    "text": "Amém vamos lá pega sua bíblia e livro de Daniel"
  },
  {
    "id": 1266,
    "start": 6474880,
    "end": 6478540,
    "text": "livro de Daniel capítulo 10 vem comigo no escatologia na veia"
  },
  {
    "id": 1267,
    "start": 6479000,
    "end": 6482560,
    "text": "Daniel capítulo 10 nós vamos falar sobre a visão que Daniel teve"
  },
  {
    "id": 1268,
    "start": 6482560,
    "end": 6490040,
    "text": "a beira do rio tigre ok a beira do rio tigre ok lembrando que todos esses rios saía do édem né"
  },
  {
    "id": 1269,
    "start": 6490040,
    "end": 6494840,
    "text": "de acordo com a bíblia tá então o daniel tem uma visão a beira do rio tigre nós vamos entender o"
  },
  {
    "id": 1270,
    "start": 6494840,
    "end": 6501780,
    "text": "que ele viu e vamos ligar as profecias tá até chegamos aqui na consumação dos tempos vem comigo"
  },
  {
    "id": 1271,
    "start": 6501780,
    "end": 6510000,
    "text": "no escatologia na via daniel capítulo 10 diz assim ó no terceiro ano de ciro rei da pérsia que era"
  },
  {
    "id": 1272,
    "start": 6510000,
    "end": 6522260,
    "text": "curso, ok? Foi revelada uma palavra, Daniel, cujo nome era Belch Zazar. A palavra era verdadeira e"
  },
  {
    "id": 1273,
    "start": 6522260,
    "end": 6532160,
    "text": "envolvia grande conflito. E ele entendeu essa palavra e tinha o entendimento da visão, ok? Então"
  },
  {
    "id": 1274,
    "start": 6532160,
    "end": 6537740,
    "text": "olha o que a Bíblia está dizendo. Então a Bíblia é verdade, a pureza de Deus. Deus vai trazer uma"
  },
  {
    "id": 1275,
    "start": 6537740,
    "end": 6544660,
    "text": "a palavra verdadeira que envolvia grandes conflitos acontecendo isso em tipos e antítipos ok isso já"
  },
  {
    "id": 1276,
    "start": 6544660,
    "end": 6549180,
    "text": "aconteceu no período histórico e volta a acontecer no fim dos tempos porque nós já entendemos que"
  },
  {
    "id": 1277,
    "start": 6549180,
    "end": 6554780,
    "text": "os animais foram perpetuados né o leão urso leopardo ele foi conservado a vida ok só o"
  },
  {
    "id": 1278,
    "start": 6554780,
    "end": 6560420,
    "text": "império romano foi destruído mas o urso leão leopardo foi conservado a vida de acordo com a"
  },
  {
    "id": 1279,
    "start": 6560420,
    "end": 6567200,
    "text": "Verso dois assim naqueles dias eu Daniel estive triste por três semanas."
  },
  {
    "id": 1280,
    "start": 6568460,
    "end": 6574300,
    "text": "Alimento desejável não comi nem carne nem vinho entraram na minha boca"
  },
  {
    "id": 1281,
    "start": 6574300,
    "end": 6579560,
    "text": "nem me unji com o guento até que se cumpriu três semanas."
  },
  {
    "id": 1282,
    "start": 6580620,
    "end": 6583780,
    "text": "No dia 24 do primeiro mês do ano"
  },
  {
    "id": 1283,
    "start": 6584210,
    "end": 6586650,
    "text": "eu estava à beira do Grande Rio Tigre."
  },
  {
    "id": 1284,
    "start": 6586650,
    "end": 6595330,
    "text": "Quando, de repente, vi um anjo vestido com roupas de linho e usando um cinto de ouro"
  },
  {
    "id": 1285,
    "start": 6596130,
    "end": 6599970,
    "text": "O seu corpo era como o berilo e o seu rosto era como o perilo."
  },
  {
    "id": 1286,
    "start": 6600000,
    "end": 6609280,
    "text": "rosto parecia relâmpago e os seus olhos como tocha de fogo e os seus braços e os pés brilhavam"
  },
  {
    "id": 1287,
    "start": 6609280,
    "end": 6614660,
    "text": "como bronze polido, semelhantemente quando João vê Jesus, lá na Apocalipse, capítulo"
  },
  {
    "id": 1288,
    "start": 6614660,
    "end": 6623480,
    "text": "1, e a voz das suas palavras eram como voz de uma multidão ou voz de muitas águas,"
  },
  {
    "id": 1289,
    "start": 6623480,
    "end": 6630600,
    "text": "dentro das citações percebeu da tipologia ok então o anjo está ali que Daniel está"
  },
  {
    "id": 1290,
    "start": 6630600,
    "end": 6637580,
    "text": "presenciando e vendo ok ele diz assim e só eu Daniel tive aquela visão os homens que"
  },
  {
    "id": 1291,
    "start": 6637580,
    "end": 6644680,
    "text": "estavam comigo não viram contudo caiu sobre eles um grande temor e fugiram e se esconderam"
  },
  {
    "id": 1292,
    "start": 6645310,
    "end": 6652620,
    "text": "eu estava ali sozinho enquanto via essa visão impressionante fiquei pálido de medo perdi"
  },
  {
    "id": 1293,
    "start": 6652620,
    "end": 6661640,
    "text": "as forças, contudo, ouvi a voz das suas palavras e ouvindo o som das suas palavras eu caí sobre"
  },
  {
    "id": 1294,
    "start": 6661640,
    "end": 6668020,
    "text": "o meu rosto, num profundo sono, com o meu rosto em terra, Daniel tinha um arrebatamento"
  },
  {
    "id": 1295,
    "start": 6668020,
    "end": 6674600,
    "text": "de sentidos, por conta da presença de quem estava diante dele, aí a mão de alguém"
  },
  {
    "id": 1296,
    "start": 6674600,
    "end": 6681580,
    "text": "me levantou e eu fiquei de joelhos, apoiando as palmas das mãos, Daniel dizendo"
  },
  {
    "id": 1297,
    "start": 6681580,
    "end": 6688880,
    "text": "e me disse, Daniel, homem muito amado, entende as palavras que eu vou dizer"
  },
  {
    "id": 1298,
    "start": 6688880,
    "end": 6694000,
    "text": "levanta-te sobre os teus pés, porque a ti sou enviado"
  },
  {
    "id": 1299,
    "start": 6694000,
    "end": 6698540,
    "text": "e ele falando comigo essas palavras, levantei tremendo"
  },
  {
    "id": 1300,
    "start": 6698540,
    "end": 6713820,
    "text": "Então me disse, não temas, Daniel, porque desde o primeiro dia em que aplicaste o teu coração a compreender e a humilhar-te perante a Deus"
  },
  {
    "id": 1301,
    "start": 6713820,
    "end": 6720620,
    "text": "são ouvidas as tuas súplicas, e eu vim por causa das tuas palavras."
  },
  {
    "id": 1302,
    "start": 6720620,
    "end": 6733120,
    "text": "mas o príncipe do reinado da pérsia me resistiu 21 dias e eis que miguel um dos primeiros príncipes"
  },
  {
    "id": 1303,
    "start": 6733120,
    "end": 6739020,
    "text": "veio para me ajudar e eu fiquei ali com os eis da pérsia"
  },
  {
    "id": 1304,
    "start": 6740940,
    "end": 6747700,
    "text": "olha aí aqui nós já temos uma revelação tremenda do que está acontecendo"
  },
  {
    "id": 1305,
    "start": 6747700,
    "end": 6751880,
    "text": "de uma intervenção no mundo físico e no mundo espiritual"
  },
  {
    "id": 1306,
    "start": 6751880,
    "end": 6753720,
    "text": "ok?"
  },
  {
    "id": 1307,
    "start": 6754860,
    "end": 6759800,
    "text": "hoje você consegue entender o que Israel está lutando hoje irmãos"
  },
  {
    "id": 1308,
    "start": 6760340,
    "end": 6763400,
    "text": "Israel está lutando contra o urso"
  },
  {
    "id": 1309,
    "start": 6765500,
    "end": 6770600,
    "text": "Israel está lutando contra o Principado da Média e da Pérsia"
  },
  {
    "id": 1310,
    "start": 6771580,
    "end": 6772520,
    "text": "ok?"
  },
  {
    "id": 1311,
    "start": 6773460,
    "end": 6778920,
    "text": "através de intervenções divinas com tudo que está acontecendo em volta de Israel"
  },
  {
    "id": 1312,
    "start": 6779600,
    "end": 6783980,
    "text": "Israel está lutando contra um principado"
  },
  {
    "id": 1313,
    "start": 6783980,
    "end": 6786520,
    "text": "vocês estão comigo ou não entendendo isso aqui"
  },
  {
    "id": 1314,
    "start": 6787060,
    "end": 6791300,
    "text": "o Irã que está lutando contra Israel é a média e a Pérsia"
  },
  {
    "id": 1315,
    "start": 6791300,
    "end": 6795860,
    "text": "que está guerreando e está guerreando também o principado"
  },
  {
    "id": 1316,
    "start": 6795860,
    "end": 6798180,
    "text": "a treta que está tendo neste momento"
  },
  {
    "id": 1317,
    "start": 6798920,
    "end": 6803000,
    "text": "Vocês estão comigo ou não irmãos? Entendendo o que está acontecendo no mundo espiritual?"
  },
  {
    "id": 1318,
    "start": 6805580,
    "end": 6811320,
    "text": "Vocês estão comigo até aqui? Tão discernindo até aqui? Aleluia!"
  },
  {
    "id": 1319,
    "start": 6811560,
    "end": 6815740,
    "text": "Porque vai ficando mais profundo, porque isso vai envolver a sua vida, ok?"
  },
  {
    "id": 1320,
    "start": 6818940,
    "end": 6821040,
    "text": "Estão comigo nessa noite? Comenta aí!"
  },
  {
    "id": 1321,
    "start": 6821560,
    "end": 6824440,
    "text": "Já curtiu? Já compartilhou? Vamos lá!"
  },
  {
    "id": 1322,
    "start": 6825080,
    "end": 6828940,
    "text": "Então nós já entendemos que estava tendo uma guerra entre a média"
  },
  {
    "id": 1323,
    "start": 6829460,
    "end": 6833760,
    "text": "o principado da média da pérsia que se envolve no mundo espiritual para guerrear"
  },
  {
    "id": 1324,
    "start": 6834320,
    "end": 6837540,
    "text": "para não deixar aquilo que é divino vim para a terra"
  },
  {
    "id": 1325,
    "start": 6837540,
    "end": 6840540,
    "text": "para não deixar a revelação de Deus vim para a terra."
  },
  {
    "id": 1326,
    "start": 6841640,
    "end": 6843280,
    "text": "Ok vamos lá."
  },
  {
    "id": 1327,
    "start": 6843700,
    "end": 6849440,
    "text": "Agora eu vim explicar a você o que vai acontecer com o seu povo Daniel."
  },
  {
    "id": 1328,
    "start": 6850560,
    "end": 6852540,
    "text": "Oh my God eu vou repetir"
  },
  {
    "id": 1329,
    "start": 6852540,
    "end": 6856460,
    "text": "Porque todas as vezes que um anjo aparece para falar com o Daniel, ele está dizendo"
  },
  {
    "id": 1330,
    "start": 6856460,
    "end": 6863280,
    "text": "Daniel, a profecia que eu estou falando tem a ver com o seu povo, não tem a ver com Osasco,"
  },
  {
    "id": 1331,
    "start": 6863420,
    "end": 6870160,
    "text": "com Barueri, com Natal, com o Brasil, com a América, não Daniel, tem a ver com o seu povo,"
  },
  {
    "id": 1332,
    "start": 6871320,
    "end": 6882200,
    "text": "Aleluia! Agora eu vim explicar a você o que vai acontecer com o seu povo, pois essa visão"
  },
  {
    "id": 1333,
    "start": 6882200,
    "end": 6894420,
    "text": "é a respeito de coisas futuras. Oh my God! Vocês estão comigo ou não? Vamos lá! Quem"
  },
  {
    "id": 1334,
    "start": 6894420,
    "end": 6911980,
    "text": "é o povo de daniel escreva aí o povo de daniel são os escrevam aí vamos lá vamos"
  },
  {
    "id": 1335,
    "start": 6911980,
    "end": 6917620,
    "text": "lá o povo de daniel quem é o povo daniel"
  },
  {
    "id": 1336,
    "start": 6921180,
    "end": 6935760,
    "text": "quem é o povo de daniel galera vamos lá quem são o povo de daniel são judeus ok"
  },
  {
    "id": 1337,
    "start": 6935760,
    "end": 6941320,
    "text": "simples assim ou seja a profecia do urso do leão e do leopardo tem a ver com quem é"
  },
  {
    "id": 1338,
    "start": 6941320,
    "end": 6948480,
    "text": "você é comigo não tem a ver com o povo Daniel porque está contando algo antes do"
  },
  {
    "id": 1339,
    "start": 6948480,
    "end": 6958080,
    "text": "período da graça ok vamos lá vamos entender ele continua no verso 15 enquanto ele me dizia"
  },
  {
    "id": 1340,
    "start": 6958080,
    "end": 6964100,
    "text": "isso eu fiquei calado e olhando para o chão e eis que alguém semelhante ao filho dos"
  },
  {
    "id": 1341,
    "start": 6964100,
    "end": 6971500,
    "text": "homens, tocou-me os lábios, então abri a minha boca e falei dizendo, aquele que estava"
  },
  {
    "id": 1342,
    "start": 6971500,
    "end": 6979220,
    "text": "de pé diante de mim, Senhor meu, por causa da visão me sobreveio dores e não me ficou"
  },
  {
    "id": 1343,
    "start": 6979220,
    "end": 6986420,
    "text": "força alguma, como é que eu seu criado posso falar com o Senhor, estou completamente sem"
  },
  {
    "id": 1344,
    "start": 6986420,
    "end": 6992920,
    "text": "forças e quase não posso respirar, aquele que tinha aparência de um homem, tocou-me"
  },
  {
    "id": 1345,
    "start": 6992920,
    "end": 7000880,
    "text": "outra vez e fortaleceu-me e disse não temas homem muito amado"
  },
  {
    "id": 1346,
    "start": 7001680,
    "end": 7012910,
    "text": "vá seja contigo anima-te sim anima-te e falando ele comigo fiquei fortalecido e disse-me"
  },
  {
    "id": 1347,
    "start": 7013400,
    "end": 7022620,
    "text": "fala meu senhor porque me fortalece verso 20 e 21 ele disse e ele disse sabe"
  },
  {
    "id": 1348,
    "start": 7022620,
    "end": 7032440,
    "text": "porque eu vim falar com você foi para dizer-lhe o que está escrito no livro da verdade mas agora"
  },
  {
    "id": 1349,
    "start": 7032440,
    "end": 7043280,
    "text": "eu preciso ir lutar contra o anjo protetor da pérsia quando a luta acabar virá outro anjo o"
  },
  {
    "id": 1350,
    "start": 7043280,
    "end": 7051820,
    "text": "protetor da grécia mas contra mas na minha luta contra eles não há ninguém para me ajudar"
  },
  {
    "id": 1351,
    "start": 7051820,
    "end": 7059960,
    "text": "a não ser Miguel, o anjo protetor de Israel, oh my God, aqui tem uma grande revelação aqui"
  },
  {
    "id": 1352,
    "start": 7060640,
    "end": 7065820,
    "text": "então nós já entendemos que todas as vezes que há um conflito entre nações"
  },
  {
    "id": 1353,
    "start": 7066580,
    "end": 7071360,
    "text": "são os principados que estão geekando um com o outro"
  },
  {
    "id": 1354,
    "start": 7071360,
    "end": 7075820,
    "text": "até mesmo impedindo ações, tentando impedir ações divinas"
  },
  {
    "id": 1355,
    "start": 7077400,
    "end": 7084200,
    "text": "Então nós vimos que Daniel estava aqui agora recebendo uma revelação, o Gabriel vem falando"
  },
  {
    "id": 1356,
    "start": 7084200,
    "end": 7089200,
    "text": "que estava tendo que lutar contra o Principado da média da Pérsia, o que sucedeu a média"
  },
  {
    "id": 1357,
    "start": 7089200,
    "end": 7094180,
    "text": "da Pérsia foi o império grego, por isso ele diz que depois viria o império, o anjo"
  },
  {
    "id": 1358,
    "start": 7094180,
    "end": 7102240,
    "text": "protetor da Grécia, que é justamente o Principado que fica sobre a Grécia, então conseguiu"
  },
  {
    "id": 1359,
    "start": 7102240,
    "end": 7108240,
    "text": "Ou seja, irmãos, nós estamos vendo neste momento o principado que está sobre a Rússia."
  },
  {
    "id": 1360,
    "start": 7109320,
    "end": 7113240,
    "text": "Guerreando também contra o principado que está sobre a Ucrânia."
  },
  {
    "id": 1361,
    "start": 7114560,
    "end": 7119320,
    "text": "Israel guerreando através de Miguel contra o principado da média da Pérsia, que é o Irã."
  },
  {
    "id": 1362,
    "start": 7120540,
    "end": 7122480,
    "text": "A guerra que está vendo neste momento."
  },
  {
    "id": 1363,
    "start": 7123580,
    "end": 7126640,
    "text": "Vocês não conseguiram discernir o que está acontecendo no mundo espiritual."
  },
  {
    "id": 1364,
    "start": 7126960,
    "end": 7130280,
    "text": "Por isso eu digo para vocês, não é normal o que está acontecendo."
  },
  {
    "id": 1365,
    "start": 7130280,
    "end": 7137060,
    "text": "Porque a profecia que foi dada uma pausa lá atrás voltou a dar um play agora através de Miguel"
  },
  {
    "id": 1366,
    "start": 7137060,
    "end": 7139480,
    "text": "Oh my God!"
  },
  {
    "id": 1367,
    "start": 7140780,
    "end": 7143420,
    "text": "Vocês estão comigo ou não irmãos entendendo isso aqui?"
  },
  {
    "id": 1368,
    "start": 7146300,
    "end": 7147660,
    "text": "Oh Jesus!"
  },
  {
    "id": 1369,
    "start": 7149120,
    "end": 7152380,
    "text": "Vocês estão conseguindo entender o que está acontecendo neste momento no Oriente Médio"
  },
  {
    "id": 1370,
    "start": 7153340,
    "end": 7157440,
    "text": "Muitos estão olhando somente uma tretinha do Ayatolá com Israel"
  },
  {
    "id": 1371,
    "start": 7157440,
    "end": 7162960,
    "text": "israel está acabando com cabeça por cabeça israel está lutando contra o"
  },
  {
    "id": 1372,
    "start": 7162960,
    "end": 7169380,
    "text": "principado do líbano e miguel tá dando vitória só que agora israel está indo"
  },
  {
    "id": 1373,
    "start": 7169380,
    "end": 7173600,
    "text": "lutar com o principado da média da pérsia"
  },
  {
    "id": 1374,
    "start": 7173600,
    "end": 7180140,
    "text": "oh my god vocês tão comigo ou não irmãos entendendo a bíblia tudo que eu"
  },
  {
    "id": 1375,
    "start": 7180140,
    "end": 7186920,
    "text": "trago pra vocês é bíblia pura aleluia vocês tão comigo ou não tão comigo"
  },
  {
    "id": 1376,
    "start": 7186920,
    "end": 7191640,
    "text": "essa noite tendendo até aqui, vamos continuar. Então nós já entendemos que a luta que tá"
  },
  {
    "id": 1377,
    "start": 7191640,
    "end": 7198000,
    "text": "vendo é contra principados, principalmente da peste. Percebam que nessa época não existia"
  },
  {
    "id": 1378,
    "start": 7198640,
    "end": 7199160,
    "text": "igreja."
  },
  {
    "id": 1379,
    "start": 7200000,
    "end": 7207000,
    "text": "ok, era durante o império medopérsia, não existia igreja, a igreja só nasceu durante o império romano"
  },
  {
    "id": 1380,
    "start": 7207640,
    "end": 7209000,
    "text": "tão comigo ou não?"
  },
  {
    "id": 1381,
    "start": 7210920,
    "end": 7211500,
    "text": "aleluia"
  },
  {
    "id": 1382,
    "start": 7211500,
    "end": 7212700,
    "text": "oh my god"
  },
  {
    "id": 1383,
    "start": 7212700,
    "end": 7218000,
    "text": "por isso que a bíblia diz que as portas do inferno não prevalece contra a igreja"
  },
  {
    "id": 1384,
    "start": 7218880,
    "end": 7225000,
    "text": "as portas do inferno não prevalece contra a igreja, por isso que o império romano foi destruído"
  },
  {
    "id": 1385,
    "start": 7225740,
    "end": 7228280,
    "text": "através do poder da igreja"
  },
  {
    "id": 1386,
    "start": 7228940,
    "end": 7237260,
    "text": "Aleluia! Tão comigo ou não irmãos, por isso que quando o império romano é destruído, a igreja não tem sido subjugada mais por império nenhum"
  },
  {
    "id": 1387,
    "start": 7237260,
    "end": 7249160,
    "text": "Estamos vivendo um tempo de liberdade, mas quando a igreja for retirada da terra, aí novamente teremos esses conflitos grandiosos acontecendo como foi nos tempos passados"
  },
  {
    "id": 1388,
    "start": 7249160,
    "end": 7253320,
    "text": "Aleluia! Numa escala como nunca foi vista na terra"
  },
  {
    "id": 1389,
    "start": 7253320,
    "end": 7258320,
    "text": "tão comigo ou não irmãos entendendo isso daqui pelo amor de deus aleluia"
  },
  {
    "id": 1390,
    "start": 7258860,
    "end": 7265380,
    "text": "vamos continuar por isso que paulo quando ele nos escreve as peidas armaduras"
  },
  {
    "id": 1391,
    "start": 7265380,
    "end": 7270200,
    "text": "lá em efésio 6 vamos ler entendendo isso agora ele está dizendo o seguinte ó"
  },
  {
    "id": 1392,
    "start": 7270200,
    "end": 7276960,
    "text": "as armaduras que paulo cita lá em efésio 6 verso 10 ele diz no demais irmãos meus"
  },
  {
    "id": 1393,
    "start": 7278040,
    "end": 7282140,
    "text": "fortaleceivos no Senhor e na força do seu poder"
  },
  {
    "id": 1394,
    "start": 7282140,
    "end": 7287900,
    "text": "ele diz revestimos de toda a armadura de Deus"
  },
  {
    "id": 1395,
    "start": 7287900,
    "end": 7291960,
    "text": "para que possais ficar firmes contra as astutas"
  },
  {
    "id": 1396,
    "start": 7293020,
    "end": 7295260,
    "text": "ciladas do diabo"
  },
  {
    "id": 1397,
    "start": 7295260,
    "end": 7298640,
    "text": "o que estamos vendo acontecer é a operação do eu"
  },
  {
    "id": 1398,
    "start": 7298640,
    "end": 7301300,
    "text": "a operação do diabo satanás nos últimos dias"
  },
  {
    "id": 1399,
    "start": 7301300,
    "end": 7303640,
    "text": "no Oriente Médio e em vários locais do mundo"
  },
  {
    "id": 1400,
    "start": 7303640,
    "end": 7305480,
    "text": "através das tretas e guerras que estão acontecendo"
  },
  {
    "id": 1401,
    "start": 7305480,
    "end": 7328180,
    "text": "Porque são os principados que estão por trás, e ele diz no verso 12, porque não temos que lutar contra a carne e o sangue, mas sim contra principados hipotestades, contra os príncipes das trevas destes séculos, contra os hostes espirituais da maldade, nos lugares celestial."
  },
  {
    "id": 1402,
    "start": 7330020,
    "end": 7338600,
    "text": "Ou seja, o império romano que tinha o seu principado estabelecido, subjugando todo mundo"
  },
  {
    "id": 1403,
    "start": 7338600,
    "end": 7345280,
    "text": "da época, os judeus, quando Jesus vem com a igreja, o principado é desfeito do império"
  },
  {
    "id": 1404,
    "start": 7346400,
    "end": 7346960,
    "text": "romano."
  },
  {
    "id": 1405,
    "start": 7347280,
    "end": 7352400,
    "text": "Tão comigo ou não, irmãos, porque a luta da igreja não é contra o sangue nem contra"
  },
  {
    "id": 1406,
    "start": 7352400,
    "end": 7356480,
    "text": "a carne, não é contra pessoas, mas é contra os demônios."
  },
  {
    "id": 1407,
    "start": 7356480,
    "end": 7364700,
    "text": "E a igreja venceu através do império romano! Aleluia! Aleluia! Oh my God!"
  },
  {
    "id": 1408,
    "start": 7365380,
    "end": 7373100,
    "text": "Vocês estão comigo ou não irmãos? Por isso que para ele se manifestar, aquele que o detém, tem que ser retirado do meio!"
  },
  {
    "id": 1409,
    "start": 7373600,
    "end": 7383000,
    "text": "O que o detém? O Espírito Santo operando através da igreja, através da nossa luta que é contra principais hipotestades, através da nossa intercessão irmãos!"
  },
  {
    "id": 1410,
    "start": 7384440,
    "end": 7389380,
    "text": "Aleluia, aleluia, tão comigo até aqui pelo amor de Deus irmãos, entendendo o mundo espiritual,"
  },
  {
    "id": 1411,
    "start": 7390300,
    "end": 7396120,
    "text": "entendendo a sua responsabilidade contra a igreja, aleluia, ele diz o seguinte, portanto,"
  },
  {
    "id": 1412,
    "start": 7396620,
    "end": 7407600,
    "text": "tomai toda a armadura de Deus, para que possais resistir no dia mau, havendo feito tudo ficarão firmes,"
  },
  {
    "id": 1413,
    "start": 7407600,
    "end": 7409720,
    "text": "E o que que ele está se definindo ao dia mal?"
  },
  {
    "id": 1414,
    "start": 7410340,
    "end": 7414360,
    "text": "A luta constante contra principados e potestades."
  },
  {
    "id": 1415,
    "start": 7414900,
    "end": 7417160,
    "text": "Nós precisamos existir, o que está acontecendo?"
  },
  {
    "id": 1416,
    "start": 7417600,
    "end": 7419680,
    "text": "Enquanto a igreja estiver aqui na terra."
  },
  {
    "id": 1417,
    "start": 7420160,
    "end": 7422600,
    "text": "A igreja não conhece o seu poder."
  },
  {
    "id": 1418,
    "start": 7422960,
    "end": 7425520,
    "text": "Errais por não conhecer as Escrituras."
  },
  {
    "id": 1419,
    "start": 7426660,
    "end": 7427300,
    "text": "Aleluia!"
  },
  {
    "id": 1420,
    "start": 7427660,
    "end": 7432140,
    "text": "Enquanto estivermos aqui, nós temos o poder de influência e de luta"
  },
  {
    "id": 1421,
    "start": 7432140,
    "end": 7433960,
    "text": "contra os principados e potestades."
  },
  {
    "id": 1422,
    "start": 7434360,
    "end": 7436360,
    "text": "Através do jejum, da oração."
  },
  {
    "id": 1423,
    "start": 7436360,
    "end": 7447560,
    "text": "através do clamor, aleluia, pediram para que Deus envie anjos, intercederam porque os anjos são os auxiliadores daqueles que ão de herdar a salvação"
  },
  {
    "id": 1424,
    "start": 7448360,
    "end": 7455800,
    "text": "eles são auxiliadores da igreja, aleluia, por isso que Miguel tá lá guirriando enquanto Daniel tá vorando"
  },
  {
    "id": 1425,
    "start": 7456500,
    "end": 7464480,
    "text": "aleluia, tão comigo ou não irmãos entendendo isso aqui, então ele diz, fiquem firmes e revestir-vos das armaduras para resistir o dia mal"
  },
  {
    "id": 1426,
    "start": 7465520,
    "end": 7471420,
    "text": "estamos passando pelo dia mal com tudo que está acontecendo no mundo as dores de parto em si é o"
  },
  {
    "id": 1427,
    "start": 7471420,
    "end": 7481320,
    "text": "dia mal ok então ele diz ó enquanto tiver agindo os principados enquanto a igreja tiver aqui os"
  },
  {
    "id": 1428,
    "start": 7481320,
    "end": 7488640,
    "text": "principados tiver agindo o urso o leopardo o leão quiser influenciar a minha obrigação é ter o"
  },
  {
    "id": 1429,
    "start": 7488640,
    "end": 7498340,
    "text": "da salvação, a coraça da justiça, a espada que é a palavra, o escudo da fé e as sandálias para"
  },
  {
    "id": 1430,
    "start": 7498340,
    "end": 7504300,
    "text": "proclamar o evangelho, nós devemos continuar exercendo o trabalho da igreja, porque a nossa"
  },
  {
    "id": 1431,
    "start": 7504300,
    "end": 7509260,
    "text": "luta não é contra a carne, é contra o sangue, mas contra os principados, por isso que ele não existe"
  },
  {
    "id": 1432,
    "start": 7509260,
    "end": 7515980,
    "text": "enquanto a igreja estiver aqui na terra, tão comigo ou não até aqui irmãos, aleluia, vocês estão"
  },
  {
    "id": 1433,
    "start": 7515980,
    "end": 7523680,
    "text": "comigo ou não até aqui vamos lá continuando a missão de Cristo presta atenção isso aqui qual"
  },
  {
    "id": 1434,
    "start": 7523680,
    "end": 7534760,
    "text": "que é a missão de Jesus de acordo com Colossenses 1 15 diz o seguinte ele é o primeiro filho é a",
    "bible_references": [
      {
        "book": "Colossenses",
        "chapter": 1,
        "verse": null
      }
    ]
  },
  {
    "id": 1435,
    "start": 7534760,
    "end": 7544100,
    "text": "revelação visível de Deus invisível ele é superior a todas as coisas criadas"
  },
  {
    "id": 1436,
    "start": 7545380,
    "end": 7557420,
    "text": "Jesus, o filho de Deus, ele é o primogênito, ele é a revelação do Deus invisível, então Deus que é invisível se revelou visivelmente através do filho"
  },
  {
    "id": 1437,
    "start": 7557420,
    "end": 7564560,
    "text": "Então comigo ou não, aleluia, e ele diz, e o Jesus ele é superior a tudo que foi criado"
  },
  {
    "id": 1438,
    "start": 7564560,
    "end": 7580720,
    "text": "Ele está acendendo isso, Jesus está acima de tudo, está acima dos seus problemas, das suas dificuldades, está acima dos governos do mundo, está acima da política, está acima do dinheiro, está acima de tudo, Ele é acima de tudo, Aleluia, Aleluia"
  },
  {
    "id": 1439,
    "start": 7580720,
    "end": 7587120,
    "text": "Verso 16, olha a revelação poderosa, irmãos, que tem aqui, em Colossenses 1,16, olha isso",
    "bible_references": [
      {
        "book": "Colossenses",
        "chapter": 1,
        "verse": null
      }
    ]
  },
  {
    "id": 1440,
    "start": 7587120,
    "end": 7600280,
    "text": "Porque nele foram criadas todas as coisas que há no céu e na terra, visíveis e invisíveis"
  },
  {
    "id": 1441,
    "start": 7600280,
    "end": 7601740,
    "text": "Aleluia!"
  },
  {
    "id": 1442,
    "start": 7601740,
    "end": 7619320,
    "text": "Sejam os tronos, sejam as dominações, sejam os principais, sejam as poderes, tudo foi criado por ele, para ele"
  },
  {
    "id": 1443,
    "start": 7620480,
    "end": 7623580,
    "text": "Oh my God!"
  },
  {
    "id": 1444,
    "start": 7625100,
    "end": 7626580,
    "text": "Oh Jesus!"
  },
  {
    "id": 1445,
    "start": 7631960,
    "end": 7632700,
    "text": "Uhul!"
  },
  {
    "id": 1446,
    "start": 7633280,
    "end": 7634720,
    "text": "Tudo, tudo, tudo!"
  },
  {
    "id": 1447,
    "start": 7636920,
    "end": 7641760,
    "text": "Até os principados, as potestades que nós lutamos contra, irmão!"
  },
  {
    "id": 1448,
    "start": 7642140,
    "end": 7647040,
    "text": "Tudo que foi criado foi por meio dele, para ele, são todas as coisas!"
  },
  {
    "id": 1449,
    "start": 7647040,
    "end": 7651360,
    "text": "E ele está acima de tudo, tudo, tudo, tudo!"
  },
  {
    "id": 1450,
    "start": 7652900,
    "end": 7653820,
    "text": "Aleluia!"
  },
  {
    "id": 1451,
    "start": 7655340,
    "end": 7656960,
    "text": "Oh, my God!"
  },
  {
    "id": 1452,
    "start": 7658420,
    "end": 7660760,
    "text": "Eu já li o final do livro"
  },
  {
    "id": 1453,
    "start": 7661600,
    "end": 7667100,
    "text": "e ele sai vitorioso, rei dos reis e senhor dos senhores!"
  },
  {
    "id": 1454,
    "start": 7669020,
    "end": 7672000,
    "text": "Oh, my God!"
  },
  {
    "id": 1455,
    "start": 7676080,
    "end": 7701600,
    "text": "E por que que a igreja é vitoriosa? Porque ele é o cabeça, mas a igreja de Cristo é o corpo santo de Deus, Aleluia, oh my God, por isso que ele diz que em Cristo somos mais do que vencedores, Aleluia"
  },
  {
    "id": 1456,
    "start": 7706480,
    "end": 7713400,
    "text": "Por isso que ele diz que em Cristo somos mais do que vencedores irmãos porque tudo"
  },
  {
    "id": 1457,
    "start": 7713400,
    "end": 7721780,
    "text": "está sob o domínio dele, o leão, o urso, o leopardo, o irã, a Turquia, a China, a"
  },
  {
    "id": 1458,
    "start": 7721780,
    "end": 7729120,
    "text": "Arábia, tudo está sob o domínio dele, tudo será posto debaixo do pé dele, senta-se"
  },
  {
    "id": 1459,
    "start": 7729120,
    "end": 7734760,
    "text": "meu lado direito até que moed tempo determinado eu ponho os teus inimigos"
  },
  {
    "id": 1460,
    "start": 7734760,
    "end": 7740100,
    "text": "como estrado debaixo dos teus pés aleluia"
  },
  {
    "id": 1461,
    "start": 7740100,
    "end": 7752560,
    "text": "oh my god oh Jesus e ele é antes de todas as coisas e todas as coisas"
  },
  {
    "id": 1462,
    "start": 7752560,
    "end": 7754560,
    "text": "subsiste por ele"
  },
  {
    "id": 1463,
    "start": 7755820,
    "end": 7760420,
    "text": "ele é o cabeça do corpo da igreja"
  },
  {
    "id": 1464,
    "start": 7761080,
    "end": 7765720,
    "text": "é o princípio e o primogênito dentre os mortos"
  },
  {
    "id": 1465,
    "start": 7766320,
    "end": 7769520,
    "text": "para que em tudo tenha preeminência"
  },
  {
    "id": 1466,
    "start": 7769520,
    "end": 7771280,
    "text": "ele é o primeiro em tudo irmãos"
  },
  {
    "id": 1467,
    "start": 7771280,
    "end": 7774160,
    "text": "ele é o cabeça do corpo que é a igreja"
  },
  {
    "id": 1468,
    "start": 7774160,
    "end": 7777020,
    "text": "por isso que você é mais do que vencedor"
  },
  {
    "id": 1469,
    "start": 7777020,
    "end": 7781580,
    "text": "e não a principado que resista ao poder da oração da igreja"
  },
  {
    "id": 1470,
    "start": 7788680,
    "end": 7798360,
    "text": "porque foi do agrado do Pai que toda a plenitude nele habitasse, Deus quis e assim será feito"
  },
  {
    "id": 1471,
    "start": 7798360,
    "end": 7799980,
    "text": "E quem é você pra dizer o que..."
  },
  {
    "id": 1472,
    "start": 7800000,
    "end": 7808900,
    "text": "contrário aleluia aleluia o verso 20 diz e que havendo por ele feito a paz pelo sangue na cruz"
  },
  {
    "id": 1473,
    "start": 7809920,
    "end": 7819160,
    "text": "por meio dele reconciliasse consigo mesmo todas as coisas tanto as questões na terra como as"
  },
  {
    "id": 1474,
    "start": 7819160,
    "end": 7827300,
    "text": "questões no céu quando jesus morre na cruz deus pega tudo que é dele de volta tudo que pertence a"
  },
  {
    "id": 1475,
    "start": 7827300,
    "end": 7837980,
    "text": "aleluia e vós também mãos que no outro tempo eram errei eram estranhos e"
  },
  {
    "id": 1476,
    "start": 7837980,
    "end": 7846540,
    "text": "inimigos no entendimento pelas vossas obras mas agora contudo vocês são"
  },
  {
    "id": 1477,
    "start": 7846540,
    "end": 7851380,
    "text": "reconciliados com deus vocês eram completamente errados em caminhos"
  },
  {
    "id": 1478,
    "start": 7851380,
    "end": 7855920,
    "text": "estranhos e caminho errados eram considerados como inimigo de deus mas"
  },
  {
    "id": 1479,
    "start": 7855920,
    "end": 7865380,
    "text": "através da cruz nós fomos reconciliados aleluia aleluia mas agora por meio da morte do seu filho"
  },
  {
    "id": 1480,
    "start": 7865380,
    "end": 7876260,
    "text": "da cruz deus fez com que vocês ficassem seus amigos a fim de trazê-los a sua presença para"
  },
  {
    "id": 1481,
    "start": 7876260,
    "end": 7886860,
    "text": "serem somente dele, não tendo mancha nem culpa, você pertence a Deus, a sua família pertence a Deus,"
  },
  {
    "id": 1482,
    "start": 7887420,
    "end": 7897540,
    "text": "os teus filhos pertencem a Deus, porque ele entregou o seu único filho para que tudo fosse de volta reconciliado com ele, irmão,"
  },
  {
    "id": 1483,
    "start": 7897840,
    "end": 7905380,
    "text": "a sua família não vai morrer sem Jesus, porque os principados e as potestades cairão por terra, diz o Senhor."
  },
  {
    "id": 1484,
    "start": 7907920,
    "end": 7921380,
    "text": "Aleluia! Aleluia! Mas é preciso que vocês continuem fiéis, firmados sobre um alicerce seguro, sem se afastar da esperança"
  },
  {
    "id": 1485,
    "start": 7921380,
    "end": 7930500,
    "text": "que receberam quando ouviram a boa notícia do Evangelho, foi desse Evangelho que eu Paulo me tornei servo"
  },
  {
    "id": 1486,
    "start": 7930500,
    "end": 7941600,
    "text": "E esse evangelho que tem sido anunciado no mundo inteiro, não tem outro evangelho, é o evangelho de esperança, de salvação, aleluia!"
  },
  {
    "id": 1487,
    "start": 7941940,
    "end": 7946360,
    "text": "Por isso devemos estarmos irmãos, preparados!"
  },
  {
    "id": 1488,
    "start": 7946940,
    "end": 7957720,
    "text": "Livro de 1ª testemunha, capítulo 5, verso 1, diz meus irmãos, acerca dos tempos e das estações, não necessitam que eu vos escrevam,"
  },
  {
    "id": 1489,
    "start": 7957720,
    "end": 7967100,
    "text": "Por que não, Paulo? Porque vocês mesmos sabem, muito bem, que o dia do Senhor vai vir como um ladrão na noite, que é a grande bulação"
  },
  {
    "id": 1490,
    "start": 7967100,
    "end": 7978140,
    "text": "Pois que, quando disserem a paz e segurança, então lhe sobrevirão repentina a destruição, como adores de parto aquele que está grávida"
  },
  {
    "id": 1491,
    "start": 7978140,
    "end": 7983120,
    "text": "E de modo nenhum escaparão, não tem escape para aqueles que estão na treva"
  },
  {
    "id": 1492,
    "start": 7983120,
    "end": 7993060,
    "text": "E ele diz no verso 4, mas vocês irmãos, já não estão em trevas para que aquele dia vos surpreenda como ladrão"
  },
  {
    "id": 1493,
    "start": 7993060,
    "end": 8002720,
    "text": "Nós não seremos pegos como ladrão na noite não, nós saberemos o tempo da vinda e nós estaremos preparados para esse tempo"
  },
  {
    "id": 1494,
    "start": 8002720,
    "end": 8012400,
    "text": "Aleluia, estão comigo ou não irmãos, mas vocês já não estão em trevas para que aquele dia vos surpreenda como ladrão"
  },
  {
    "id": 1495,
    "start": 8012400,
    "end": 8015820,
    "text": "Por que? Porque Jesus morreu na cruz por você, aleluia!"
  },
  {
    "id": 1496,
    "start": 8016180,
    "end": 8019900,
    "text": "Porque todos vocês são filhos da luz e do dia"
  },
  {
    "id": 1497,
    "start": 8019900,
    "end": 8023480,
    "text": "Nós não somos da noite nem nas trevas"
  },
  {
    "id": 1498,
    "start": 8023480,
    "end": 8024480,
    "text": "Verso 6"
  },
  {
    "id": 1499,
    "start": 8024480,
    "end": 8027680,
    "text": "Não dormamos irmãos, pois como os demais"
  },
  {
    "id": 1500,
    "start": 8027680,
    "end": 8030480,
    "text": "Mas vigiemos e sejamos sóbrios"
  },
  {
    "id": 1501,
    "start": 8030480,
    "end": 8032980,
    "text": "Porque os que dormem, dormem de noite"
  },
  {
    "id": 1502,
    "start": 8032980,
    "end": 8035180,
    "text": "E os que se embebedam, embebedam de noite"
  },
  {
    "id": 1503,
    "start": 8035180,
    "end": 8037880,
    "text": "Mas nós que somos do dia"
  },
  {
    "id": 1504,
    "start": 8037880,
    "end": 8040400,
    "text": "Sejamos sóbrios, vestido-nos"
  },
  {
    "id": 1505,
    "start": 8040400,
    "end": 8048460,
    "text": "e aí ele liga lá nas armaduras de novo ele vai nos ligar nas armaduras a mesma"
  },
  {
    "id": 1506,
    "start": 8048460,
    "end": 8052760,
    "text": "que daniel viu com principais e potestades que paulo nos ascilia para"
  },
  {
    "id": 1507,
    "start": 8052760,
    "end": 8057920,
    "text": "ficarmos vigilantes contra os principais e as potestades vestindo as armaduras de"
  },
  {
    "id": 1508,
    "start": 8057920,
    "end": 8062720,
    "text": "deus em tesalonescência falando do antichrist falando da vida do senhor do"
  },
  {
    "id": 1509,
    "start": 8062720,
    "end": 8068560,
    "text": "nosso encontro com ele nos ares ele diz vestido nos da couraça do amor e da fé"
  },
  {
    "id": 1510,
    "start": 8068560,
    "end": 8073560,
    "text": "tendo o capacete da esperança da salvação"
  },
  {
    "id": 1511,
    "start": 8074240,
    "end": 8077860,
    "text": "Oh my God"
  },
  {
    "id": 1512,
    "start": 8077860,
    "end": 8080950,
    "text": "Oh Jesus te amo"
  },
  {
    "id": 1513,
    "start": 8081380,
    "end": 8083800,
    "text": "porque você é perfeito"
  },
  {
    "id": 1514,
    "start": 8084960,
    "end": 8085560,
    "text": "Aleluia"
  },
  {
    "id": 1515,
    "start": 8086100,
    "end": 8089040,
    "text": "Vistam-se das armaduras de Deus"
  },
  {
    "id": 1516,
    "start": 8089040,
    "end": 8092840,
    "text": "para ficarem vigilantes contra as astutas"
  },
  {
    "id": 1517,
    "start": 8092840,
    "end": 8094420,
    "text": "ciladas do diabo"
  },
  {
    "id": 1518,
    "start": 8094420,
    "end": 8102340,
    "text": "E lá em Tessalonesseis ele repete dizendo que nós devemos vestir a coraça da fé, aleluia e do amor"
  },
  {
    "id": 1519,
    "start": 8102340,
    "end": 8109820,
    "text": "E tendo o capacete que é a esperança de salvação porque ele vai salvar, prova pra mim pastor que ele vai salvar"
  },
  {
    "id": 1520,
    "start": 8109820,
    "end": 8120520,
    "text": "Provo, olha o que ele diz no verso 9, porque Deus não nos destinou para ira, mas para aquisição da salvação"
  },
  {
    "id": 1521,
    "start": 8120520,
    "end": 8122760,
    "text": "Por meio do nosso Senhor Jesus Cristo"
  },
  {
    "id": 1522,
    "start": 8123520,
    "end": 8125900,
    "text": "Nós não estaremos na ira irmão"
  },
  {
    "id": 1523,
    "start": 8125900,
    "end": 8127380,
    "text": "Nós vamos para a salvação"
  },
  {
    "id": 1524,
    "start": 8127380,
    "end": 8129400,
    "text": "Porque somos o corpo de Cristo"
  },
  {
    "id": 1525,
    "start": 8129400,
    "end": 8130740,
    "text": "Aleluia"
  },
  {
    "id": 1526,
    "start": 8131940,
    "end": 8132660,
    "text": "Aleluia"
  },
  {
    "id": 1527,
    "start": 8132660,
    "end": 8133720,
    "text": "Oh my God"
  },
  {
    "id": 1528,
    "start": 8133720,
    "end": 8136940,
    "text": "Que morreu por nós irmãos"
  },
  {
    "id": 1529,
    "start": 8136940,
    "end": 8138760,
    "text": "Para que quer vigiemos"
  },
  {
    "id": 1530,
    "start": 8138760,
    "end": 8141860,
    "text": "Quer dormamos e vemos juntamente com ele"
  },
  {
    "id": 1531,
    "start": 8142760,
    "end": 8143840,
    "text": "Portanto animem"
  },
  {
    "id": 1532,
    "start": 8144200,
    "end": 8147680,
    "text": "E ajudem uns aos outros com essas palavras"
  },
  {
    "id": 1533,
    "start": 8147680,
    "end": 8150000,
    "text": "Com tudo que nós temos feito até agora"
  },
  {
    "id": 1534,
    "start": 8154240,
    "end": 8164060,
    "text": "Aleluia, Deus poderoso, e aí tem armadura hoje para nós aqui irmãos, Aleluia hoje tem armadura"
  },
  {
    "id": 1535,
    "start": 8165220,
    "end": 8174920,
    "text": "Aleluia Pai eu oro sobre os teus servos e servas nessa noite senhor, para que o senhor coloque sobre eles o capacete da salvação Jesus"
  },
  {
    "id": 1536,
    "start": 8175540,
    "end": 8178920,
    "text": "bota a coraça da justiça sobre os teus servos senhor"
  },
  {
    "id": 1537,
    "start": 8179920,
    "end": 8185320,
    "text": "toma sobre eles a espada da tua palavra que temos nos alimentado nesta noite"
  },
  {
    "id": 1538,
    "start": 8185320,
    "end": 8189140,
    "text": "coloca sobre os teus servos o escudo da fé senhor"
  },
  {
    "id": 1539,
    "start": 8189140,
    "end": 8197780,
    "text": "não para eles ficarem parados pai mas coloque sobre eles as sandálias do evangelho para que eles proclamem a verdade"
  },
  {
    "id": 1540,
    "start": 8197780,
    "end": 8201040,
    "text": "enquanto a porta ainda está aberta senhor"
  },
  {
    "id": 1541,
    "start": 8201040,
    "end": 8204340,
    "text": "em nome de Jesus eu oro pelos teus servos"
  },
  {
    "id": 1542,
    "start": 8205440,
    "end": 8213620,
    "text": "recebam nessa noite as armaduras espirituais para ficarem vigilantes contra as astutas ciladas do diabo"
  },
  {
    "id": 1543,
    "start": 8215180,
    "end": 8222020,
    "text": "Aleluia! é momento de posição para nós lutarmos contra principados e potestades"
  },
  {
    "id": 1544,
    "start": 8223880,
    "end": 8224800,
    "text": "Aleluia!"
  },
  {
    "id": 1545,
    "start": 8227640,
    "end": 8230020,
    "text": "Oh my God! Estão comigo nessa noite?"
  },
  {
    "id": 1546,
    "start": 8231560,
    "end": 8240780,
    "text": "Você recebe essa palavra em nome de Jesus, Aleluia, Jesus ele disse, eu sou o caminho, a verdade e a vida"
  },
  {
    "id": 1547,
    "start": 8241600,
    "end": 8249240,
    "text": "Ninguém vai ao pai a não ser por mim, Jesus ele disse, todo aquele que me confessar diante dos homens"
  },
  {
    "id": 1548,
    "start": 8249240,
    "end": 8255780,
    "text": "Eu também o confessarei diante do pai e dos seus anjos, mas aquele que me negar, eu também o negarei"
  },
  {
    "id": 1549,
    "start": 8256940,
    "end": 8261220,
    "text": "Nessa noite eu pergunto, tem alguém nesta noite, pastor eu estou afastado de Jesus"
  },
  {
    "id": 1550,
    "start": 8261220,
    "end": 8264720,
    "text": "E eu quero retornar para Jesus nesta noite"
  },
  {
    "id": 1551,
    "start": 8264720,
    "end": 8268440,
    "text": "Porque eu entendi o tempo que vivemos, os sinais que estão acontecendo"
  },
  {
    "id": 1552,
    "start": 8268440,
    "end": 8271880,
    "text": "Tem alguém nesta noite que quer retornar para Jesus"
  },
  {
    "id": 1553,
    "start": 8271880,
    "end": 8277500,
    "text": "Ô pastor eu quero aceitar Jesus como salvador da minha vida porque eu nunca aceitei, eu quero aceitar"
  },
  {
    "id": 1554,
    "start": 8277500,
    "end": 8281800,
    "text": "Coloca o seu nome aqui que eu quero orar pela tua vida nesta noite em nome de Jesus"
  },
  {
    "id": 1555,
    "start": 8282300,
    "end": 8287840,
    "text": "Aleluia, só você quer aceitar Jesus? Coloca o seu nome aqui que eu quero orar por você, em nome de Jesus."
  },
  {
    "id": 1556,
    "start": 8315440,
    "end": 8329000,
    "text": "Você está assistindo escatologia na veia curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1557,
    "start": 8332440,
    "end": 8337200,
    "text": "Vem comigo, escatologia na veia."
  },
  {
    "id": 1558,
    "start": 8341520,
    "end": 8345300,
    "text": "Aleluia, Senhor, nessa noite, Pai, eu abençoo a vida do Denilton, Senhor, toma a vida dele"
  },
  {
    "id": 1559,
    "start": 8345300,
    "end": 8351060,
    "text": "em suas mãos, Senhor, faça a sua vontade sobre a vida dele em nome de Jesus, para sua"
  },
  {
    "id": 1560,
    "start": 8351680,
    "end": 8352080,
    "text": "glória."
  },
  {
    "id": 1561,
    "start": 8352840,
    "end": 8357900,
    "text": "Pai, em nome de Jesus, toma a vida do Eliezer em suas mãos, Senhor, fortifique o teu servo"
  },
  {
    "id": 1562,
    "start": 8357900,
    "end": 8365840,
    "text": "e a sua esposa em nome de Jesus, Deus abençoo em nome de Jesus, em nome de Jesus, Aleluia,"
  },
  {
    "id": 1563,
    "start": 8367980,
    "end": 8375300,
    "text": "aleluia glória teu nome aleluia amém queridos eu agradeço a todos que esteve conosco nessa noite"
  },
  {
    "id": 1564,
    "start": 8376000,
    "end": 8382960,
    "text": "em breve se deus permitir tamo de volta com muito mais catologia na veia que ore por nós"
  },
  {
    "id": 1565,
    "start": 8382960,
    "end": 8389000,
    "text": "João ele disse o seguinte orem por mim para que quando eu for falar eu fale com os adias"
  },
  {
    "id": 1566,
    "start": 8389000,
    "end": 8392000,
    "text": "e me seja dada a palavra no tempo oportuno"
  },
  {
    "id": 1567,
    "start": 8392880,
    "end": 8397380,
    "text": "ok, então ore para que nós recebemos as revelações de Deus necessárias"
  },
  {
    "id": 1568,
    "start": 8397380,
    "end": 8399980,
    "text": "ok, em nome de Jesus eu agradeço a todos"
  },
  {
    "id": 1569,
    "start": 8400000,
    "end": 8404500,
    "text": "todos esteve conosco nessa noite lembrando que é importante você curtir compartilhar"
  },
  {
    "id": 1570,
    "start": 8404500,
    "end": 8410720,
    "text": "ajudar esse canal irmãos a crescer o máximo possível ok já estamos aí eu recebo feedback"
  },
  {
    "id": 1571,
    "start": 8410720,
    "end": 8415560,
    "text": "antecipado aqui ó só para vocês terem ideia o quanto nós temos trabalhado e quando Deus"
  },
  {
    "id": 1572,
    "start": 8415560,
    "end": 8420220,
    "text": "tem sido misericordioso olha isso aqui olha para você ver como é injusto e quantas pessoas"
  },
  {
    "id": 1573,
    "start": 8420220,
    "end": 8428080,
    "text": "têm vindo aqui comendo nosso canal mas não ajuda o canal olha isso aqui deixa eu ver"
  },
  {
    "id": 1574,
    "start": 8428080,
    "end": 8433400,
    "text": "Olha esse aqui ó, ah não, dá pra me rodar aqui ó, olha esse aqui ó, só pra vocês"
  },
  {
    "id": 1575,
    "start": 8433400,
    "end": 8441300,
    "text": "entenderem do que eu falo pra vocês ó, aqui nós temos ó, a live de hoje, simultânea"
  },
  {
    "id": 1576,
    "start": 8441900,
    "end": 8449020,
    "text": "ó, quantidade de espectadores simultâneo, que tá agora, 374 ó, olha o quanto de visualização"
  },
  {
    "id": 1577,
    "start": 8449020,
    "end": 8456680,
    "text": "nós já temos, só nessa live, 2.209, alguém, olha isso aqui, tô mostrando agora a vivo"
  },
  {
    "id": 1578,
    "start": 8456680,
    "end": 8473240,
    "text": "para vocês olha aí só nessa live ok olha o tanto de like 435 likes de 2.209 217 agora"
  },
  {
    "id": 1579,
    "start": 8473240,
    "end": 8480100,
    "text": "visualizações olha e toda vez é isso aqui tá então as mesmas pessoas e tá todas vezes"
  },
  {
    "id": 1580,
    "start": 8480100,
    "end": 8486560,
    "text": "nosso canal toda vez assistindo toda vez comendo mas não deixa um like ok não"
  },
  {
    "id": 1581,
    "start": 8486560,
    "end": 8491720,
    "text": "ajuda o canal pra nada, só tá aqui se alimentando, ok? Então vamos ajudar irmãos, faça sua"
  },
  {
    "id": 1582,
    "start": 8491720,
    "end": 8496960,
    "text": "parte, nós estamos fazendo a nossa, faça sua parte, em nome de Jesus, vamos lá, deixe"
  },
  {
    "id": 1583,
    "start": 8496960,
    "end": 8501980,
    "text": "seu like, ativa o sininho, contribua com o canal pra que nós estejamos aqui mais vezes,"
  },
  {
    "id": 1584,
    "start": 8502540,
    "end": 8506520,
    "text": "eu agradeço a todos que esteve conosco nessa noite, em nome de Jesus, se Deus permitir"
  },
  {
    "id": 1585,
    "start": 8506520,
    "end": 8511680,
    "text": "em breve estamos de volta, com muito mais catologia na veia. Muito obrigado, D.R.I.E."
  },
  {
    "id": 1586,
    "start": 8511680,
    "end": 8515880,
    "text": "por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes, muito obrigado."
  },
  {
    "id": 1587,
    "start": 8516760,
    "end": 8521060,
    "text": "Deus abençoe a todos, em nome de Jesus, Aleluia!"
  },
  {
    "id": 1588,
    "start": 8523500,
    "end": 8531980,
    "text": "O nome dos livros que está aqui na minha mesa, esse livro aqui é do Daniel Lopes, 90 segundos para Apocalipse, ok?"
  },
  {
    "id": 1589,
    "start": 8533560,
    "end": 8538860,
    "text": "A História dos Hebreus, História dos Hebreus, ok?"
  },
  {
    "id": 1590,
    "start": 8539220,
    "end": 8542500,
    "text": "Livro histórico de Flávio e Josef, ok?"
  },
  {
    "id": 1591,
    "start": 8543680,
    "end": 8549700,
    "text": "Aí para vocês, Deus abençoe a todos em nome de Jesus, agradeça a todos que esteve conosco"
  },
  {
    "id": 1592,
    "start": 8550640,
    "end": 8555200,
    "text": "curta, compartilha, ativa o sininho, deixa o like, Deus abençoe a todos, em breve teremos de volta"
  },
  {
    "id": 1593,
    "start": 8555200,
    "end": 8562740,
    "text": "com muito mais escatologia na veia, que o grande amor de Deus, a graça do nosso Senhor Jesus Cristo"
  },
  {
    "id": 1594,
    "start": 8562740,
    "end": 8570060,
    "text": "as duas consolações do Espírito Santo, esteja com todos, que todos digam, amens Senhor Jesus"
  },
  {
    "id": 1595,
    "start": 8570060,
    "end": 8577300,
    "text": "O Espírito Anoiva dizem, vem, aquele que ouça diga, vem, Maranata,"
  },
  {
    "id": 1596,
    "start": 8577660,
    "end": 8580540,
    "text": "Ora vem Senhor Jesus, e o nosso objetivo aqui qual é?"
  },
  {
    "id": 1597,
    "start": 8580620,
    "end": 8588220,
    "text": "Eu e você no céu, não sejam espigas hein, foquem na promessa e não no processo."
  },
  {
    "id": 1598,
    "start": 8588680,
    "end": 8593980,
    "text": "Deus abençoe a todos em nome de Jesus, Maranata, fui, fique com Deus."
  },
  {
    "id": 1599,
    "start": 8696840,
    "end": 8706540,
    "text": "verdade eu esqueci da visão eu não posso levar essa visão para casa não galera verdade verdade"
  },
  {
    "id": 1600,
    "start": 8706540,
    "end": 8711960,
    "text": "eu não posso eu não posso eu não posso sair sem contar essa visão para vocês ok então comigo"
  },
  {
    "id": 1601,
    "start": 8711960,
    "end": 8718180,
    "text": "ainda tão comigo aí vamos lá rapidinho aqui eu vou fazer um corte aqui então já conta avisando"
  },
  {
    "id": 1602,
    "start": 8718180,
    "end": 8724580,
    "text": "ela cortada ok vamos lá deixa eu contar a visão para vocês vou até usar um gráfico aqui que eu"
  },
  {
    "id": 1603,
    "start": 8724580,
    "end": 8733360,
    "text": "tenho aqui para explicar o que eu vi ok e eu tenho certeza que foi uma visão tremenda de deus porque"
  },
  {
    "id": 1604,
    "start": 8733360,
    "end": 8741980,
    "text": "eu vi essa visão e eu e quando eu tive essa visão eu tava naquele lugar que deus sempre me leva"
  },
  {
    "id": 1605,
    "start": 8742920,
    "end": 8750080,
    "text": "a loucura mais surpreendente ok é uma loucura eu vou dizer pra vocês ok"
  },
  {
    "id": 1606,
    "start": 8750080,
    "end": 8755720,
    "text": "irmãos todo mundo se lembra que nós tivemos todo mundo se lembra que nós"
  },
  {
    "id": 1607,
    "start": 8755720,
    "end": 8762220,
    "text": "tivemos o todo mundo se lembra como que tá aí a internet pra vocês aqui pra"
  },
  {
    "id": 1608,
    "start": 8762220,
    "end": 8767520,
    "text": "mim tá meio lento tá tudo bem pra vocês comenta aí todo mundo se lembra"
  },
  {
    "id": 1609,
    "start": 8767520,
    "end": 8775220,
    "text": "que agora teve o eclipse anular ok todo mundo se lembra que teve o eclipse anular que era"
  },
  {
    "id": 1610,
    "start": 8775220,
    "end": 8783100,
    "text": "semelhante a isso aqui ok o eclipse anular que teve que era exatamente isso daqui todo"
  },
  {
    "id": 1611,
    "start": 8783100,
    "end": 8788760,
    "text": "mundo se lembra né que teve agora pois bem deus me levava no ambiente que ele sempre"
  },
  {
    "id": 1612,
    "start": 8789520,
    "end": 8796220,
    "text": "levou ok no ambiente que ele sempre me levou ok ele sempre me levou para ter"
  },
  {
    "id": 1613,
    "start": 8796220,
    "end": 8802360,
    "text": "visão e quando estava nesse ambiente de repente começava a aparecer esse eclipse"
  },
  {
    "id": 1614,
    "start": 8802360,
    "end": 8810600,
    "text": "anular só que começava a aparecer sete vários locais do céu ao mesmo tempo"
  },
  {
    "id": 1615,
    "start": 8810600,
    "end": 8816600,
    "text": "ok começava a aparecer vários eclipses anulares vários deles eram sete que eu"
  },
  {
    "id": 1616,
    "start": 8817220,
    "end": 8822770,
    "text": "Ok? E eu começava a olhar, nossa tem um ali, tem outro ali, tem outro ali, de repente tudo ficava escuro"
  },
  {
    "id": 1617,
    "start": 8823220,
    "end": 8828840,
    "text": "E só com os eclipses anular no céu, eram sete de uma vez"
  },
  {
    "id": 1618,
    "start": 8829440,
    "end": 8833780,
    "text": "Ok? Tinha uma pessoa que aparecia do meu lado, eu não sabia se era a pessoa ou se era anjo"
  },
  {
    "id": 1619,
    "start": 8833780,
    "end": 8839580,
    "text": "Ele falava, tem uns dez, e eu ficava olhando no céu irmãos, completo"
  },
  {
    "id": 1620,
    "start": 8839580,
    "end": 8851820,
    "text": "até aí tudo bem ok vamos lá aqui que o negócio fica sério agora ok eu vi as sete eclipses anulares"
  },
  {
    "id": 1621,
    "start": 8851820,
    "end": 8860800,
    "text": "acontecendo ao mesmo tempo estava no céu era sete sóis sete luas em eclipses anulares eu falei"
  },
  {
    "id": 1622,
    "start": 8860800,
    "end": 8868700,
    "text": "que era loucura que eu tô dizendo só que de repente escuta de repente o eclipse"
  },
  {
    "id": 1623,
    "start": 8869460,
    "end": 8881980,
    "text": "começava a se desfazer e ficava sete sóis no céu tinha sete sol no céu"
  },
  {
    "id": 1624,
    "start": 8881980,
    "end": 8888980,
    "text": "irmão sete sóis só que agora eles não tava mais como eclipse quando eu olhava"
  },
  {
    "id": 1625,
    "start": 8888980,
    "end": 8896060,
    "text": "as pessoas começavam a queimar a pele das pessoas, porque eram sete sós, era um calor"
  },
  {
    "id": 1626,
    "start": 8896060,
    "end": 8905500,
    "text": "absurdo que ficava, era uma clareza que vinha, de uma iluminação de sete sós, oh my god,"
  },
  {
    "id": 1627,
    "start": 8905920,
    "end": 8909000,
    "text": "quando eu vi isso eu fiquei em choque, eu falei como assim?"
  },
  {
    "id": 1628,
    "start": 8912660,
    "end": 8918420,
    "text": "e depois eu me lembrei que a palavra respalda isso, como assim pastor onde que isso está"
  },
  {
    "id": 1629,
    "start": 8918420,
    "end": 8932880,
    "text": "Bíblia, pelo amor de Deus. As taças do Apocalipse. Deixa eu botar aqui para vocês. Eu falei"
  },
  {
    "id": 1630,
    "start": 8932880,
    "end": 8938620,
    "text": "que eu ia dizer uma loucura para vocês, mas ó. O quarto anjo derramou a sua taça sobre"
  },
  {
    "id": 1631,
    "start": 8938620,
    "end": 8944880,
    "text": "o sol e foi-lhe permitido que abrazassem os homens com fogo. E o Isaías viu isso lá"
  },
  {
    "id": 1632,
    "start": 8944880,
    "end": 8957820,
    "text": "aí às 3026 a luz da lua será como a luz do sol a luz do sol sete vezes maior só"
  },
  {
    "id": 1633,
    "start": 8957820,
    "end": 8965820,
    "text": "que aqui diz que será sete vezes maior mas não que vai ter sete sóis ok foi o"
  },
  {
    "id": 1634,
    "start": 8965820,
    "end": 8974400,
    "text": "que eu vi ou uma outra ou veremos isso literal acontecendo não sei como ou era"
  },
  {
    "id": 1635,
    "start": 8980140,
    "end": 8989820,
    "text": "ou a temperatura do sol ia se elevar a esse ponto, de ter calores absurdos daqui pra frente, ok?"
  },
  {
    "id": 1636,
    "start": 8990260,
    "end": 8997540,
    "text": "Pós-eclipses anulares, eu me lembro que eu olhava pra uma mulher que tava na frente, uma senhora,"
  },
  {
    "id": 1637,
    "start": 8998100,
    "end": 8999980,
    "text": "quando o eclipse começou a se disfarçar, eu não lembro, eu não lembro, eu não lembro, eu não lembro,"
  },
  {
    "id": 1638,
    "start": 9000000,
    "end": 9007520,
    "text": "fazer aqueles feixes de luz ficava muito claro na cara dela e ela começava a gritar ok por conta"
  },
  {
    "id": 1639,
    "start": 9007520,
    "end": 9015820,
    "text": "do sol ok eu estava lá eu vi isso acontecendo irmãos é uma loucura que eu estou dizendo para"
  },
  {
    "id": 1640,
    "start": 9015820,
    "end": 9025780,
    "text": "vocês mas eu estava lá e vi portanto se prepare e arrependei-vos pois o reino de Deus está breve"
  },
  {
    "id": 1641,
    "start": 9025780,
    "end": 9027500,
    "text": "Deus abençoe a todos"
  },
  {
    "id": 1642,
    "start": 9027500,
    "end": 9028840,
    "text": "Maranata"
  },
  {
    "id": 1643,
    "start": 9029780,
    "end": 9030660,
    "text": "Fui"
  },
  {
    "id": 1644,
    "start": 9089780,
    "end": 9092580,
    "text": "E aí"
  },
  {
    "id": 1645,
    "start": 9100840,
    "end": 9102240,
    "text": "E aí"
  },
  {
    "id": 1646,
    "start": 9102240,
    "end": 9103300,
    "text": "E aí"
  },
  {
    "id": 1647,
    "start": 9103300,
    "end": 9105220,
    "text": "E aí"
  },
  {
    "id": 1648,
    "start": 9105220,
    "end": 9115760,
    "text": "E aí"
  }
]