[
  {
    "id": 1,
    "start": 0,
    "end": 12420,
    "text": "Que agora existe, pela mesma palavra se reservam como tesouros, e se guardam para o fogo, até o dia do juízo, e da perdição dos homens ímpios."
  },
  {
    "id": 2,
    "start": 15100,
    "end": 27560,
    "text": "Mas o dia do Senhor virá com a dor da mente, o qual os céus passarão com grande estrondo, e os elementos adentos se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 3,
    "start": 34640,
    "end": 40880,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 4,
    "start": 45420,
    "end": 51460,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 5,
    "start": 51800,
    "end": 55520,
    "text": "Venha desvendar conosco, o cenário profético escatológico no já."
  },
  {
    "id": 6,
    "start": 58200,
    "end": 64940,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 7,
    "start": 64940,
    "end": 72200,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 8,
    "start": 74780,
    "end": 80940,
    "text": "Mas o dia do Senhor virá como uma da noite, no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 9,
    "start": 80940,
    "end": 87940,
    "text": "E os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 10,
    "start": 95520,
    "end": 96880,
    "text": "Espero por você."
  },
  {
    "id": 11,
    "start": 97980,
    "end": 99940,
    "text": "Mescatologia na veia."
  },
  {
    "id": 12,
    "start": 105900,
    "end": 107160,
    "text": "Conexão profética."
  },
  {
    "id": 13,
    "start": 107160,
    "end": 115180,
    "text": "Hoje, uma escatologia na via vem a desvendar conosco o cenário profético escatológico"
  },
  {
    "id": 14,
    "start": 118000,
    "end": 127360,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se guardam para o fogo"
  },
  {
    "id": 15,
    "start": 127360,
    "end": 132440,
    "text": "Até o dia do juízo e da perdição dos mais ímpios"
  },
  {
    "id": 16,
    "start": 134700,
    "end": 141040,
    "text": "Mas o dia do Senhor virá tão grande, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 17,
    "start": 141260,
    "end": 147440,
    "text": "e os elementos adendos se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 18,
    "start": 154420,
    "end": 160940,
    "text": "Espero por você, na escatologia, na veia."
  },
  {
    "id": 19,
    "start": 165480,
    "end": 171500,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 20,
    "start": 171500,
    "end": 175700,
    "text": "Vem a desvendar conosco o cenário profético escapatológico do Gérard."
  },
  {
    "id": 21,
    "start": 178640,
    "end": 184960,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como um tesouro"
  },
  {
    "id": 22,
    "start": 184960,
    "end": 191500,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 23,
    "start": 194920,
    "end": 198100,
    "text": "Mas o dia do Senhor virá tão agradablemente,"
  },
  {
    "id": 24,
    "start": 198100,
    "end": 208540,
    "text": "O qual os céus passarão com grande estrondo, e os elementos a dendo se desfarão, e a terra, e as obras que nela há se queimarão."
  },
  {
    "id": 25,
    "start": 215480,
    "end": 220560,
    "text": "Espero por você, nos Catologia, na Veia."
  },
  {
    "id": 26,
    "start": 225760,
    "end": 226960,
    "text": "Conexão Profética"
  },
  {
    "id": 27,
    "start": 227840,
    "end": 235200,
    "text": "hoje. Sejam bem-vindos ao Escatologia na Vila. Aqui você tem toda a ciência do cenário"
  },
  {
    "id": 28,
    "start": 235200,
    "end": 242860,
    "text": "profético, escatológico e mundial. O ciclo profético da humanidade. Aquilo que Deus"
  },
  {
    "id": 29,
    "start": 242860,
    "end": 249780,
    "text": "nos deixou sendo a sua verdade aqui na Terra. A Bíblia, as Santas Escrituras. Você vai"
  },
  {
    "id": 30,
    "start": 249780,
    "end": 255740,
    "text": "conferir todo o cenário profético, escatológico e mundial como você nunca viu antes. Jesus"
  },
  {
    "id": 31,
    "start": 255740,
    "end": 262920,
    "text": "está voltando? Está preparado? Destrua todos os acontecimentos geopolíticos"
  },
  {
    "id": 32,
    "start": 262920,
    "end": 270620,
    "text": "mundiais, a estrutura de tudo que acontece dentro do mundo, seja na parte geopolítica,"
  },
  {
    "id": 33,
    "start": 270740,
    "end": 276800,
    "text": "economia, todas as áreas daquilo que a Bíblia nos relata que aconteceria como os últimos"
  },
  {
    "id": 34,
    "start": 276800,
    "end": 284560,
    "text": "sinais do livro do Apocalipse, os últimos conflitos, as guerras e, principalmente, os"
  },
  {
    "id": 35,
    "start": 284560,
    "end": 292080,
    "text": "últimos acordos de paz, aquilo que possivelmente irá trazer o anticristo. Vem comigo no Escatologia"
  },
  {
    "id": 36,
    "start": 292080,
    "end": 294060,
    "text": "na Veia."
  },
  {
    "id": 37,
    "start": 300580,
    "end": 306100,
    "text": "Sejam bem-vindos ao Escatologia na Veia. Aqui você tem toda a ciência do cenário"
  },
  {
    "id": 38,
    "start": 306100,
    "end": 313740,
    "text": "profético escatológico mundial. O ciclo profético da humanidade. Aquilo que Deus"
  },
  {
    "id": 39,
    "start": 313740,
    "end": 319720,
    "text": "Deus nos deixou assim da sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 40,
    "start": 320240,
    "end": 325240,
    "text": "Você vai conferir todo o cenário profético, escatológico e mundial como você nunca viu"
  },
  {
    "id": 41,
    "start": 325240,
    "end": 325920,
    "text": "antes."
  },
  {
    "id": 42,
    "start": 326380,
    "end": 327600,
    "text": "Jesus está voltando."
  },
  {
    "id": 43,
    "start": 327760,
    "end": 328700,
    "text": "Está preparado?"
  },
  {
    "id": 44,
    "start": 330780,
    "end": 337920,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 45,
    "start": 337920,
    "end": 344900,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 46,
    "start": 344900,
    "end": 352280,
    "text": "nos relatra que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 47,
    "start": 352280,
    "end": 358680,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 48,
    "start": 358680,
    "end": 360240,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 49,
    "start": 360740,
    "end": 364120,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 50,
    "start": 371220,
    "end": 374360,
    "text": "Sejam bem-vindos ao Escatologia na Avena."
  },
  {
    "id": 51,
    "start": 374500,
    "end": 381340,
    "text": "Aqui você tem toda a ciência do cenário profético, escatológico e mundial, o ciclo"
  },
  {
    "id": 52,
    "start": 381340,
    "end": 387520,
    "text": "profético da humanidade, aquilo que Deus nos deixou assim da sua verdade aqui na Terra,"
  },
  {
    "id": 53,
    "start": 388260,
    "end": 394500,
    "text": "a Bíblia, as Santas Escrituras, você vai conferir todo o cenário profético e escatológico"
  },
  {
    "id": 54,
    "start": 394500,
    "end": 396760,
    "text": "mundial como você nunca viu antes."
  },
  {
    "id": 55,
    "start": 396760,
    "end": 399860,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 56,
    "start": 401720,
    "end": 405740,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais."
  },
  {
    "id": 57,
    "start": 406380,
    "end": 409960,
    "text": "A estrutura de tudo que acontece dentro do mundo,"
  },
  {
    "id": 58,
    "start": 410180,
    "end": 414140,
    "text": "seja na parte geopolítica, economia,"
  },
  {
    "id": 59,
    "start": 414460,
    "end": 417740,
    "text": "todas as áreas daquilo que a Bíblia nos relata que aconteceria"
  },
  {
    "id": 60,
    "start": 417740,
    "end": 420640,
    "text": "como os últimos sinais do livro do Apocalipse."
  },
  {
    "id": 61,
    "start": 422560,
    "end": 424900,
    "text": "Os últimos conflitos, as guerras,"
  },
  {
    "id": 62,
    "start": 424900,
    "end": 431260,
    "text": "e principalmente os últimos acordos de paz, aquilo que possivelmente irá trazer o anticristo"
  },
  {
    "id": 63,
    "start": 431260,
    "end": 435100,
    "text": "Vem comigo no Escatologia na Veia"
  },
  {
    "id": 64,
    "start": 454900,
    "end": 461100,
    "text": "o like eu vou cumprimentando vocês essa noite, todos bem vindos aí, o cenário profético"
  },
  {
    "id": 65,
    "start": 461100,
    "end": 467260,
    "text": "escatológico mundial desenrolando de uma forma tremenda, como nunca vimos antes, sejam"
  },
  {
    "id": 66,
    "start": 467260,
    "end": 473960,
    "text": "todos bem vindos aí, vamos lá, uma live excepcional, seja bem vinda, tá conosco nessa"
  },
  {
    "id": 67,
    "start": 473960,
    "end": 480320,
    "text": "noite a Dalva, o Isaac, a Luna, enquanto você vai curtindo, compartilhando, deixando like"
  },
  {
    "id": 68,
    "start": 480320,
    "end": 487560,
    "text": "eu vou cumprimentando vocês, ok? Vamos lá? Bruna tá conosco aí, o Clever,"
  },
  {
    "id": 69,
    "start": 488660,
    "end": 495920,
    "text": "Gyrsi, a Pamela, Lex, Sandra, seja bem-vindo, nome de Jesus, Jefferson,"
  },
  {
    "id": 70,
    "start": 497620,
    "end": 504220,
    "text": "todos bem-vindos, amém? A Katia, Lima, Rony também tá conosco, seja bem-vindo,"
  },
  {
    "id": 71,
    "start": 506000,
    "end": 513420,
    "text": "Célia, Fabi, lembrando pessoal vocês que são novos no canal, como provavelmente vocês"
  },
  {
    "id": 72,
    "start": 513420,
    "end": 517780,
    "text": "podem não entender muita coisa que está acontecendo, agora vocês tem que correr atrás"
  },
  {
    "id": 73,
    "start": 517780,
    "end": 523600,
    "text": "do prejuízo pelo tempo que não conhecem escatologia bíblica, do jeito que a bíblia é, muitos"
  },
  {
    "id": 74,
    "start": 523600,
    "end": 529640,
    "text": "ficam presos em canais de clickbait, então você acaba não entendendo aquilo que a bíblia"
  },
  {
    "id": 75,
    "start": 529640,
    "end": 534200,
    "text": "diz e agora vai ter que correr atrás do prejuízo, aprender o mais rápido que possível para"
  },
  {
    "id": 76,
    "start": 534200,
    "end": 537120,
    "text": "que você não seja enganado por tudo que está acontecendo no mundo, ok?"
  },
  {
    "id": 77,
    "start": 537520,
    "end": 541080,
    "text": "Então nós sempre sugerimos três vídeos aqui no canal, Arrebatamento e a colheita"
  },
  {
    "id": 78,
    "start": 541080,
    "end": 545080,
    "text": "de Israel, primeiro e segundo lado de Jesus, setenta semanas de Daniel, ok?"
  },
  {
    "id": 79,
    "start": 545080,
    "end": 548760,
    "text": "Nós temos esses três vídeos principais no canal, obviamente nós temos uma playlist"
  },
  {
    "id": 80,
    "start": 548760,
    "end": 553680,
    "text": "lá que chama vídeos principais, onde você consegue ter muito conteúdo ali, tremendo"
  },
  {
    "id": 81,
    "start": 553680,
    "end": 554020,
    "text": "né?"
  },
  {
    "id": 82,
    "start": 554140,
    "end": 555660,
    "text": "Do Apocalipse basicamente."
  },
  {
    "id": 83,
    "start": 556000,
    "end": 559840,
    "text": "Para quem é novo no canal, prazer, sou o pastor Thiago Votes, pastor da Igreja Life"
  },
  {
    "id": 84,
    "start": 559840,
    "end": 560420,
    "text": "Me, ok?"
  },
  {
    "id": 85,
    "start": 560420,
    "end": 568440,
    "text": "E também sou designer gráfico, por isso que você vê toda essa movimentação aqui no canal diferenciada né, das nossas artes, gráficos, animações"
  },
  {
    "id": 86,
    "start": 568440,
    "end": 571300,
    "text": "que nós fazemos com o melhor da escatologia bíblica, ok?"
  },
  {
    "id": 87,
    "start": 571800,
    "end": 575760,
    "text": "Então basicamente temos o apocalipse desenhado completamente, todos os profetas"
  },
  {
    "id": 88,
    "start": 575760,
    "end": 578080,
    "text": "e assim nós conseguimos dissenir aquilo que a Bíblia diz"
  },
  {
    "id": 89,
    "start": 578080,
    "end": 583920,
    "text": "em cada ponto, né, em que os conteúdos bíblicos vão se repetindo ao longo do período histórico, né?"
  },
  {
    "id": 90,
    "start": 584380,
    "end": 586880,
    "text": "Então sugerimos aí, sejam todos bem-vindos, amém?"
  },
  {
    "id": 91,
    "start": 586880,
    "end": 591840,
    "text": "a pessoal chegou você chegou aqui no canal né através da visão vocês viram"
  },
  {
    "id": 92,
    "start": 591840,
    "end": 594900,
    "text": "lá compartilhada pelo canal sonhos de profeta um grande abraço querido"
  },
  {
    "id": 93,
    "start": 594900,
    "end": 598900,
    "text": "obrigado pelo grande trabalho que tem feito esses últimos dias"
  },
  {
    "id": 94,
    "start": 598900,
    "end": 599980,
    "text": "a bom"
  },
  {
    "id": 95,
    "start": 600000,
    "end": 605160,
    "text": "desde desde criança tá nós temos essa questão de visão profética e hoje nós traduzimos tudo"
  },
  {
    "id": 96,
    "start": 605160,
    "end": 610000,
    "text": "aquilo que Deus nos mostra através de visões e sonhos nós traduzimos isso na bíblia tá que a"
  },
  {
    "id": 97,
    "start": 610000,
    "end": 616120,
    "text": "maior profecia a bíblia ok não é sonhos que profetas têm ok não é profecias maior profecia"
  },
  {
    "id": 98,
    "start": 616120,
    "end": 621460,
    "text": "é a palavra de Deus e a bíblia por isso que tudo que nós temos aqui até quanto visão nós"
  },
  {
    "id": 99,
    "start": 621460,
    "end": 629640,
    "text": "filtramos tudo isso na bíblia ok é o importante que você compreenda isso tá então isso é um"
  },
  {
    "id": 100,
    "start": 629640,
    "end": 635000,
    "text": "Deus levanta a igreja com os doms espirituais, dom de discernimento de espírito, dom de línguas,"
  },
  {
    "id": 101,
    "start": 635120,
    "end": 642440,
    "text": "interpretação de línguas, dom de discernimento, ciência, o dom de cura, maravilhas, e também nós"
  },
  {
    "id": 102,
    "start": 642440,
    "end": 647280,
    "text": "temos o dom principal que deve ser buscado com muito zelo, que é o dom de profetizar, o dom de"
  },
  {
    "id": 103,
    "start": 647280,
    "end": 654520,
    "text": "profecia, ok? Que está sobre a igreja, ok? Sobre vários, no mundo todo, amém? Então, aqui nós"
  },
  {
    "id": 104,
    "start": 654520,
    "end": 658540,
    "text": "não temos essa coisa da idolatria, tá? Então calma, sou um ser humano normal, como qualquer um"
  },
  {
    "id": 105,
    "start": 658540,
    "end": 662700,
    "text": "que tá aqui conosco, aqui tem vários profetas que me acompanham, que tá aqui junto conosco também,"
  },
  {
    "id": 106,
    "start": 662700,
    "end": 666560,
    "text": "que também tem sonhos, também tem visões, Deus tem usado poderosamente, amém?"
  },
  {
    "id": 107,
    "start": 667560,
    "end": 671100,
    "text": "Então, pé no chão e vamos lá no sentido daquilo que a Bíblia diz, ok?"
  },
  {
    "id": 108,
    "start": 671200,
    "end": 673780,
    "text": "Seja bem-vindo aí, irá a sema. Eu tô aqui cumprimentando vocês."
  },
  {
    "id": 109,
    "start": 674080,
    "end": 677240,
    "text": "Enquanto isso, vocês vão compartilhando aí com o máximo de pessoas possíveis."
  },
  {
    "id": 110,
    "start": 677580,
    "end": 680600,
    "text": "Vamos falar de coisas de suma importância nessa noite, ok?"
  },
  {
    "id": 111,
    "start": 680600,
    "end": 683180,
    "text": "Coisas tremendas, revelações poderosas, mais uma vez."
  },
  {
    "id": 112,
    "start": 684460,
    "end": 688120,
    "text": "E vamos doutriná-los dentro daquilo que a Bíblia diz, tá?"
  },
  {
    "id": 113,
    "start": 688120,
    "end": 692760,
    "text": "pra vocês não serem enganados. Hoje tem muito clickbait aí na internet rolando, né?"
  },
  {
    "id": 114,
    "start": 692860,
    "end": 697980,
    "text": "Então tome muito cuidado com isso, vamos com calma, pé no chão, olhos no céu, aleluia,"
  },
  {
    "id": 115,
    "start": 698140,
    "end": 704100,
    "text": "glória a Deus. Vamos lá, sejam todos bem-vindos. Gisleyn também tá conosco, Alex, filho do"
  },
  {
    "id": 116,
    "start": 704100,
    "end": 710900,
    "text": "rei, Samanta Franco, Dani, doutora Valesca. Lembrando que nosso conteúdo é todo gratuito,"
  },
  {
    "id": 117,
    "start": 710920,
    "end": 716300,
    "text": "ok? Pra vocês, nós não cobramos nada, não temos opção de membro, estamos desmonetizados,"
  },
  {
    "id": 118,
    "start": 716300,
    "end": 723180,
    "text": "Então contamos com vocês, com contribuições voluntárias para manter o canal, somente."
  },
  {
    "id": 119,
    "start": 723420,
    "end": 725300,
    "text": "Agradecemos a todos que estão conosco aí."
  },
  {
    "id": 120,
    "start": 725480,
    "end": 729420,
    "text": "Vamos lá, Simone, a Ana Abreu também está conosco. Seja bem-vinda, Ana."
  },
  {
    "id": 121,
    "start": 730160,
    "end": 737460,
    "text": "A Ana Maria, Andre Porto, vamos lá, a Dinanda, Augusto, Alex, Rose."
  },
  {
    "id": 122,
    "start": 737960,
    "end": 741920,
    "text": "Faz questão de cumprimentá-los, ok? O pessoal está aí conosco já há bastante tempo."
  },
  {
    "id": 123,
    "start": 741920,
    "end": 743380,
    "text": "O pessoal que tem escatologia na veia."
  },
  {
    "id": 124,
    "start": 743380,
    "end": 746400,
    "text": "você também que é novo no canal seja todos bem-vindos"
  },
  {
    "id": 125,
    "start": 746400,
    "end": 749680,
    "text": "eu só peço pra que principalmente que é novo no canal tá"
  },
  {
    "id": 126,
    "start": 749680,
    "end": 753080,
    "text": "vocês não fiquem fazendo afirmações aleatórias aí às vezes de coisas que"
  },
  {
    "id": 127,
    "start": 753080,
    "end": 755900,
    "text": "vocês nem podem nem conhecer tá"
  },
  {
    "id": 128,
    "start": 756400,
    "end": 759760,
    "text": "ah então o pessoal vai começar a zoar vocês aí porque aqui o pessoal conhece o que"
  },
  {
    "id": 129,
    "start": 759760,
    "end": 764220,
    "text": "a bíblia diz tá não é profecias de achismo, doutrinações, essas doutrinas da internet"
  },
  {
    "id": 130,
    "start": 764220,
    "end": 767600,
    "text": "em que as pessoas vêm com doutrinas hereditárias que não são bíblicas tá"
  },
  {
    "id": 131,
    "start": 767600,
    "end": 771300,
    "text": "aqui o pessoal conhece a bíblia então você que é novo no canal sugiro que"
  },
  {
    "id": 132,
    "start": 771300,
    "end": 778940,
    "text": "Enquanto você não assista os vídeos que nós indicamos aqui pra vocês, que vocês não fiquem com comentários aleatórios ou com afirmações aleatórias aí, ok?"
  },
  {
    "id": 133,
    "start": 779360,
    "end": 780980,
    "text": "Por favor, nós pedimos."
  },
  {
    "id": 134,
    "start": 781180,
    "end": 786280,
    "text": "Amém? Pra que nós viemos fazer uma live bem cirúrgica, concreta e sem distrações."
  },
  {
    "id": 135,
    "start": 786680,
    "end": 794700,
    "text": "Já bem-vinda, Marlucy, Rosemary, Alex, a Anne, Marisa, a Soraya, Mariana, o Pedro."
  },
  {
    "id": 136,
    "start": 795980,
    "end": 798160,
    "text": "Vamos lá, o pessoal tá chegando em peso aí."
  },
  {
    "id": 137,
    "start": 798160,
    "end": 803120,
    "text": "Quero agradecer a todos, exatamente, Tiago Bernardo, ok? Meu nome é Tiago Bernardo da Silva"
  },
  {
    "id": 138,
    "start": 803760,
    "end": 809560,
    "text": "Tiago Vóts, meu nome é artístico, que é da minha parte designer gráfico, tá? Então todo mundo que sempre trabalhou comigo"
  },
  {
    "id": 139,
    "start": 809560,
    "end": 811280,
    "text": "ou que alguma vez trabalhou na minha área gráfica"
  },
  {
    "id": 140,
    "start": 812600,
    "end": 819260,
    "text": "no caso meu escritório antes de gráfica chamava Vóts Design, tá? E por isso o pessoal me chama de Vóts, o Tiago Vóts"
  },
  {
    "id": 141,
    "start": 820560,
    "end": 820920,
    "text": "Amém?"
  },
  {
    "id": 142,
    "start": 821140,
    "end": 823080,
    "text": "Tio, todos bem-vindos, estamos ao vivo, amém?"
  },
  {
    "id": 143,
    "start": 823540,
    "end": 828100,
    "text": "Bom, o pessoal tá chegando em peso aí, um monte de comentário aqui, pessoal. Vamos acelerar"
  },
  {
    "id": 144,
    "start": 828160,
    "end": 833840,
    "text": "pra que a live de hoje seja produtiva e que a live não seja muito longa. A última live nós ficamos quase 5 horas"
  },
  {
    "id": 145,
    "start": 833840,
    "end": 840420,
    "text": "na última live. Foi poderosa a última live, grandes revelações nós tivemos, porém ficamos quase 5 horas, ok?"
  },
  {
    "id": 146,
    "start": 841140,
    "end": 843040,
    "text": "Vamos lá? Sejam todos bem-vindos, ok?"
  },
  {
    "id": 147,
    "start": 844320,
    "end": 849320,
    "text": "Aleluia, sejam todos bem-vindos. Muito obrigado aí, pessoal, que tá nos auxiliando, que tá nos ajudando, cada um que tem"
  },
  {
    "id": 148,
    "start": 850060,
    "end": 857380,
    "text": "contribuído com esse canal, com compartilhamento, com semente, ok? Muito obrigado mesmo. Bom, vamos lá, vamos descatologia na via, se demora?"
  },
  {
    "id": 149,
    "start": 857860,
    "end": 865660,
    "text": "Sejam todos bem-vindos aí, sejam todos bem-vindos aí, então vocês viram aí a capa dessa"
  },
  {
    "id": 150,
    "start": 866800,
    "end": 872880,
    "text": "noite, modifiquei aí pra vocês, o que tá acontecendo é muito cirúrgico né, tudo"
  },
  {
    "id": 151,
    "start": 872880,
    "end": 877760,
    "text": "que Deus tem nos revelado, essa visão tá, quando eu tive ela foi uma das que mais me"
  },
  {
    "id": 152,
    "start": 877760,
    "end": 882860,
    "text": "surpreendeu, porque vocês já sabem tudo que eu penso aqui no canal, tá, quanto é"
  },
  {
    "id": 153,
    "start": 882860,
    "end": 885140,
    "text": "culturinariamente filtrando na bíblia, tá?"
  },
  {
    "id": 154,
    "start": 885980,
    "end": 890000,
    "text": "todo o ministério do papa francisco foi cirurgicamente"
  },
  {
    "id": 155,
    "start": 890920,
    "end": 893760,
    "text": "aquilo que a bíblia diz que o falso profeta o faria"
  },
  {
    "id": 156,
    "start": 895000,
    "end": 901580,
    "text": "ok? tanto que eu sempre disse pra vocês quando deus me deu essa visão eu fiquei surpreso porque eu fui sincera e disse pra vocês pessoal"
  },
  {
    "id": 157,
    "start": 901580,
    "end": 905380,
    "text": "eu estou surpreso com a substituição de um papa porque nem seria necessário"
  },
  {
    "id": 158,
    "start": 906180,
    "end": 907580,
    "text": "mas deus mostrou"
  },
  {
    "id": 159,
    "start": 907580,
    "end": 912760,
    "text": "então como fazemos para saber se uma profecia é real ou não se ela acontecer veia de deus"
  },
  {
    "id": 160,
    "start": 912860,
    "end": 919260,
    "text": "se não acontecia não foi de deus simples assim ok ou por circunstância de conversão arrependimento"
  },
  {
    "id": 161,
    "start": 919260,
    "end": 923920,
    "text": "deus muda o status quo do juízo que ele pré estabeleceu das coisas que ele mostrou que"
  },
  {
    "id": 162,
    "start": 923920,
    "end": 929360,
    "text": "vai acontecer tá isso é bíblico tá assim como aconteceu com o rei e deus tinha um decreto"
  },
  {
    "id": 163,
    "start": 929360,
    "end": 933380,
    "text": "estabelecido sobre a vida dele manda o profeta chegar até ele lançar o decreto que ele"
  },
  {
    "id": 164,
    "start": 933380,
    "end": 942440,
    "text": "arrumasse a casa porque ele ia partir no momento que o profeta diz profeta vira as costas e"
  },
  {
    "id": 165,
    "start": 942440,
    "end": 949540,
    "text": "feito Deus no mesmo momento manda o profeta voltar e tirar o decreto que Deus havia estabelecido"
  },
  {
    "id": 166,
    "start": 949540,
    "end": 954720,
    "text": "e aí acrescenta mais 15 anos basicamente na vida daquele rei ok então você vê que"
  },
  {
    "id": 167,
    "start": 954720,
    "end": 960380,
    "text": "isso acontece isso é bíblico ok de Deus decidir fazer algo e depois pelo conta da daqueles"
  },
  {
    "id": 168,
    "start": 960380,
    "end": 964880,
    "text": "que estão envolvidos na profecia ter uma mudança de atitude Deus também muda o status"
  },
  {
    "id": 169,
    "start": 964880,
    "end": 969820,
    "text": "para um outro momento ou muda até mesmo de fazer ok isso é bíblico mas as pessoas hoje"
  },
  {
    "id": 170,
    "start": 969820,
    "end": 974840,
    "text": "não se baseiam pela bíblia muito né então tudo elas levam muito ao pé da letra ok bom"
  },
  {
    "id": 171,
    "start": 974840,
    "end": 979860,
    "text": "vamos lá vamos descatologia na veia eu sinceramente estou surpreso hoje nós vamos entender o que"
  },
  {
    "id": 172,
    "start": 979860,
    "end": 985260,
    "text": "está acontecendo temos um alinhamento tremendo acontecendo deus está estruturando de uma"
  },
  {
    "id": 173,
    "start": 985260,
    "end": 990160,
    "text": "forma poderosa que nós vamos entender hoje mais uma vez deus também está destruindo"
  },
  {
    "id": 174,
    "start": 990160,
    "end": 996860,
    "text": "falsas profecias hoje ok deus está destruindo com isso que está acontecendo falsas doutrinações"
  },
  {
    "id": 175,
    "start": 996860,
    "end": 999640,
    "text": "e alinhando naquilo que realmente é bíblico, ok?"
  },
  {
    "id": 176,
    "start": 1000180,
    "end": 1004060,
    "text": "é o que nós vamos aprender hoje de uma forma cirúrgica, tremenda"
  },
  {
    "id": 177,
    "start": 1004060,
    "end": 1005700,
    "text": "ok? dentro daquilo que a bíblia diz"
  },
  {
    "id": 178,
    "start": 1005700,
    "end": 1009000,
    "text": "por isso eu sempre falo, pega a sua bíblia e já deixa do teu lado"
  },
  {
    "id": 179,
    "start": 1009000,
    "end": 1011900,
    "text": "ok? pra gente não vir com churumelas, não temos tempo a perder gente"
  },
  {
    "id": 180,
    "start": 1011900,
    "end": 1013580,
    "text": "vocês precisam entender, olha tudo que tá acontecendo"
  },
  {
    "id": 181,
    "start": 1014120,
    "end": 1017900,
    "text": "ok? não temos tempo a perder com baboseira ou com clickbaits"
  },
  {
    "id": 182,
    "start": 1017900,
    "end": 1019940,
    "text": "essas coisas não, você tem que focar naquilo que a bíblia diz"
  },
  {
    "id": 183,
    "start": 1019940,
    "end": 1023040,
    "text": "então já pega a sua bíblia em nome de Jesus e deixa do teu lado"
  },
  {
    "id": 184,
    "start": 1023720,
    "end": 1026700,
    "text": "ok? pra que qualquer contexto que nós citamos aqui na bíblia"
  },
  {
    "id": 185,
    "start": 1026700,
    "end": 1029020,
    "text": "você vai para sua bíblia e veja se está escrito."
  },
  {
    "id": 186,
    "start": 1029880,
    "end": 1030120,
    "text": "Ok?"
  },
  {
    "id": 187,
    "start": 1030720,
    "end": 1031300,
    "text": "Vamos lá?"
  },
  {
    "id": 188,
    "start": 1031600,
    "end": 1035820,
    "text": "Vem comigo, eu quero agradecer o pessoal que está nos auxiliando no canal aí."
  },
  {
    "id": 189,
    "start": 1035960,
    "end": 1039980,
    "text": "Muito obrigado por todos aí que estão nos auxiliando, sou Elen, muito obrigado por"
  },
  {
    "id": 190,
    "start": 1039980,
    "end": 1042740,
    "text": "reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 191,
    "start": 1043640,
    "end": 1044440,
    "text": "Quero agradecer."
  },
  {
    "id": 192,
    "start": 1046060,
    "end": 1048380,
    "text": "O trabalho que nós temos feito é trabalho de louco, tá pessoal?"
  },
  {
    "id": 193,
    "start": 1048500,
    "end": 1049520,
    "text": "Só para vocês entenderem."
  },
  {
    "id": 194,
    "start": 1049720,
    "end": 1052660,
    "text": "Isabel, em nome de Jesus, muito obrigado por reconhecer."
  },
  {
    "id": 195,
    "start": 1052660,
    "end": 1063660,
    "text": "Nós estamos aqui fazendo todo o nosso trabalho gratuito, tá entregando o nosso máximo pra vocês, correndo contra o tempo, né, pra desvendar as profecias mais rápido possível, pra que as pessoas não se percam."
  },
  {
    "id": 196,
    "start": 1064540,
    "end": 1069440,
    "text": "Então cada vez que vocês nos auxilia é de suma importância, tá, pra que vocês entendam."
  },
  {
    "id": 197,
    "start": 1069600,
    "end": 1076260,
    "text": "Eu poderia fazer como todo mundo faz, todo mundo vem de curso, todo mundo tem parte de membros particular, que só fala coisas especiais pra membros."
  },
  {
    "id": 198,
    "start": 1076360,
    "end": 1081320,
    "text": "Nós nunca tivemos isso daqui, ok? Nós não fazemos acepção de pessoa, seja aquele que tem condições ou os que não tem."
  },
  {
    "id": 199,
    "start": 1081320,
    "end": 1086800,
    "text": "não tem mais tempo disso né por isso que nós estamos na contramão de tudo aqui ok muito obrigado"
  },
  {
    "id": 200,
    "start": 1086800,
    "end": 1092360,
    "text": "Kayla por reconhecer o nosso trabalho fazer que nós estejamos aqui mais vezes Rosemary em nome de"
  },
  {
    "id": 201,
    "start": 1092360,
    "end": 1097740,
    "text": "Jesus vamos lá muito obrigado Ana também Ana também contribuiu hoje com o canal muito obrigada"
  },
  {
    "id": 202,
    "start": 1097740,
    "end": 1105460,
    "text": "Ana Aleluia vamos lá senhor todos bem-vindos aí Aleluia vamos catologia na vez sem demora então"
  },
  {
    "id": 203,
    "start": 1105460,
    "end": 1110640,
    "text": "vocês estão vendo aí na capa de suma importância nessa noite daquilo que nós vamos discutir vocês"
  },
  {
    "id": 204,
    "start": 1110640,
    "end": 1117320,
    "text": "gente grava isso aqui por favor mais uma vez tá porque novamente tem tanto clickbait de baboseira na internet"
  },
  {
    "id": 205,
    "start": 1117320,
    "end": 1123000,
    "text": "e muitos ficam mandando coisa que a gente sempre já mostrou quando que é na bíblia aqui pra vocês ok"
  },
  {
    "id": 206,
    "start": 1123000,
    "end": 1128520,
    "text": "então preste atenção você não tem mais tempo de perder o seu pouco tempo com baboseira"
  },
  {
    "id": 207,
    "start": 1129160,
    "end": 1135360,
    "text": "não presta muita atenção nessa live de hoje ok vamos lá vamos entender isso aqui mais uma vez"
  },
  {
    "id": 208,
    "start": 1135360,
    "end": 1141860,
    "text": "Entenda uma coisa, todas as vezes que Deus está se referindo nessa parte da escatologia,"
  },
  {
    "id": 209,
    "start": 1142400,
    "end": 1145320,
    "text": "ok? Sobre os animais que Daniel viu no capítulo 7,"
  },
  {
    "id": 210,
    "start": 1146480,
    "end": 1149800,
    "text": "Deus está falando de império, ok?"
  },
  {
    "id": 211,
    "start": 1150600,
    "end": 1153460,
    "text": "Quando ele está falando do leão, do urso e do leopardo,"
  },
  {
    "id": 212,
    "start": 1153660,
    "end": 1155840,
    "text": "é uma representação do império."
  },
  {
    "id": 213,
    "start": 1156100,
    "end": 1160900,
    "text": "Um exemplo, Império Babilônico, Império Medo Persa, Império Grego, ok?"
  },
  {
    "id": 214,
    "start": 1160900,
    "end": 1168320,
    "text": "Então, os animais representam império e as localidades que esses impérios tomaram, foram as mesmas localidades"
  },
  {
    "id": 215,
    "start": 1168320,
    "end": 1173920,
    "text": "Estas, Turquia, Síria, Iraque, Irã, Judá, Egito"
  },
  {
    "id": 216,
    "start": 1173920,
    "end": 1178900,
    "text": "Todos os impérios tomaram os mesmos locais, ok? O urso, leão e o leopardo"
  },
  {
    "id": 217,
    "start": 1178900,
    "end": 1183080,
    "text": "Por isso que no Apocalipse 13, João vê uma repetição histórica",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 218,
    "start": 1183080,
    "end": 1187060,
    "text": "João está vendo uma besta que tem o pé de urso, ou seja, Império Medo peça"
  },
  {
    "id": 219,
    "start": 1187060,
    "end": 1192700,
    "text": "semelhante a leopardo ou seja semelhante ao império grego boca de leão ok ou seja"
  },
  {
    "id": 220,
    "start": 1192700,
    "end": 1197640,
    "text": "sem ele é boca do império babilônico né e esse império vem instituindo uma falsa"
  },
  {
    "id": 221,
    "start": 1197640,
    "end": 1199920,
    "text": "paz com seus três pilares único."
  },
  {
    "id": 222,
    "start": 1200000,
    "end": 1206240,
    "text": "o governo única moeda e única religião da que a besta do apocalipse 13 basicamente é isso então",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 223,
    "start": 1206240,
    "end": 1210540,
    "text": "vocês compreendem então que Deus está conservando aqui que as ideologias que os impérios vão se"
  },
  {
    "id": 224,
    "start": 1210540,
    "end": 1215240,
    "text": "levantar nos últimos tempos dos mesmos territórios turquia síria irá que irá ajudar egito aquela"
  },
  {
    "id": 225,
    "start": 1215240,
    "end": 1220100,
    "text": "região do oriente médio junto com os árabes e tudo mais eles voltam no fim dos tempos com as"
  },
  {
    "id": 226,
    "start": 1220100,
    "end": 1225000,
    "text": "mesmas ideologias e quais foram as ideologias que eles tiveram no passado lembra que na boca do"
  },
  {
    "id": 227,
    "start": 1225000,
    "end": 1229540,
    "text": "um decreto que quem não adorar a imagem do império seria jogado na fornalha"
  },
  {
    "id": 228,
    "start": 1229540,
    "end": 1233000,
    "text": "ele faz uma estátua toda de ouro e ordena quem não se procurar de gente da"
  },
  {
    "id": 229,
    "start": 1233000,
    "end": 1237680,
    "text": "estátua vai ser morto o anticristo quando ele se levanta com seu império na"
  },
  {
    "id": 230,
    "start": 1237680,
    "end": 1241680,
    "text": "grande tribulação ele faz a mesma coisa aquele que não adorar a imagem da besta"
  },
  {
    "id": 231,
    "start": 1241680,
    "end": 1245580,
    "text": "vai receber uma pena de morte na grande tribulação ok é isso que a bíblia diz"
  },
  {
    "id": 232,
    "start": 1245580,
    "end": 1248800,
    "text": "da mesma forma império medopérsia quando ninguém podia fazer nenhuma oração"
  },
  {
    "id": 233,
    "start": 1249340,
    "end": 1252680,
    "text": "que não fosse o rei que tivesse do poder que no caso naquela época foi o rei"
  },
  {
    "id": 234,
    "start": 1252680,
    "end": 1258220,
    "text": "apesar de o rei Dario fazer aquilo enganado pelos invejosos que estavam ali diante de Daniel"
  },
  {
    "id": 235,
    "start": 1258220,
    "end": 1262680,
    "text": "assim como tem muitos invejosos hoje que tentam derrubar os homens de Deus"
  },
  {
    "id": 236,
    "start": 1263420,
    "end": 1267340,
    "text": "da mesma forma Daniel foi pegourando a Deus e ele é jogado na cova dos leões"
  },
  {
    "id": 237,
    "start": 1267340,
    "end": 1270940,
    "text": "pelo decreto dos medos e dos peças que era um decreto de lei revogável"
  },
  {
    "id": 238,
    "start": 1270940,
    "end": 1274040,
    "text": "da mesma forma o anticristo quando vai se levantar com o seu império"
  },
  {
    "id": 239,
    "start": 1274040,
    "end": 1277220,
    "text": "ele vai lançar um decreto que ninguém vai poder comprar e nem vender"
  },
  {
    "id": 240,
    "start": 1277220,
    "end": 1280560,
    "text": "a não ser aquele que tem a marca da besta e aquele que não adorar a imagem"
  },
  {
    "id": 241,
    "start": 1280560,
    "end": 1285120,
    "text": "vai ser jogado na basicamente como foi jogado na cova dos leões dessa vez na"
  },
  {
    "id": 242,
    "start": 1285120,
    "end": 1289840,
    "text": "grande tribulação será decapitado ok? Daniel viu uma pena de morte pré"
  },
  {
    "id": 243,
    "start": 1289840,
    "end": 1293500,
    "text": "estabelecida, João vê isso, uma pena de morte pré estabelecida na grande"
  },
  {
    "id": 244,
    "start": 1293500,
    "end": 1297440,
    "text": "tribulação e o império grego é justamente nós identificamos como cavalo"
  },
  {
    "id": 245,
    "start": 1297440,
    "end": 1301300,
    "text": "de Troia ou que o anticristo provavelmente vai sair das mesmas"
  },
  {
    "id": 246,
    "start": 1301300,
    "end": 1304080,
    "text": "localidades que saiu o império grego na sua divisão"
  },
  {
    "id": 247,
    "start": 1304080,
    "end": 1308020,
    "text": "Caçandro, Lisimo, Ptolomeu e Seleuco que foram generais de Alexandre o grande né"
  },
  {
    "id": 248,
    "start": 1308020,
    "end": 1312200,
    "text": "aquelas regiões das mesmas regiões, só que agora no norte de Israel, aí nós podemos"
  },
  {
    "id": 249,
    "start": 1313420,
    "end": 1317540,
    "text": "então dizer que o anticristo ele vai subir para o norte de Israel, então provavelmente"
  },
  {
    "id": 250,
    "start": 1317540,
    "end": 1323500,
    "text": "ele estará na Tuquia, Síria, estará naquela região da Macedônia ali em cima e tudo mais,"
  },
  {
    "id": 251,
    "start": 1323840,
    "end": 1327560,
    "text": "então nós já observamos como a bíblia vai funcionar de uma forma perfeita tá gente,"
  },
  {
    "id": 252,
    "start": 1327620,
    "end": 1330640,
    "text": "aqui nós não trabalhamos com archismos, tudo que nós estamos trazendo aqui para vocês"
  },
  {
    "id": 253,
    "start": 1330640,
    "end": 1335000,
    "text": "são conteúdos bíblicos tá, todos nossos gráficos é cirurgicamente na bíblia, ok?"
  },
  {
    "id": 254,
    "start": 1335000,
    "end": 1342140,
    "text": "Pois bem então grave muito bem isso com tudo que nós vamos ver e nós já aprendemos né que a etnia que vai girar em torno"
  },
  {
    "id": 255,
    "start": 1342700,
    "end": 1347300,
    "text": "do apocalipse é justamente em oposição do povo de deus"
  },
  {
    "id": 256,
    "start": 1347300,
    "end": 1352580,
    "text": "dentro da promessa que Abraão recebe que dele sairia, ele seria pai de multidões"
  },
  {
    "id": 257,
    "start": 1352580,
    "end": 1356800,
    "text": "ele faria abençoada a todas as nações da terra através da sua semente"
  },
  {
    "id": 258,
    "start": 1357140,
    "end": 1361420,
    "text": "então nós vemos que essa promessa sobre Abraão que deus tinha com Sarah que era sua esposa"
  },
  {
    "id": 259,
    "start": 1362160,
    "end": 1368520,
    "text": "Sarah então tem a ideia de que Abraão se deitasse com a sua concombina que era uma egípcia, Agar."
  },
  {
    "id": 260,
    "start": 1368920,
    "end": 1371300,
    "text": "Agar então tem o seu primogênito que era o Ismael."
  },
  {
    "id": 261,
    "start": 1371520,
    "end": 1374640,
    "text": "O Ismael gera os Ismaelitas que hoje são os árabes."
  },
  {
    "id": 262,
    "start": 1374820,
    "end": 1375260,
    "text": "Alguém?"
  },
  {
    "id": 263,
    "start": 1375960,
    "end": 1379260,
    "text": "Então depois a Sarah tem o filho da promessa que seria o Isaac."
  },
  {
    "id": 264,
    "start": 1379720,
    "end": 1382420,
    "text": "Isaac tem o gêmeo Jacó e o Ezaú."
  },
  {
    "id": 265,
    "start": 1382700,
    "end": 1387520,
    "text": "Ezaú tem o seu nome trocado para Edom porque ele vendeu o direito de primogenitura por um prato de leitilha."
  },
  {
    "id": 266,
    "start": 1387520,
    "end": 1392640,
    "text": "E aí nós geramos os povos Edomitas e Amalequitas, que é uma mistura ali da Jordânia, juntamente"
  },
  {
    "id": 267,
    "start": 1392640,
    "end": 1393200,
    "text": "com os árabes."
  },
  {
    "id": 268,
    "start": 1393320,
    "end": 1394320,
    "text": "Há uma mistureba também."
  },
  {
    "id": 269,
    "start": 1394440,
    "end": 1399020,
    "text": "Tanto que o árabe quer dizer mestizo, né, que é a raça, e os árabes são misturadas"
  },
  {
    "id": 270,
    "start": 1399020,
    "end": 1400820,
    "text": "várias raças no meio deles, né."
  },
  {
    "id": 271,
    "start": 1400860,
    "end": 1406060,
    "text": "Até o judeu se misturado com os árabes, chegou um tempo na palavra de Deus, ok?"
  },
  {
    "id": 272,
    "start": 1406440,
    "end": 1411000,
    "text": "Com os povos, as moabitas, principalmente, né, moabitas, amonitas, que também hoje"
  },
  {
    "id": 273,
    "start": 1411000,
    "end": 1414300,
    "text": "nós podemos conservar como árabes dentro dessa mistura, ok?"
  },
  {
    "id": 274,
    "start": 1414300,
    "end": 1417340,
    "text": "E a descendência do Jacó, que tem o seu nome trocado para Israel,"
  },
  {
    "id": 275,
    "start": 1417860,
    "end": 1420860,
    "text": "geram as doze tribos, dentre as doze tribos temos a tribo de Judá,"
  },
  {
    "id": 276,
    "start": 1421060,
    "end": 1425720,
    "text": "da tribo de Judá sai o filho de Davi, que era o Messias, Jesus, ok?"
  },
  {
    "id": 277,
    "start": 1425900,
    "end": 1429400,
    "text": "Então, em oposição à descendência da mulher,"
  },
  {
    "id": 278,
    "start": 1430020,
    "end": 1434340,
    "text": "no caso de Eva, na preservação da descendência de Sete, né?"
  },
  {
    "id": 279,
    "start": 1434640,
    "end": 1438500,
    "text": "Nós temos então a oposição, que são os descendentes de Ismael,"
  },
  {
    "id": 280,
    "start": 1438920,
    "end": 1442080,
    "text": "Ezaú, os descendentes do Moabitas, Amonitas e tudo mais,"
  },
  {
    "id": 281,
    "start": 1442080,
    "end": 1447860,
    "text": "que a raça que a mistura que é mestizo que são hoje aquilo que nós conhecemos como árabes"
  },
  {
    "id": 282,
    "start": 1447860,
    "end": 1452820,
    "text": "provavelmente a etnia a qual a bíblia nos recebou que no oriente médio vai surgir em oposição ao"
  },
  {
    "id": 283,
    "start": 1452820,
    "end": 1457020,
    "text": "povo de deus né em oposição ao judeus que estará na grande tribulação porque não acredita que"
  },
  {
    "id": 284,
    "start": 1457020,
    "end": 1461940,
    "text": "jesus é o messias só nós só se converterão naquele período 144 mil vão se converter naquele"
  },
  {
    "id": 285,
    "start": 1461940,
    "end": 1468520,
    "text": "período é justamente os muçulmanos os árabes joão o que ele tá vendo pela decapitação na"
  },
  {
    "id": 286,
    "start": 1468520,
    "end": 1474120,
    "text": "de tribulação, ele tá vendo uma instituição da xaria durante o período da última semana"
  },
  {
    "id": 287,
    "start": 1474120,
    "end": 1478920,
    "text": "de Daniel, que é a maldição da lei sobre a nação de Israel, ok?"
  },
  {
    "id": 288,
    "start": 1479060,
    "end": 1484960,
    "text": "Então na grande tribulação quem vai governar o mundo é justamente o Islam, isso que Deus"
  },
  {
    "id": 289,
    "start": 1484960,
    "end": 1490240,
    "text": "está nos conservando na última semana de Daniel, como eu sempre trouxe aqui pra vocês"
  },
  {
    "id": 290,
    "start": 1490240,
    "end": 1490820,
    "text": "nesse canal."
  },
  {
    "id": 291,
    "start": 1491200,
    "end": 1496520,
    "text": "Pois bem, então hoje, com base em tudo isso que vocês aprenderam e mais tarde vamos falar"
  },
  {
    "id": 292,
    "start": 1496520,
    "end": 1501380,
    "text": "do falso profeta, dessa estrutura que está sendo montada por recebimento do falso profeta."
  },
  {
    "id": 293,
    "start": 1501620,
    "end": 1505820,
    "text": "Todo mundo se lembra que eu sempre trouxe para vocês, dentro dessa composição, principalmente"
  },
  {
    "id": 294,
    "start": 1505820,
    "end": 1511400,
    "text": "na última live, que foi bombástica, tudo que nós aprendemos na última live, a estrutura"
  },
  {
    "id": 295,
    "start": 1511400,
    "end": 1518440,
    "text": "que está sendo montada basicamente é justamente para que nós vimos lá a respeito da profecia"
  },
  {
    "id": 296,
    "start": 1518440,
    "end": 1524540,
    "text": "do rei da Síria, que no qual o Giuliani está se levantando com a intenção de trazer novamente"
  },
  {
    "id": 297,
    "start": 1524540,
    "end": 1530120,
    "text": "o império turco otomano ok com alinhamento com a arábia saudita que são os árabes"
  },
  {
    "id": 298,
    "start": 1530120,
    "end": 1536420,
    "text": "como eu sempre apontei para vocês ok pois bem dentro desse contexto todo mundo se lembra"
  },
  {
    "id": 299,
    "start": 1536420,
    "end": 1542520,
    "text": "do contexto bíblico que diz que nos últimos tempos quando nós vemos lá no apocalipse"
  },
  {
    "id": 300,
    "start": 1542520,
    "end": 1546840,
    "text": "13 deixa eu até abrir aqui para vocês que hoje nós vamos ser cirúrgicos com tudo que"
  },
  {
    "id": 301,
    "start": 1546840,
    "end": 1549940,
    "text": "nós vamos trazer aqui porque muita coisa está acontecendo e realmente eu estou muito"
  },
  {
    "id": 302,
    "start": 1549940,
    "end": 1557820,
    "text": "impressionado com a velocidade ok, todo mundo se lembra que no apocalipse 13 a bíblia diz o seguinte ó, deixa eu abrir aqui para vocês",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 303,
    "start": 1559800,
    "end": 1560760,
    "text": "vamos lá"
  },
  {
    "id": 304,
    "start": 1560760,
    "end": 1567060,
    "text": "e eu quero que por favor vocês que tem escatologia na veia sejam rápidos as respostas aí ok, daquilo que eu vou perguntar"
  },
  {
    "id": 305,
    "start": 1567660,
    "end": 1574460,
    "text": "então nós vemos que no apocalipse 13 olha isso, apocalipse 3 a bíblia diz a besta que é semelhante ao leopardo",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 306,
    "start": 1575480,
    "end": 1581760,
    "text": "né, império grego, os seus pés eram pés como de urso, ok, ou seja, império medopessa,"
  },
  {
    "id": 307,
    "start": 1582220,
    "end": 1585660,
    "text": "aquilo que hoje nós conhecemos como Irã, por isso que o Irã está entrando na profecia"
  },
  {
    "id": 308,
    "start": 1585660,
    "end": 1591800,
    "text": "hoje contra Israel, e a sua boca a boca de leão, ou seja, império babilônico, ok,"
  },
  {
    "id": 309,
    "start": 1592340,
    "end": 1602740,
    "text": "e o dragão deu-lhe o seu poder e o seu trono e grande poderio, vamos lá, com base nesse"
  },
  {
    "id": 310,
    "start": 1602740,
    "end": 1607800,
    "text": "texto que nós acabamos de ler você que tem escatologia na veia me responda quem"
  },
  {
    "id": 311,
    "start": 1607800,
    "end": 1614280,
    "text": "é o dragão que vai patrocinar a besta que é a representação do islã quem que"
  },
  {
    "id": 312,
    "start": 1614280,
    "end": 1618800,
    "text": "é o dragão responda pra mim aí que eu sempre disse pra vocês se preparem"
  },
  {
    "id": 313,
    "start": 1618800,
    "end": 1623800,
    "text": "porque vocês verão esse dragão patrocina dos árabes se fundindo com os"
  },
  {
    "id": 314,
    "start": 1623800,
    "end": 1628580,
    "text": "árabes comenta pra mim aí agora só você que tem escatologia na veia em nome"
  },
  {
    "id": 315,
    "start": 1628580,
    "end": 1632680,
    "text": "de jesus porque eu já tenho uma bomba para trazer para vocês como eu disse que"
  },
  {
    "id": 316,
    "start": 1632680,
    "end": 1637560,
    "text": "aconteceria essa live vai ser mais uma vez impactante ok curta compartilha ativa o sininho"
  },
  {
    "id": 317,
    "start": 1637560,
    "end": 1638680,
    "text": "comenta para mim aí vamos lá"
  },
  {
    "id": 318,
    "start": 1638680,
    "end": 1645340,
    "text": "Se você está assistindo Escatologia na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 319,
    "start": 1645340,
    "end": 1648120,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 320,
    "start": 1655200,
    "end": 1659480,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 321,
    "start": 1661700,
    "end": 1665660,
    "text": "Vamos lá, todo mundo aí comentando, todo mundo já está ciente naquilo que nós sempre"
  },
  {
    "id": 322,
    "start": 1665660,
    "end": 1666620,
    "text": "temos dito nesse canal."
  },
  {
    "id": 323,
    "start": 1666620,
    "end": 1670620,
    "text": "muito obrigado simone por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 324,
    "start": 1671260,
    "end": 1675560,
    "text": "todo mundo se lembra tudo que nós temos ensinado neste canal olha como o pessoal tem escatologia"
  },
  {
    "id": 325,
    "start": 1675560,
    "end": 1681280,
    "text": "na via você entendeu o poder da palavra que quando você aprende aquilo que a bíblia diz ninguém"
  },
  {
    "id": 326,
    "start": 1681280,
    "end": 1685580,
    "text": "mais arranca do teu coração consegue entender a importância de você compreender escatologia"
  },
  {
    "id": 327,
    "start": 1685580,
    "end": 1691880,
    "text": "bíblica não axismos não clickbaits da internet mas ficar sempre com a bíblia ok olha galera em"
  },
  {
    "id": 328,
    "start": 1691880,
    "end": 1699300,
    "text": "todo mundo já sabe porque profeticamente quem vai se fundir com os árabes"
  },
  {
    "id": 329,
    "start": 1699300,
    "end": 1704980,
    "text": "quem vai dar o poder, o trono econômico, o poder justamente para os árabes"
  },
  {
    "id": 330,
    "start": 1704980,
    "end": 1707180,
    "text": "é a China de acordo com a palavra"
  },
  {
    "id": 331,
    "start": 1707180,
    "end": 1712000,
    "text": "então vocês percebam que quando veio aquela pandemia naquele período"
  },
  {
    "id": 332,
    "start": 1712000,
    "end": 1715740,
    "text": "foi justamente o start de tudo isso"
  },
  {
    "id": 333,
    "start": 1715740,
    "end": 1720480,
    "text": "isso foi proposital para que havesse uma derrocada mundial da economia mundial"
  },
  {
    "id": 334,
    "start": 1720480,
    "end": 1727280,
    "text": "queria ruir, ok, para que a China viesse se acender com poderio e como essa luta dessas"
  },
  {
    "id": 335,
    "start": 1727280,
    "end": 1731460,
    "text": "tarifas que nós estamos vendo acontecendo nesse exato momento entre China e Estados"
  },
  {
    "id": 336,
    "start": 1731460,
    "end": 1737000,
    "text": "Unidos, isso veio para colapsar o mundo de uma forma porque nós temos ali a maior economia"
  },
  {
    "id": 337,
    "start": 1737000,
    "end": 1741640,
    "text": "do mundo sendo os Estados Unidos dentro dessa potência mundial militar também, em segundo"
  },
  {
    "id": 338,
    "start": 1741640,
    "end": 1746660,
    "text": "lugar nós estamos vendo a China e por essa guerra tarifária que nós estamos vendo agora"
  },
  {
    "id": 339,
    "start": 1746660,
    "end": 1751560,
    "text": "acontecendo como eu sempre profetizei eu fui o primeiro a dizer para vocês aqui na internet"
  },
  {
    "id": 340,
    "start": 1751560,
    "end": 1757180,
    "text": "profeticamente falando que a china será obrigada a se fundir com os árabes essa é a profecia"
  },
  {
    "id": 341,
    "start": 1757180,
    "end": 1762340,
    "text": "quem se lembra disso que eu sempre tenho dito isso ok dentro dos critérios bíblicos ok"
  },
  {
    "id": 342,
    "start": 1762340,
    "end": 1767160,
    "text": "dentro desse critério bíblico então essa guerra tarifária que tá acontecendo a china"
  },
  {
    "id": 343,
    "start": 1767160,
    "end": 1773080,
    "text": "não terá outra solução a não ser o que se sujeita aos estados unidos entrega o seu"
  },
  {
    "id": 344,
    "start": 1773080,
    "end": 1780580,
    "text": "o seu trono a américa e a américa vem sobressaindo sobre tudo isso vai contrário a profecia porque os"
  },
  {
    "id": 345,
    "start": 1780580,
    "end": 1785340,
    "text": "estados unidos fica permanecendo com a hegemonia mundial com o dólar poderoso então isso não é"
  },
  {
    "id": 346,
    "start": 1785340,
    "end": 1790600,
    "text": "bíblico ok o que é bíblico é que os estados unidos precisa ruir o dólar precisa ruir para"
  },
  {
    "id": 347,
    "start": 1790600,
    "end": 1795600,
    "text": "que ele surja uma nova moeda mundial porque se for o dólar o dólar já é a moeda do anticristo"
  },
  {
    "id": 348,
    "start": 1795600,
    "end": 1799980,
    "text": "sempre foi percebeu que a conta não bate ok então a bíblia diz que ele então"
  },
  {
    "id": 349,
    "start": 1800000,
    "end": 1804320,
    "text": "estabelecerá uma única moeda ou seja o dólar tem que correr para que o"
  },
  {
    "id": 350,
    "start": 1804320,
    "end": 1808760,
    "text": "anticristo traga moeda dele mas para trazer a moeda dele então esse impasse"
  },
  {
    "id": 351,
    "start": 1808760,
    "end": 1814740,
    "text": "a china está sendo usada justamente com esse impasse para destruir o dólar e aí"
  },
  {
    "id": 352,
    "start": 1814740,
    "end": 1819600,
    "text": "a china vai então se fundir com os árabes e entregar o poderio aos árabes"
  },
  {
    "id": 353,
    "start": 1819600,
    "end": 1824520,
    "text": "eu sempre tenho dito isso pra vocês e hoje temos mais um cumprimento profético"
  },
  {
    "id": 354,
    "start": 1824520,
    "end": 1830200,
    "text": "em andamento vem comigo no escatologia na veia e eu só tenho uma coisa a dizer"
  },
  {
    "id": 355,
    "start": 1830380,
    "end": 1838720,
    "text": "oh my god matéria de hoje dia 21 de abril de 2025"
  },
  {
    "id": 356,
    "start": 1838720,
    "end": 1847920,
    "text": "china assina um acordo de gás natural liquefeito o gnl de cinco anos com"
  },
  {
    "id": 357,
    "start": 1847920,
    "end": 1856480,
    "text": "dos Emirados Árabes Unidos, ignorando o GNL dos Estados Unidos em meio a guerra de tarifas em"
  },
  {
    "id": 358,
    "start": 1856480,
    "end": 1862320,
    "text": "andamento oh my god"
  },
  {
    "id": 359,
    "start": 1864940,
    "end": 1873480,
    "text": "a bíblia é perfeita ela não é rá"
  },
  {
    "id": 360,
    "start": 1874980,
    "end": 1878480,
    "text": "oh my god"
  },
  {
    "id": 361,
    "start": 1891940,
    "end": 1899680,
    "text": "a profecia está diante dos nossos olhos aquilo que a bíblia diz está se cumprindo"
  },
  {
    "id": 362,
    "start": 1899680,
    "end": 1906980,
    "text": "o dragão está indo de acordo com a besta para entregar o seu trono e o seu poder como"
  },
  {
    "id": 363,
    "start": 1906980,
    "end": 1910500,
    "text": "Eu sempre disse que aconteceria."
  },
  {
    "id": 364,
    "start": 1911340,
    "end": 1915960,
    "text": "Matéria de hoje, no mesmo momento em que Papa Francisco morre, Klaus Schwab renuncia."
  },
  {
    "id": 365,
    "start": 1916360,
    "end": 1920820,
    "text": "A China ainda o encontra aos Emirados, os árabes unidos, para se fundir com os árabes,"
  },
  {
    "id": 366,
    "start": 1921040,
    "end": 1924400,
    "text": "entregar o seu trono e o seu poder para bater de frente com os Estados Unidos."
  },
  {
    "id": 367,
    "start": 1924980,
    "end": 1927420,
    "text": "Por isso que a Arábia Saudita saiu do petrodólar."
  },
  {
    "id": 368,
    "start": 1931360,
    "end": 1933120,
    "text": "Oh my God."
  },
  {
    "id": 369,
    "start": 1934440,
    "end": 1943820,
    "text": "vocês estão comigo nessa noite deus está nos mostrando que não temos mais tempo a"
  },
  {
    "id": 370,
    "start": 1943820,
    "end": 1950140,
    "text": "perder e essa matéria dos brics saiu nos brics tá olha aí vamos lá vamos ler que"
  },
  {
    "id": 371,
    "start": 1950140,
    "end": 1958740,
    "text": "é desse portal ó dia 21 21 de abril de 2025 matéria de hoje e eu falei disso com vocês"
  },
  {
    "id": 372,
    "start": 1958740,
    "end": 1962800,
    "text": "na última live nós estamos tratando disso há anos nesses últimos anos eu dizendo que"
  },
  {
    "id": 373,
    "start": 1962800,
    "end": 1966300,
    "text": "isso ia acontecer porque essa é a profecia, essa é a bíblia."
  },
  {
    "id": 374,
    "start": 1966680,
    "end": 1972660,
    "text": "China e Emirados Árabes Unidos fecham o acordo de NL de cinco anos, enquanto a guerra comercial"
  },
  {
    "id": 375,
    "start": 1972660,
    "end": 1974000,
    "text": "dos Estados Unidos intensifica."
  },
  {
    "id": 376,
    "start": 1974880,
    "end": 1980440,
    "text": "No início de abril, a economia global sofreu um duro golpe com o imposto das tarifas abrangentes"
  },
  {
    "id": 377,
    "start": 1980440,
    "end": 1983020,
    "text": "dos Estados Unidos, todos os parceiros comerciais."
  },
  {
    "id": 378,
    "start": 1983400,
    "end": 1989040,
    "text": "O plano do dia da libertação do presidente americano, Donald Trump, criou um obstáculo"
  },
  {
    "id": 379,
    "start": 1989040,
    "end": 1992920,
    "text": "geopolítico preocupante com as nações retalhando."
  },
  {
    "id": 380,
    "start": 1993460,
    "end": 1998660,
    "text": "Uma das respostas mais preocupantes foi o aumento do engajamento com a China de fato."
  },
  {
    "id": 381,
    "start": 1999160,
    "end": 2005260,
    "text": "A Casa Branca anunciou que o país enfrentaria um aumento de até 245%, que é a chaga mortal"
  },
  {
    "id": 382,
    "start": 2005260,
    "end": 2006060,
    "text": "em andamento."
  },
  {
    "id": 383,
    "start": 2006400,
    "end": 2009720,
    "text": "Nas taxas de importação, por isso que vai haver uma cura da chaga mortal."
  },
  {
    "id": 384,
    "start": 2010100,
    "end": 2013000,
    "text": "Porque a China vai se fundir com os árabes, eu sempre disse isso para vocês."
  },
  {
    "id": 385,
    "start": 2013360,
    "end": 2018580,
    "text": "As negociações sobre uma guerra comercial entre os dois países, tornaram cada vez mais"
  },
  {
    "id": 386,
    "start": 2018580,
    "end": 2028140,
    "text": "constante nas últimas semanas. Agora a China e o Emirados Árabes Unidos fecham um acordo histórico."
  },
  {
    "id": 387,
    "start": 2029960,
    "end": 2040020,
    "text": "Oh my God, como a bíblia é perfeita. Lembrando que o Di sempre diz que isso aconteceria a coisas"
  },
  {
    "id": 388,
    "start": 2040020,
    "end": 2047700,
    "text": "históricas como nunca vimos antes. A China acaba de fechar um acordo histórico com os árabes."
  },
  {
    "id": 389,
    "start": 2048440,
    "end": 2052980,
    "text": "Oh my God, um acordo histórico sobre o gás."
  },
  {
    "id": 390,
    "start": 2054220,
    "end": 2061200,
    "text": "Ah, enquanto os Emirados Árabes Unidos buscam mais maneiras de lidar com o aumento dos impostos"
  },
  {
    "id": 391,
    "start": 2061200,
    "end": 2062480,
    "text": "da importação."
  },
  {
    "id": 392,
    "start": 2063360,
    "end": 2068860,
    "text": "Oh my God, irmãos, como isso é poderoso, como isso é poderoso, como isso é poderoso."
  },
  {
    "id": 393,
    "start": 2069780,
    "end": 2088480,
    "text": "Estamos vendo em andamento um acordo histórico, com o dragão e os árabes, como eu sempre apontei para vocês que aconteceria, e o dragão entrega o seu poder a besta, aleluia!"
  },
  {
    "id": 394,
    "start": 2088480,
    "end": 2100780,
    "text": "A fusão do dragão com os árabes e o próximo passo é a fusão do falso profeta e o bloco"
  },
  {
    "id": 395,
    "start": 2100780,
    "end": 2104660,
    "text": "da trindade satânica estará completamente pronto."
  },
  {
    "id": 396,
    "start": 2107660,
    "end": 2115100,
    "text": "Como eu sempre trouxe neste canal para vocês, nós temos a trindade satânica da grande"
  },
  {
    "id": 397,
    "start": 2115800,
    "end": 2122900,
    "text": "tribulação o falso profeta que provavelmente vai se levantar a partir de agora temos o dragão"
  },
  {
    "id": 398,
    "start": 2122900,
    "end": 2128640,
    "text": "a antiga serpente o diabo satanás sendo utilizado através do comunismo chinês tanto que o símbolo"
  },
  {
    "id": 399,
    "start": 2128640,
    "end": 2134320,
    "text": "hoje da china é o dragão o único historicamente que utiliza esse símbolo e temos a besta do"
  },
  {
    "id": 400,
    "start": 2134320,
    "end": 2141120,
    "text": "apocalipse 13 que é a representação do islã como eu sempre trouxe para vocês aleluia vocês estão",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 401,
    "start": 2141120,
    "end": 2146200,
    "text": "comigo ou não então agora estamos vendo o dragão se fundindo com os árabes e a"
  },
  {
    "id": 402,
    "start": 2146200,
    "end": 2150580,
    "text": "partir do momento que agora nós temos a queda do francisco nós teremos a"
  },
  {
    "id": 403,
    "start": 2150580,
    "end": 2156540,
    "text": "ascensão do falso profeta que ele vai falar como dragão ele se parece um"
  },
  {
    "id": 404,
    "start": 2156840,
    "end": 2162100,
    "text": "um cordeiro ou seja vai vir com aparência de cristianismo só que ele"
  },
  {
    "id": 405,
    "start": 2162100,
    "end": 2165440,
    "text": "vai falar como dragão como francisco já tem feito"
  },
  {
    "id": 406,
    "start": 2165440,
    "end": 2171800,
    "text": "a bíblia está diante dos nossos olhos em 3d e a intenção de tudo isso é"
  },
  {
    "id": 407,
    "start": 2171800,
    "end": 2176800,
    "text": "trazer os pilares que sucederá o governo dante cristo que justamente vai"
  },
  {
    "id": 408,
    "start": 2176800,
    "end": 2183200,
    "text": "trazer uma falsa paz instituirá um governo mundial uma moeda única e uma"
  },
  {
    "id": 409,
    "start": 2183200,
    "end": 2188800,
    "text": "única religião em que posteriormente o que vai predominar será o islã mediante"
  },
  {
    "id": 410,
    "start": 2188800,
    "end": 2193080,
    "text": "essa religião porque a verdadeira igreja em um piscar de olhos não estará mais"
  },
  {
    "id": 411,
    "start": 2193080,
    "end": 2197820,
    "text": "aqui. Hoje o cristianismo é a maior religião do mundo, só que quando a igreja foi arrebatada"
  },
  {
    "id": 412,
    "start": 2197820,
    "end": 2203960,
    "text": "em um piscar de olhos ao ressoar da trombeta de Deus, os mortos em Cristo ressuscitam primeiro,"
  },
  {
    "id": 413,
    "start": 2204240,
    "end": 2210160,
    "text": "nós que tivermos vivos somos transformados em corpo de glória, saímos dessa terra instantaneamente."
  },
  {
    "id": 414,
    "start": 2210440,
    "end": 2215480,
    "text": "Em um piscar de olhos o Islam passa a ser a maior religião do mundo, só que agora"
  },
  {
    "id": 415,
    "start": 2215480,
    "end": 2220400,
    "text": "o Islam sendo a maior religião estará em uma fusão com a China totalitária, a China"
  },
  {
    "id": 416,
    "start": 2220400,
    "end": 2227080,
    "text": "comunista, instituindo um governo mundial, um califado islâmico mundial com um madi."
  },
  {
    "id": 417,
    "start": 2227460,
    "end": 2235380,
    "text": "Essa é a profecia bíblica, escatologia na veia, vocês estão comigo nessa noite?"
  },
  {
    "id": 418,
    "start": 2237340,
    "end": 2244040,
    "text": "Vocês estão acordados, pelo amor de Deus, com tudo que está acontecendo, e o incrível"
  },
  {
    "id": 419,
    "start": 2244040,
    "end": 2247860,
    "text": "de tudo que está acontecendo é porque vocês vão ficar chocados com essa live de hoje,"
  },
  {
    "id": 420,
    "start": 2247860,
    "end": 2253100,
    "text": "porque agora tudo está se completando com base na profecia que nós tivemos, na visão que nós tivemos"
  },
  {
    "id": 421,
    "start": 2253100,
    "end": 2255860,
    "text": "de tudo que está acontecendo no dia de hoje com mais um cumprimento profético"
  },
  {
    "id": 422,
    "start": 2256560,
    "end": 2257540,
    "text": "em nome de Jesus"
  },
  {
    "id": 423,
    "start": 2257540,
    "end": 2261680,
    "text": "e nós vamos entender agora porque tem algumas profecias caindo por terra"
  },
  {
    "id": 424,
    "start": 2261680,
    "end": 2264660,
    "text": "algumas falsas profecias como eu sempre trouxe para vocês"
  },
  {
    "id": 425,
    "start": 2264660,
    "end": 2269380,
    "text": "que na verdade a intenção de tudo isso é enganar da profecia real, ok?"
  },
  {
    "id": 426,
    "start": 2269740,
    "end": 2273640,
    "text": "assim como hoje muitos estão agindo com o mau caratismo com vocês na internet"
  },
  {
    "id": 427,
    "start": 2273640,
    "end": 2280740,
    "text": "Quando ficam apontando que o Trump é o anticristo, ou que o Jared é o anticristo, que o Macron é o anticristo, isso não é bíblico, gente."
  },
  {
    "id": 428,
    "start": 2281460,
    "end": 2285580,
    "text": "Ok? E os caras tão fazendo isso somente pra arrancar dinheiro e pra vender livro."
  },
  {
    "id": 429,
    "start": 2286120,
    "end": 2289280,
    "text": "Cuidado com essas profecias, cuidado com essas doutrinações."
  },
  {
    "id": 430,
    "start": 2290140,
    "end": 2295620,
    "text": "Ok? Fiquem sempre com a Bíblia. Obrigado, Os Sonhos de Profetas, em nome de Jesus, por nos auxiliar aí, ó."
  },
  {
    "id": 431,
    "start": 2295860,
    "end": 2300540,
    "text": "Fez uma, fez um corte nosso hoje também, Os Sonhos de Profetas, sempre tem acompanhado nosso trabalho,"
  },
  {
    "id": 432,
    "start": 2300540,
    "end": 2304840,
    "text": "feito corte das nossas lives ajudando o canal a crescer, muito obrigado querido por contribuir"
  },
  {
    "id": 433,
    "start": 2304840,
    "end": 2308600,
    "text": "com o canal também e fazer com que nós estejamos aqui mais vezes em nome de Jesus."
  },
  {
    "id": 434,
    "start": 2309160,
    "end": 2312540,
    "text": "Bom vamos lá, vocês vão entender hoje de uma vez por todas que tem uma profecia, aquela"
  },
  {
    "id": 435,
    "start": 2312540,
    "end": 2317480,
    "text": "profecia que muitos têm pregado ao longo do tempo, a profecia principalmente são malakias,"
  },
  {
    "id": 436,
    "start": 2317920,
    "end": 2323440,
    "text": "que muitos têm como doutrinação que o oitavo rei ele é justamente o oitavo papa, isso não"
  },
  {
    "id": 437,
    "start": 2323440,
    "end": 2327860,
    "text": "é bíblico gente, pelo amor de Deus, vocês se deixam levar por doutrinas hereditárias"
  },
  {
    "id": 438,
    "start": 2327860,
    "end": 2332480,
    "text": "que não são bíblicas ok e eu vou mostrar isso para você na bíblia hoje todo mundo"
  },
  {
    "id": 439,
    "start": 2332480,
    "end": 2337620,
    "text": "aprendeu hoje que quando Deus está falando da besta do apocalipse ele está falando justamente"
  },
  {
    "id": 440,
    "start": 2337620,
    "end": 2342040,
    "text": "a besta do apocalipse é a representatividade do islã isso não tem a ver com o papá do"
  },
  {
    "id": 441,
    "start": 2342040,
    "end": 2348220,
    "text": "papá é a representatividade do falso profeta ok tanto nessa vertente de que porque Deus"
  },
  {
    "id": 442,
    "start": 2348220,
    "end": 2353700,
    "text": "trabalha com tipo e antipo esse falso profeta tanto vem com a vertente da igreja católica"
  },
  {
    "id": 443,
    "start": 2353700,
    "end": 2359380,
    "text": "apostólica romana, quanto também a doutrinação do Islam, do Malmé, que é uma fusão que"
  },
  {
    "id": 444,
    "start": 2359380,
    "end": 2359920,
    "text": "vai haver."
  },
  {
    "id": 445,
    "start": 2361140,
    "end": 2362240,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 446,
    "start": 2362380,
    "end": 2365780,
    "text": "Vamos entender o que que tem sido profetizado primeiro ao longo do período histórico?"
  },
  {
    "id": 447,
    "start": 2366420,
    "end": 2370400,
    "text": "Eu vou mostrar para vocês aqui através do que está sendo divulgado hoje, vamos para"
  },
  {
    "id": 448,
    "start": 2370400,
    "end": 2374120,
    "text": "o que está acontecendo com a morte do Francisco, com a visão que nós tivemos cirurgicamente,"
  },
  {
    "id": 449,
    "start": 2374620,
    "end": 2378780,
    "text": "com mais ainda de sinais que aconteceu lá na visão que a gente não tinha entendido"
  },
  {
    "id": 450,
    "start": 2378780,
    "end": 2382400,
    "text": "e agora está explícito, vocês vão ficar chocados como eu fiquei aqui também, porque"
  },
  {
    "id": 451,
    "start": 2382400,
    "end": 2385460,
    "text": "muitos detalhes que eu dei naquela visão tá acontecendo agora e eu nem tinha"
  },
  {
    "id": 452,
    "start": 2385460,
    "end": 2388500,
    "text": "entendimento. Naquela época vai estar acontecendo exatamente com tudo que nós"
  },
  {
    "id": 453,
    "start": 2388500,
    "end": 2393380,
    "text": "dissemos, com símbolos que Deus nos mostrou, cirurgicamente. Alguém? Nós vamos mostrar"
  },
  {
    "id": 454,
    "start": 2393380,
    "end": 2398060,
    "text": "pra vocês hoje a conclusão com o estudo dessa noite que vai ser poderoso, ok? Por"
  },
  {
    "id": 455,
    "start": 2398060,
    "end": 2399980,
    "text": "isso a importância de você curtir e compartilhar essa live"
  },
  {
    "id": 456,
    "start": 2400000,
    "end": 2407040,
    "text": "como nunca fizemos antes. Vamos lá? Então isso aqui saiu numa conexão política. Olha o que eles"
  },
  {
    "id": 457,
    "start": 2407040,
    "end": 2415400,
    "text": "estão dizendo aqui ó, profecia dos papas né, escrito, escritos encontrados no Vaticano, aponta"
  },
  {
    "id": 458,
    "start": 2415400,
    "end": 2421720,
    "text": "para a data do juízo final. Vamos entender qual é que está dizendo esses escritos que eles estão"
  },
  {
    "id": 459,
    "start": 2421720,
    "end": 2428540,
    "text": "agora profetizando, linkando isso com a profecia de São Malaquias, né? E vamos para aquilo que a"
  },
  {
    "id": 460,
    "start": 2428540,
    "end": 2429960,
    "text": "A bíblia explica-se a si mesmo, ok?"
  },
  {
    "id": 461,
    "start": 2430300,
    "end": 2433540,
    "text": "E a grande divergência que tem essas profecias com a bíblia, tá?"
  },
  {
    "id": 462,
    "start": 2433840,
    "end": 2438380,
    "text": "Porque muitos jogam coisas como se fosse bíblica, mas não é, ok?"
  },
  {
    "id": 463,
    "start": 2438680,
    "end": 2440520,
    "text": "Vamos lá, vamos entender isso aqui."
  },
  {
    "id": 464,
    "start": 2440720,
    "end": 2443960,
    "text": "Se todos bem-vindos aí, em nome de Jesus, vamos lá."
  },
  {
    "id": 465,
    "start": 2444340,
    "end": 2445660,
    "text": "Olha o que está dizendo então essa matéria."
  },
  {
    "id": 466,
    "start": 2445880,
    "end": 2451700,
    "text": "A morte do Papa Francisco anunciada nessa segunda-feira, dia 21, pelo Vaticano, trouxe"
  },
  {
    "id": 467,
    "start": 2451700,
    "end": 2457340,
    "text": "novamente à mídia uma antiga obra da profecia dos papas."
  },
  {
    "id": 468,
    "start": 2458060,
    "end": 2461860,
    "text": "supostamente escrita no século 12 por São Malaquias, tá?"
  },
  {
    "id": 469,
    "start": 2461920,
    "end": 2465920,
    "text": "Essa profecia muitos têm feito clickbait da internet para ganhar like,"
  },
  {
    "id": 470,
    "start": 2466060,
    "end": 2469540,
    "text": "para arrancar likes de vocês e isso não tem nada a ver com a Bíblia, tá?"
  },
  {
    "id": 471,
    "start": 2469540,
    "end": 2471260,
    "text": "Vocês vão entender hoje, ok?"
  },
  {
    "id": 472,
    "start": 2471560,
    "end": 2475860,
    "text": "Olha quem está dizendo, bispo irlandês que teria tido uma visão profética"
  },
  {
    "id": 473,
    "start": 2475860,
    "end": 2480300,
    "text": "durante uma visita a Roma em 1139."
  },
  {
    "id": 474,
    "start": 2480800,
    "end": 2483220,
    "text": "Vamos lá, então eles colocam uma visão profética, ok?"
  },
  {
    "id": 475,
    "start": 2483880,
    "end": 2486400,
    "text": "A questão da visão profética, o que vocês precisam entender, tá?"
  },
  {
    "id": 476,
    "start": 2486400,
    "end": 2487800,
    "text": "e eu também tô sujeito, ok?"
  },
  {
    "id": 477,
    "start": 2488340,
    "end": 2490200,
    "text": "A visão quando nós recebemos de Deus"
  },
  {
    "id": 478,
    "start": 2490200,
    "end": 2491800,
    "text": "ou quando o profeta recebe de Deus"
  },
  {
    "id": 479,
    "start": 2492780,
    "end": 2494660,
    "text": "eu conto ela como eu quiser"
  },
  {
    "id": 480,
    "start": 2495520,
    "end": 2497340,
    "text": "eu posso ser emocionalista"
  },
  {
    "id": 481,
    "start": 2497340,
    "end": 2499100,
    "text": "posso ser imediatista, ok?"
  },
  {
    "id": 482,
    "start": 2499220,
    "end": 2500500,
    "text": "Então, dentro dessa composição"
  },
  {
    "id": 483,
    "start": 2500500,
    "end": 2502380,
    "text": "eu posso errar, porque eu sou humano"
  },
  {
    "id": 484,
    "start": 2502380,
    "end": 2504700,
    "text": "porque tá no crivo, a partir do momento que eu recebo"
  },
  {
    "id": 485,
    "start": 2504700,
    "end": 2506940,
    "text": "no espírito, a profecia é verdadeira"
  },
  {
    "id": 486,
    "start": 2506940,
    "end": 2507980,
    "text": "a profecia é real"
  },
  {
    "id": 487,
    "start": 2507980,
    "end": 2509900,
    "text": "agora, como eu vou contar"
  },
  {
    "id": 488,
    "start": 2509900,
    "end": 2512800,
    "text": "ou como eu vou, às vezes, acrescentar alguma coisa"
  },
  {
    "id": 489,
    "start": 2512800,
    "end": 2515280,
    "text": "daquilo que eu vi, com meus achismos"
  },
  {
    "id": 490,
    "start": 2515280,
    "end": 2519860,
    "text": "isso eu posso errar porque eu sou homem ok então da mesma forma possa ser que"
  },
  {
    "id": 491,
    "start": 2519860,
    "end": 2523220,
    "text": "aconteceu com um profeta com são malakias na questão da interpretação"
  },
  {
    "id": 492,
    "start": 2523600,
    "end": 2529280,
    "text": "que provavelmente aquilo que está dizendo foi se cumprir a basicamente a não sei"
  },
  {
    "id": 493,
    "start": 2529280,
    "end": 2533840,
    "text": "quanto tempo depois do século 12 ok nós estamos falando de basicamente"
  },
  {
    "id": 494,
    "start": 2534660,
    "end": 2539680,
    "text": "oito séculos depois nove séculos depois ok acontecendo tudo que ele tudo que ele"
  },
  {
    "id": 495,
    "start": 2539680,
    "end": 2543840,
    "text": "tem presenciado e visto ou seja essas coisas pode justamente ter essa"
  },
  {
    "id": 496,
    "start": 2543840,
    "end": 2550640,
    "text": "em relação a entendimento ok então é isso que nós vamos ver essa noite vamos lá a obra descoberta"
  },
  {
    "id": 497,
    "start": 2550640,
    "end": 2560960,
    "text": "nos arquivos do vaticano em 1595 pelo monge benetido arnold eon é controversa tá duvidosa"
  },
  {
    "id": 498,
    "start": 2560960,
    "end": 2570400,
    "text": "e contém 112 lemas curtos em latim que descreveria os pontífices da igreja católica a partir de"
  },
  {
    "id": 499,
    "start": 2571480,
    "end": 2578380,
    "text": "segundo eleito em 1143 até o fim do mundo então que ele profetizou então que"
  },
  {
    "id": 500,
    "start": 2578380,
    "end": 2583000,
    "text": "ele viu todos os papas a partir de celestino que viria até o fim do mundo"
  },
  {
    "id": 501,
    "start": 2583820,
    "end": 2588100,
    "text": "tecnicamente a forma que ele viu ali algumas coisas estão corretas"
  },
  {
    "id": 502,
    "start": 2588100,
    "end": 2592320,
    "text": "ok algumas coisas batem o problema é a distorção que foram fazendo no período"
  },
  {
    "id": 503,
    "start": 2592320,
    "end": 2595460,
    "text": "histórico vamos entender isso aqui vamos lá"
  },
  {
    "id": 504,
    "start": 2595460,
    "end": 2600400,
    "text": "a ti da última profecia mencionada um Papa chamado Petrus Romanus"
  },
  {
    "id": 505,
    "start": 2600400,
    "end": 2605300,
    "text": "Pedro o romano que conduziria a igreja em meio grandes tribulações"
  },
  {
    "id": 506,
    "start": 2605840,
    "end": 2609820,
    "text": "culminando na destruição de Roma e no juízo final"
  },
  {
    "id": 507,
    "start": 2609820,
    "end": 2613780,
    "text": "ou seja o último Papa que estaria vivendo na grande tribulação."
  },
  {
    "id": 508,
    "start": 2614380,
    "end": 2620060,
    "text": "Alguém vamos lá ele diz assim ainda assim a coincidência entre alguns lemas"
  },
  {
    "id": 509,
    "start": 2620060,
    "end": 2623800,
    "text": "e episódios marcados da história da igreja"
  },
  {
    "id": 510,
    "start": 2623800,
    "end": 2635060,
    "text": "como frase de labore solis do eclipse do sol associada a João Paulo II que nasceu durante o eclipse solar"
  },
  {
    "id": 511,
    "start": 2635060,
    "end": 2641840,
    "text": "segue alimentando a curiosidade dos fiéis pesquisadores embasados em questionamentos antigas interpretações"
  },
  {
    "id": 512,
    "start": 2642580,
    "end": 2651120,
    "text": "agora com a abertura do período de sede vacante e a expectativa pela escolha do novo papa"
  },
  {
    "id": 513,
    "start": 2651120,
    "end": 2655800,
    "text": "Então isso aqui, justamente aquilo que dissemos na visão, que teria uma escolha de um novo Papa,"
  },
  {
    "id": 514,
    "start": 2656140,
    "end": 2659920,
    "text": "porque provavelmente este Papa não estaria mais entre nós, como nós dissemos na visão."
  },
  {
    "id": 515,
    "start": 2660780,
    "end": 2663440,
    "text": "O assunto entra em alta outra vez."
  },
  {
    "id": 516,
    "start": 2664020,
    "end": 2666200,
    "text": "Será ele o Pedro Romano?"
  },
  {
    "id": 517,
    "start": 2666840,
    "end": 2672420,
    "text": "Caso se confirme, muito se perguntam se isso poderia representar o prenúncio do juízo final."
  },
  {
    "id": 518,
    "start": 2673700,
    "end": 2678680,
    "text": "O Pedro Romano alimentará o seu rebanho entre muitas turbulências,"
  },
  {
    "id": 519,
    "start": 2678680,
    "end": 2685740,
    "text": "após as quais as cidades das sete colinas serão destruídas, formidavelmente o juiz julgará o seu povo\","
  },
  {
    "id": 520,
    "start": 2685740,
    "end": 2687660,
    "text": "diz a derradeira frase da obra."
  },
  {
    "id": 521,
    "start": 2688140,
    "end": 2694860,
    "text": "Apesar da popularidade, muitos historiadores consideram que a profecia tenha sido fomentada"
  },
  {
    "id": 522,
    "start": 2694860,
    "end": 2699000,
    "text": "no século XVI, provavelmente com fins políticos."
  },
  {
    "id": 523,
    "start": 2699480,
    "end": 2700940,
    "text": "A distorção da profecia, ok?"
  },
  {
    "id": 524,
    "start": 2701620,
    "end": 2704840,
    "text": "Durante as disputas pelas sucessão papal."
  },
  {
    "id": 525,
    "start": 2704840,
    "end": 2710560,
    "text": "Isso explicaria porque o lema anterior a 1590 são mais precisos"
  },
  {
    "id": 526,
    "start": 2710560,
    "end": 2717500,
    "text": "enquanto os seguintes tornam-se vagos e facilmente adaptados a múltiplas interpretações."
  },
  {
    "id": 527,
    "start": 2717800,
    "end": 2720840,
    "text": "E literalmente isso é o que eles interpretaram de várias formas"
  },
  {
    "id": 528,
    "start": 2720840,
    "end": 2723000,
    "text": "tentando encaixar tudo isso na Bíblia."
  },
  {
    "id": 529,
    "start": 2723240,
    "end": 2726720,
    "text": "Vamos lá qual que é o erro que tem nessa profecia aqui."
  },
  {
    "id": 530,
    "start": 2726980,
    "end": 2729600,
    "text": "Vamos lá essa doutrinação."
  },
  {
    "id": 531,
    "start": 2729640,
    "end": 2733780,
    "text": "Ele vem como se o anticristo fosse um papa."
  },
  {
    "id": 532,
    "start": 2733780,
    "end": 2743980,
    "text": "Isso não é bíblico, ok? De acordo com a Bíblia, um papado, o Papa representa o falso profeta, não o Anticristo."
  },
  {
    "id": 533,
    "start": 2745120,
    "end": 2751220,
    "text": "Ok? Bíblicamente seria isso. Qual que é o problema dessa interpretação e que está caindo por terra no dia de hoje?"
  },
  {
    "id": 534,
    "start": 2751740,
    "end": 2754840,
    "text": "Ok? E vocês vão entender porque eu vou explicar a seriedade dessa profecia."
  },
  {
    "id": 535,
    "start": 2755460,
    "end": 2763760,
    "text": "A profecia então diz que o Papa Francisco seria o Pedro Romano, ou seja, ele seria o último Papa."
  },
  {
    "id": 536,
    "start": 2764340,
    "end": 2771240,
    "text": "Isso que é a profecia, ok? Que ele seria o último Papa, ou seja, depois dele não tem outro Papa, ou seja, tecnicamente, o que que estão dizendo aqui?"
  },
  {
    "id": 537,
    "start": 2771620,
    "end": 2792580,
    "text": "Que o falso profeta morreu, sendo que a Bíblia diz que o falso profeta ele é somente morto no final da grande tribulação por Jesus, quando vem no final da grande tribulação, ou seja, a profecia caiu por terra, a menos que, a menos que, pastor, possa ser que o Papa Francisco seja o falso profeta? Sim, como?"
  },
  {
    "id": 538,
    "start": 2792580,
    "end": 2799640,
    "text": "se ele ressuscitar é a única forma tanto que eu sempre tive o papa francisco eu sempre falei para"
  },
  {
    "id": 539,
    "start": 2799640,
    "end": 2805900,
    "text": "vocês o papa francisco já tem feito um papel perfeito de falso profeta ok é que estão misturando"
  },
  {
    "id": 540,
    "start": 2805900,
    "end": 2811540,
    "text": "as profecias estão colocando o falso profeta como o anticristo este que é o grande problema que"
  },
  {
    "id": 541,
    "start": 2811540,
    "end": 2816800,
    "text": "está virando essa salada ok tanto que o papo francisco não está mais entre nós a menos que"
  },
  {
    "id": 542,
    "start": 2816800,
    "end": 2823880,
    "text": "Ele ressuscite, tanto que tem a profecia que diz que a besta que viste, perceba que ele está falando da besta,"
  },
  {
    "id": 543,
    "start": 2824120,
    "end": 2827860,
    "text": "a besta que viste era e já não é, mas ressurgirá do abismo."
  },
  {
    "id": 544,
    "start": 2828020,
    "end": 2831720,
    "text": "Ele é um dos oito, ok? Então olha isso!"
  },
  {
    "id": 545,
    "start": 2832000,
    "end": 2836780,
    "text": "Então a besta que ele está dizendo é a representação do império, não é do falso profeta,"
  },
  {
    "id": 546,
    "start": 2837020,
    "end": 2838180,
    "text": "que é onde misturaram."
  },
  {
    "id": 547,
    "start": 2838680,
    "end": 2842840,
    "text": "E por isso tem a profecia de que o Papa João Paulo II vai ressuscitar,"
  },
  {
    "id": 548,
    "start": 2842840,
    "end": 2849360,
    "text": "porque ele pertence um dos papas dos sétimos papas que no caso francisco seria o sétimo e então um"
  },
  {
    "id": 549,
    "start": 2849360,
    "end": 2855480,
    "text": "desses papas que já morreram tem que ressuscitar porque se todos eles morreram e a bíblia diz que"
  },
  {
    "id": 550,
    "start": 2855480,
    "end": 2862560,
    "text": "o oitavo será um dos sete ou seja um dos sete tem que ressuscitar todo mundo entendendo isso aqui"
  },
  {
    "id": 551,
    "start": 2862560,
    "end": 2870940,
    "text": "ou seja se escolherem o novo papa se nenhum deles ressuscitar essa profecia já caiu por terra por"
  },
  {
    "id": 552,
    "start": 2871540,
    "end": 2876680,
    "text": "profeta, conseguem compreender? ou seja, dentro dessa composição profeta que a galera diz"
  },
  {
    "id": 553,
    "start": 2876680,
    "end": 2881240,
    "text": "aí na internet, que fazem clickbaits e tudo mais, ou seja, teria que algum deles ressuscitar,"
  },
  {
    "id": 554,
    "start": 2881340,
    "end": 2885980,
    "text": "que um dos sete ressuscite, mas mesmo que isso aconteça, não quer dizer que ele é"
  },
  {
    "id": 555,
    "start": 2885980,
    "end": 2890800,
    "text": "um anticristo, quer dizer que é o falso profeta, vocês estão comigo ou não entendendo isso"
  },
  {
    "id": 556,
    "start": 2890800,
    "end": 2891160,
    "text": "daqui?"
  },
  {
    "id": 557,
    "start": 2891460,
    "end": 2897600,
    "text": "que eu estou explicando para vocês, ok, então essa profecia do oitavo rei colocando o anticristo"
  },
  {
    "id": 558,
    "start": 2897600,
    "end": 2903220,
    "text": "como papa isso não é bíblico porque o oitavo rei a representação do anticristo não do"
  },
  {
    "id": 559,
    "start": 2903220,
    "end": 2912140,
    "text": "falso profeta ok então todo mundo conseguiu entender ou seja se eles escolherem um outro"
  },
  {
    "id": 560,
    "start": 2912140,
    "end": 2917800,
    "text": "papa que não seja um dos sete que já esteve na história essa profecia já caiu por terra"
  },
  {
    "id": 561,
    "start": 2918720,
    "end": 2924600,
    "text": "ou a profecia vou colo... não vou exagerar vai eu vou ser light hoje não a profecia"
  },
  {
    "id": 562,
    "start": 2924600,
    "end": 2928080,
    "text": "mas a interpretação dela caiu por terra, ok?"
  },
  {
    "id": 563,
    "start": 2928340,
    "end": 2931000,
    "text": "Todo mundo está entendendo isso aqui, até aqui."
  },
  {
    "id": 564,
    "start": 2931240,
    "end": 2933740,
    "text": "Todos entenderam até aqui o que está acontecendo"
  },
  {
    "id": 565,
    "start": 2933740,
    "end": 2938560,
    "text": "e se prepara porque essa live mais uma vez será uma bomba de revelação."
  },
  {
    "id": 566,
    "start": 2939540,
    "end": 2941680,
    "text": "Ok? Será bombas de revelação."
  },
  {
    "id": 567,
    "start": 2942240,
    "end": 2943700,
    "text": "Todo mundo entendeu o que eu estou dizendo aqui."
  },
  {
    "id": 568,
    "start": 2943860,
    "end": 2946480,
    "text": "Já já nós vamos para a Bíblia para você entender isso daqui, ok?"
  },
  {
    "id": 569,
    "start": 2947180,
    "end": 2950340,
    "text": "Já já você vai entender na Bíblia tudo que eu estou dizendo para você."
  },
  {
    "id": 570,
    "start": 2950800,
    "end": 2952240,
    "text": "Vamos lá, vamos analisar."
  },
  {
    "id": 571,
    "start": 2952240,
    "end": 2961200,
    "text": "Eu fiz um resumo da visão, porque naquela visão lá nós tínhamos o quê? Tínhamos 21 minutos de visão, porque eu não quis só contar a visão pra vocês."
  },
  {
    "id": 572,
    "start": 2961500,
    "end": 2966520,
    "text": "Eu quis ensinar o método que Deus me revelou de interpretação, por isso que ficou longa a visão e tudo mais."
  },
  {
    "id": 573,
    "start": 2966840,
    "end": 2971000,
    "text": "Só que eu fiz um resumo dela pra trazer pra vocês, aqui eu até postei no meu Instagram, ok?"
  },
  {
    "id": 574,
    "start": 2971000,
    "end": 2976140,
    "text": "E nós vamos analisar hoje porque tem muita bomba pra ser revelada nessa noite, ok?"
  },
  {
    "id": 575,
    "start": 2976140,
    "end": 2978940,
    "text": "Vamos olhar a visão primeiro"
  },
  {
    "id": 576,
    "start": 2980060,
    "end": 2983140,
    "text": "Vamos fazer uma análise da visão daquilo que Deus nos mostrou"
  },
  {
    "id": 577,
    "start": 2985200,
    "end": 2988360,
    "text": "Ok e depois nós vamos porque está acontecendo"
  },
  {
    "id": 578,
    "start": 2989840,
    "end": 2996520,
    "text": "Nós vamos analisar isso tudo de uma forma cirúrgica e vamos ouvir a voz de Deus"
  },
  {
    "id": 579,
    "start": 2996520,
    "end": 2999980,
    "text": "Lembrando que o meu chamado aquilo que Deus não chamou"
  },
  {
    "id": 580,
    "start": 3000000,
    "end": 3005940,
    "text": "como pastor do escatologia na veia como servo de vocês que recebe revelações"
  },
  {
    "id": 581,
    "start": 3005940,
    "end": 3010160,
    "text": "proféticas para vos trazer quando há um cumprimento profético Deus sempre manda"
  },
  {
    "id": 582,
    "start": 3010160,
    "end": 3014680,
    "text": "me dizer esse sinal é uma prova do arrebatamento como eu sempre trouxe para"
  },
  {
    "id": 583,
    "start": 3014680,
    "end": 3018540,
    "text": "vocês da preparação da igreja para sair dessa terra no arrebatamento"
  },
  {
    "id": 584,
    "start": 3018540,
    "end": 3022480,
    "text": "pré tribulação nista isso está nos mostrando a proximidade da volta do"
  },
  {
    "id": 585,
    "start": 3022480,
    "end": 3029020,
    "text": "nosso senhor ok vamos lá vamos fazer uma análise da profecia"
  },
  {
    "id": 586,
    "start": 3029020,
    "end": 3034000,
    "text": "lembrando que pastor como que eu faço para saber se uma profecia real se acontecer é de deus se não"
  },
  {
    "id": 587,
    "start": 3034000,
    "end": 3039920,
    "text": "acontecer não é de deus ok ou deus mudou a profecia como eu já expliquei para vocês conforme os"
  },
  {
    "id": 588,
    "start": 3039920,
    "end": 3045120,
    "text": "envolvidos na profecia mudarem de ideia dos teus feitos ok das suas obras isso pode acontecer de"
  },
  {
    "id": 589,
    "start": 3045120,
    "end": 3051940,
    "text": "acordo com a bíblia vamos lá eu trago claramente mãos aquilo que eu vi para vocês essa imagem no"
  },
  {
    "id": 590,
    "start": 3051940,
    "end": 3055300,
    "text": "que é o envolta de muita fumaça"
  },
  {
    "id": 591,
    "start": 3055300,
    "end": 3059980,
    "text": "na capela Sistina. E daí pastor, o que tem a ver a capela Sistina?"
  },
  {
    "id": 592,
    "start": 3060980,
    "end": 3062200,
    "text": "A capela Sistina"
  },
  {
    "id": 593,
    "start": 3062200,
    "end": 3065960,
    "text": "é o espaço aonde cardeais"
  },
  {
    "id": 594,
    "start": 3065960,
    "end": 3071080,
    "text": "se reúnem para escolher um novo Papa."
  },
  {
    "id": 595,
    "start": 3072180,
    "end": 3072880,
    "text": "Oh"
  },
  {
    "id": 596,
    "start": 3072880,
    "end": 3074200,
    "text": "my"
  },
  {
    "id": 597,
    "start": 3074200,
    "end": 3075160,
    "text": "God"
  },
  {
    "id": 598,
    "start": 3075820,
    "end": 3078260,
    "text": "Após a renúncia"
  },
  {
    "id": 599,
    "start": 3078260,
    "end": 3080000,
    "text": "ou a morte"
  },
  {
    "id": 600,
    "start": 3080000,
    "end": 3088760,
    "text": "quando acontece uma votação secreta. Vocês se lembram que o símbolo utilizado para a"
  },
  {
    "id": 601,
    "start": 3088760,
    "end": 3094640,
    "text": "escolha do novo Papa é a fumaça saindo da chaminé da capela Sistina?"
  },
  {
    "id": 602,
    "start": 3096240,
    "end": 3101480,
    "text": "Provavelmente nós veremos uma escolha. Lembrando que isso pra mim é um choque."
  },
  {
    "id": 603,
    "start": 3102220,
    "end": 3107020,
    "text": "Isso pra mim é um choque. É um choque tremendo, porque você sabe que"
  },
  {
    "id": 604,
    "start": 3107020,
    "end": 3111660,
    "text": "pra mim o Papa Francisco é o falso profeta, porque ele tem feito tudo o que o falso profeta fará"
  },
  {
    "id": 605,
    "start": 3113600,
    "end": 3117660,
    "text": "Então ouvindo isso aqui, como eu sempre disse pra vocês, que quando eu tive essa visão pra mim foi um choque"
  },
  {
    "id": 606,
    "start": 3118320,
    "end": 3123440,
    "text": "Ok? Porque eu sempre falei pra vocês pessoal, possa ser que nós tenhamos outro Papa, possa ser"
  },
  {
    "id": 607,
    "start": 3123440,
    "end": 3128000,
    "text": "Mas o Francisco já tem feito esse papel, a gente não precisava esperar outro Papa"
  },
  {
    "id": 608,
    "start": 3128000,
    "end": 3133220,
    "text": "Ok? Tanto que se um exemplo, se acontecesse uma ressoeição do Francisco seria incrível"
  },
  {
    "id": 609,
    "start": 3133220,
    "end": 3139520,
    "text": "Seria muito profético, ok? Porque ele já tem feito esse papel de falso profeta, demais ele tem feito."
  },
  {
    "id": 610,
    "start": 3139800,
    "end": 3145420,
    "text": "Se ele ressuscitar seria um marco histórico e profético de uma forma poderosa, mas não quer dizer que ele é um anticristo, não."
  },
  {
    "id": 611,
    "start": 3146020,
    "end": 3151720,
    "text": "Quer dizer que ele continua sendo falso profeta, ok? Seria poderoso se isso acontecesse."
  },
  {
    "id": 612,
    "start": 3151900,
    "end": 3157540,
    "text": "Tanto que eu sempre falei pra vocês, eu fiquei chocado com a visão porque Deus estava me mostrando, o Francisco vai morrer."
  },
  {
    "id": 613,
    "start": 3158260,
    "end": 3162020,
    "text": "Quando Deus me mostrou isso eu fiquei chocado, porque eu já acreditava, eu tinha convicção, falei."
  },
  {
    "id": 614,
    "start": 3162020,
    "end": 3167300,
    "text": "O papel que ele tem feito é cirurgicamente bíblico, de falso profeta, tanto que se vier"
  },
  {
    "id": 615,
    "start": 3167300,
    "end": 3173620,
    "text": "um outro Papa, se vier, grave bem o que eu vou dizer, se tivermos outro Papa, ok?"
  },
  {
    "id": 616,
    "start": 3173960,
    "end": 3177540,
    "text": "Ele vai continuar com as obras do Francisco de uma forma poderosa, porque o Francisco"
  },
  {
    "id": 617,
    "start": 3177540,
    "end": 3181480,
    "text": "já tem feito esse papel muito bem, como eu sempre mostrei pra vocês, ok?"
  },
  {
    "id": 618,
    "start": 3181660,
    "end": 3182360,
    "text": "Vamos lá!"
  },
  {
    "id": 619,
    "start": 3182700,
    "end": 3187640,
    "text": "Isso que eu tô falando, alguma coisa muito séria vai acontecer ali no Vaticano, ok?"
  },
  {
    "id": 620,
    "start": 3187680,
    "end": 3190180,
    "text": "Eu vi o Vaticano em volta de muita fumaça."
  },
  {
    "id": 621,
    "start": 3190180,
    "end": 3198040,
    "text": "Eu vou dizer isso pra vocês, provavelmente teremos ou a escolha de novo Papa, ou algo"
  },
  {
    "id": 622,
    "start": 3198040,
    "end": 3202960,
    "text": "muito sério acontecendo com o Papa Francisco no Vaticano, gravem o que eu estou dizendo,"
  },
  {
    "id": 623,
    "start": 3203960,
    "end": 3205940,
    "text": "vocês estão comigo ou não?"
  },
  {
    "id": 624,
    "start": 3207020,
    "end": 3212320,
    "text": "Estamos batendo recorde hoje de audiência, 558 pessoas online, deixem um like."
  },
  {
    "id": 625,
    "start": 3212760,
    "end": 3219380,
    "text": "Entendam que quem apresenta pra humanidade o anticristo é o falso profeta, ele que vai"
  },
  {
    "id": 626,
    "start": 3219380,
    "end": 3225860,
    "text": "olhar pro anticri se dizer esse é o cara esse é o homem da humanidade esse é o que vai trazer a"
  },
  {
    "id": 627,
    "start": 3225860,
    "end": 3233660,
    "text": "solução para o mundo todo é ele que apresenta ok e provavelmente é isso que veremos acontecer nos"
  },
  {
    "id": 628,
    "start": 3233660,
    "end": 3239080,
    "text": "próprios próximos dois meses ou dois os moderadores aí ó qualquer um que entre aí falando baboseira"
  },
  {
    "id": 629,
    "start": 3239080,
    "end": 3242560,
    "text": "já que não entende o canal não tá entendendo nada que tá acontecendo aqui ó vai excluindo ok"
  },
  {
    "id": 630,
    "start": 3242560,
    "end": 3248400,
    "text": "não tem muito tempo pra isso não ok por favor os moderadores aí ajuda aí vamos lá entrando no"
  },
  {
    "id": 631,
    "start": 3248400,
    "end": 3255820,
    "text": "tempo que eu disse pra vocês que nós veríamos tudo acontecer. 2033 que é o tempo limite ou 2033"
  },
  {
    "id": 632,
    "start": 3255820,
    "end": 3263980,
    "text": "menos 7 que dá exatamente 2026 ok lembrando o que em volta de muita fumaça foi isso que eu vi algo"
  },
  {
    "id": 633,
    "start": 3263980,
    "end": 3271120,
    "text": "muito sério vai acontecer no Vaticano ok em volta de muita fumaça vocês verão a palavra Vaticano e"
  },
  {
    "id": 634,
    "start": 3271120,
    "end": 3277840,
    "text": "a palavra fumaça junto eu via em volta de muita fumaça a capela cistina representação do Papa"
  },
  {
    "id": 635,
    "start": 3277840,
    "end": 3285240,
    "text": "ok foi isso que eu vi acontecendo escatologia na ver eu fico impactado com"
  },
  {
    "id": 636,
    "start": 3285240,
    "end": 3290440,
    "text": "isso vocês não tem noção a fumaça era preta a fumaça que eu vi era preta"
  },
  {
    "id": 637,
    "start": 3290440,
    "end": 3294520,
    "text": "prestem-se nesse detalhe a fumaça era preta e nós vamos aprender o que isso"
  },
  {
    "id": 638,
    "start": 3294520,
    "end": 3298220,
    "text": "quer dizer hoje ok eu vou mostrar pra você que isso quer dizer que eu não"
  },
  {
    "id": 639,
    "start": 3298220,
    "end": 3300440,
    "text": "tinha falado lá na live nós vamos aprender hoje vamos lá"
  },
  {
    "id": 640,
    "start": 3301300,
    "end": 3306260,
    "text": "a fumaça preta em volta então provavelmente desses próximos dois anos"
  },
  {
    "id": 641,
    "start": 3306260,
    "end": 3313280,
    "text": "é o que eu entendi na lua tem a ver com israel israel é o relógio de deus nós"
  },
  {
    "id": 642,
    "start": 3313280,
    "end": 3318120,
    "text": "veremos a ascensão de israel mais e mais entrando no cenário profético nos"
  },
  {
    "id": 643,
    "start": 3318120,
    "end": 3323040,
    "text": "próximos dois anos ponto isso que eu vi em seguida eu vejo essas"
  },
  {
    "id": 644,
    "start": 3323040,
    "end": 3330060,
    "text": "imagens aparecendo o céu várias imagens com arquitetura é de museu né aí a"
  },
  {
    "id": 645,
    "start": 3330060,
    "end": 3333940,
    "text": "imagem que me parou foi essa que foi da criação de adão que está na capela"
  },
  {
    "id": 646,
    "start": 3333940,
    "end": 3340080,
    "text": "China olha o detalhe a criação de adão tá o sinal deus está nos mostrando um tempo"
  },
  {
    "id": 647,
    "start": 3340080,
    "end": 3346680,
    "text": "profético de seis mil anos lembra que deu sempre trabalha com o ciclo de sete sete selos"
  },
  {
    "id": 648,
    "start": 3346680,
    "end": 3350960,
    "text": "sete trombetas sete taças sete mergulhos de namã sete voltas de gelicó deus e o céu"
  },
  {
    "id": 649,
    "start": 3350960,
    "end": 3355560,
    "text": "a terra em seis dias o sétimo descansou sete igrejas dasa menor ok deus tem mostrar"
  },
  {
    "id": 650,
    "start": 3355560,
    "end": 3361240,
    "text": "esse ciclo de sete e deus está nos mostrando que nós estamos chegando no fim dos seis"
  },
  {
    "id": 651,
    "start": 3361240,
    "end": 3367240,
    "text": "mil anos pra entrar no milênio porque nós temos então desde Adão até o momento do"
  },
  {
    "id": 652,
    "start": 3367240,
    "end": 3371740,
    "text": "arrebatamento vai cumprir seis mil anos de revelação do homem na terra e depois nós"
  },
  {
    "id": 653,
    "start": 3371740,
    "end": 3377940,
    "text": "vamos reinar com Cristo durante mil anos cumprindo sete mil anos de revelação ok por isso que"
  },
  {
    "id": 654,
    "start": 3377940,
    "end": 3383360,
    "text": "eu vi o desenho da criação de Adão Deus estava nos mostrando que desde a criação"
  },
  {
    "id": 655,
    "start": 3383360,
    "end": 3388880,
    "text": "que nós estamos perto da no fim de tudo e da consumação de tudo da revelação como"
  },
  {
    "id": 656,
    "start": 3388880,
    "end": 3393640,
    "text": "sempre trouxe pra vocês. Estranho que Deus está me mostrando o vaticão. Isso"
  },
  {
    "id": 657,
    "start": 3393640,
    "end": 3397860,
    "text": "acontecer nos próximos ou dois anos ou sendo abreviado os próximos dois meses"
  },
  {
    "id": 658,
    "start": 3397860,
    "end": 3403420,
    "text": "nós veremos isso acontecendo. Olha isso dia 21 de fevereiro hoje dia 21 do 4"
  },
  {
    "id": 659,
    "start": 3403420,
    "end": 3410840,
    "text": "dois meses depois exato do dia da profecia ok obviamente um ano e dois"
  },
  {
    "id": 660,
    "start": 3410840,
    "end": 3415680,
    "text": "meses mas dois meses exato se você acha isso coincidência"
  },
  {
    "id": 661,
    "start": 3415680,
    "end": 3419080,
    "text": "Vamos lá, os incrédulos, já sabemos o que vai acontecer, né?"
  },
  {
    "id": 662,
    "start": 3419280,
    "end": 3422280,
    "text": "Eu vi o Vaticano envolto de muita fumaça."
  },
  {
    "id": 663,
    "start": 3422600,
    "end": 3427600,
    "text": "Inclusive, tem esse ritual quando eles escolhem o novo Papa, ok?"
  },
  {
    "id": 664,
    "start": 3429520,
    "end": 3432740,
    "text": "Vamos lá, esse aqui foi um corte rápido que eu fiz, tá?"
  },
  {
    "id": 665,
    "start": 3433140,
    "end": 3436700,
    "text": "Esse daqui foi um corte, lembrando que o corte não é todo ali, tá?"
  },
  {
    "id": 666,
    "start": 3436700,
    "end": 3439940,
    "text": "Esse aqui foi um resumo que eu fiz para a gente não ficar vendo a profecia muito longa,"
  },
  {
    "id": 667,
    "start": 3440000,
    "end": 3441940,
    "text": "porque ali eu estava ensinando algo para vocês, né?"
  },
  {
    "id": 668,
    "start": 3442460,
    "end": 3448660,
    "text": "Vamos lá, vamos entender então o que está acontecendo, essa profecia de São Malaquias"
  },
  {
    "id": 669,
    "start": 3448660,
    "end": 3453820,
    "text": "que nós vimos então, acontecendo, então vocês viram que a profecia disso é que havia"
  },
  {
    "id": 670,
    "start": 3453820,
    "end": 3458580,
    "text": "o oitavo rei seria um dos papas de acordo com a profecia, isso não é bíblico, como"
  },
  {
    "id": 671,
    "start": 3458580,
    "end": 3462740,
    "text": "eu sempre disse para vocês que o oitavo rei é o anticristo, ok, é uma representação"
  },
  {
    "id": 672,
    "start": 3462740,
    "end": 3467860,
    "text": "do império do anticristo, ok, nós sempre aprendemos isso, tanto que se algum deles"
  },
  {
    "id": 673,
    "start": 3467860,
    "end": 3472600,
    "text": "ressuscitar, ele ressuscita como falso profeta, não como anticristo, pelo contrário, ele"
  },
  {
    "id": 674,
    "start": 3472600,
    "end": 3477680,
    "text": "será uma parte da trindade satânica, ok, enfim, então vocês viram que através da"
  },
  {
    "id": 675,
    "start": 3477680,
    "end": 3482860,
    "text": "visão eu fiquei chocado quando Deus mostrou que haveríamos um próximo Papa, ok, eu fiquei"
  },
  {
    "id": 676,
    "start": 3482860,
    "end": 3489260,
    "text": "assustado com aquilo, e agora nós temos então as matérias dessa noite, vamos lá, vem"
  },
  {
    "id": 677,
    "start": 3489260,
    "end": 3494980,
    "text": "comigo no escatologia na veia, vamos nessa, então nós temos a primeira matéria dessa"
  },
  {
    "id": 678,
    "start": 3494980,
    "end": 3501280,
    "text": "noite, desde essa composição, nós vamos então entender quem são os cotados para"
  },
  {
    "id": 679,
    "start": 3501280,
    "end": 3507000,
    "text": "serem os próximos papas, ok? Quem eles têm cotado para ser os próximos papas?"
  },
  {
    "id": 680,
    "start": 3507060,
    "end": 3512720,
    "text": "Olha essa matéria, matéria de hoje, ok? Conheça quem são os cotados para serem"
  },
  {
    "id": 681,
    "start": 3512720,
    "end": 3522220,
    "text": "o próximo papa. Especialistas acreditam que será escolhido um cardeal que se"
  },
  {
    "id": 682,
    "start": 3522640,
    "end": 3529420,
    "text": "lidar as reformas iniciada pelo Francisco. Grava isso daqui porque vocês vão entender a bíblia"
  },
  {
    "id": 683,
    "start": 3529420,
    "end": 3534060,
    "text": "como ela é e a profecia como ela é de uma forma poderosa hoje com tudo que eu vou trazer. Então"
  },
  {
    "id": 684,
    "start": 3534060,
    "end": 3538880,
    "text": "a intenção daquilo que a mídia está divulgando já é que na verdade aquilo que o Francisco fez"
  },
  {
    "id": 685,
    "start": 3539420,
    "end": 3542840,
    "text": "foi uma preparação para o Papa que está vindo que tem que continuar fazendo a mesma coisa que"
  },
  {
    "id": 686,
    "start": 3542840,
    "end": 3547740,
    "text": "ele fez e pior ainda ou seja não vão tentar desconstruir o que o Francisco fez pelo contrário"
  },
  {
    "id": 687,
    "start": 3547740,
    "end": 3554540,
    "text": "vão dar um up em tudo que ele vem fazendo ok vamos lá vamos entender então os critérios"
  },
  {
    "id": 688,
    "start": 3554540,
    "end": 3561120,
    "text": "para uma escolha de um novo papa não é uma eleição de direita contra esquerda que"
  },
  {
    "id": 689,
    "start": 3561120,
    "end": 3566160,
    "text": "está dizendo a matéria diz especialistas no momento deste próximo conclave o colégio"
  },
  {
    "id": 690,
    "start": 3566160,
    "end": 3574940,
    "text": "de cardeais tem 135 eleitores ou seja cardeais com menos de 80 anos a maior parte deles vem"
  },
  {
    "id": 691,
    "start": 3574940,
    "end": 3585140,
    "text": "a Europa com 53 cardeais seguido por Ásia 23 pelo América do Sul 17 pela África 18"
  },
  {
    "id": 692,
    "start": 3585140,
    "end": 3595460,
    "text": "pela América do Norte 16 América Central 4 Oceania dos 135 eleitores 108 foram proclamados"
  },
  {
    "id": 693,
    "start": 3595460,
    "end": 3599980,
    "text": "cardeais pelo Papa Francisco de vinte e dois pelo e vinte e"
  },
  {
    "id": 694,
    "start": 3600000,
    "end": 3607220,
    "text": "22 pelo Papa Bento, 16, e 5 pelo Papa João Paulo II, então olha, aqueles que vinherem"
  },
  {
    "id": 695,
    "start": 3607220,
    "end": 3612800,
    "text": "de acordo com a seleção de qual eles foram justamente selecionados e eleitos pelos determinados"
  },
  {
    "id": 696,
    "start": 3612800,
    "end": 3618080,
    "text": "papas, nós observaremos o tipo de mentalidade que eles terão, então aqui o que nós precisamos"
  },
  {
    "id": 697,
    "start": 3618080,
    "end": 3623720,
    "text": "entender é que 108 dos cardeais que vão participar da eleição agora, tem o mesmo"
  },
  {
    "id": 698,
    "start": 3623720,
    "end": 3633340,
    "text": "viés do francisco ok que você precisa entender 22 tem o mesmo viés do bento 16 ok e cinco tem o"
  },
  {
    "id": 699,
    "start": 3633340,
    "end": 3639600,
    "text": "mesmo viés do joão paulo segundo consegue entender a mentalidade por este critério a"
  },
  {
    "id": 700,
    "start": 3639600,
    "end": 3645140,
    "text": "mentalidade daquilo que eles devem ter é a mentalidade daqueles que os colocaram ali para"
  },
  {
    "id": 701,
    "start": 3645140,
    "end": 3649940,
    "text": "serem como cardeais porque eles colocam como cardeais aquele tem o mesmo viés que ele e"
  },
  {
    "id": 702,
    "start": 3649940,
    "end": 3653840,
    "text": "já sabemos que o francisco trabalhou de uma forma completamente política no seu"
  },
  {
    "id": 703,
    "start": 3653840,
    "end": 3659260,
    "text": "governo agora ok o governo do francisco foi totalmente político agendado com a"
  },
  {
    "id": 704,
    "start": 3659260,
    "end": 3664240,
    "text": "nova ordem mundial com agenda 2030 a favor do comunismo era um papa"
  },
  {
    "id": 705,
    "start": 3664240,
    "end": 3671020,
    "text": "completamente comunista ante igreja ante deus ok essa realidade o francisco foi"
  },
  {
    "id": 706,
    "start": 3671020,
    "end": 3676760,
    "text": "um papa ante deus com suas políticas ok dizendo que aquilo que jesus fez né foi"
  },
  {
    "id": 707,
    "start": 3676760,
    "end": 3684500,
    "text": "fracasso tudo que jesus fez na cruz ok todas as blasfemias que o francisco lançou beijando"
  },
  {
    "id": 708,
    "start": 3684500,
    "end": 3690760,
    "text": "os pés dos muçulmanos como francisco fez ok então nós percebemos que essa ideologia"
  },
  {
    "id": 709,
    "start": 3690760,
    "end": 3696660,
    "text": "a probabilidade do cardeal que foi escrito agora e que for aceito ter o mesmo viés do"
  },
  {
    "id": 710,
    "start": 3696660,
    "end": 3705860,
    "text": "francisco é grande ok de 135 108 provavelmente terá o mesmo viés que o francisco terá"
  },
  {
    "id": 711,
    "start": 3705860,
    "end": 3715700,
    "text": "Então comigo até aqui entendendo, pois bem, lá na visão que eu tive, que está contado lá, quem quiser ver na íntegra depois, eu vou trazer o gráfico aqui pra vocês daquilo que eu tive como visão"
  },
  {
    "id": 712,
    "start": 3716220,
    "end": 3719480,
    "text": "Olha só o que eu vi lá na visão, quem se lembra disso daqui?"
  },
  {
    "id": 713,
    "start": 3720780,
    "end": 3730200,
    "text": "Quando eu tive a visão, olha o que eu vi, ok? Eu via então, aparecendo essa 8 fases da lua"
  },
  {
    "id": 714,
    "start": 3730200,
    "end": 3739700,
    "text": "Ok, oito fases da lua parecia duas vezes, então nós temos aqui um, dois, três, quatro, cinco, seis, sete, oito"
  },
  {
    "id": 715,
    "start": 3739700,
    "end": 3747480,
    "text": "No momento em que estaria acontecendo a profecia da morte do Francisco como eu havia visto na visão"
  },
  {
    "id": 716,
    "start": 3748280,
    "end": 3754620,
    "text": "Nós teríamos esse ciclo da lua acontecendo como um sinal profético, como símbolo profético"
  },
  {
    "id": 717,
    "start": 3754620,
    "end": 3758700,
    "text": "Por isso que eu identifiquei o período em que tudo isso ia acontecer"
  },
  {
    "id": 718,
    "start": 3758700,
    "end": 3763800,
    "text": "todo mundo se lembra e aí se você achar isso coincidência meu filho isso é um"
  },
  {
    "id": 719,
    "start": 3763800,
    "end": 3767720,
    "text": "problema totalmente seu olha que nós estamos vendo olha isso daqui"
  },
  {
    "id": 720,
    "start": 3767720,
    "end": 3773520,
    "text": "então nós temos então oito fases da lua repetida duas vezes isso tá lá na"
  },
  {
    "id": 721,
    "start": 3773520,
    "end": 3776880,
    "text": "visão tá quem quiser veja na entrega depois eu vou trazer o gráfico novamente"
  },
  {
    "id": 722,
    "start": 3776880,
    "end": 3780540,
    "text": "que eu desenhei porque aqui eu sempre desenho pra vocês que eu vejo em visão"
  },
  {
    "id": 723,
    "start": 3780540,
    "end": 3787720,
    "text": "ok e aí não por coincidência que nós estamos vendo aqui a repetição do"
  },
  {
    "id": 724,
    "start": 3787720,
    "end": 3796600,
    "text": "número 8. Vocês estão comigo ou não? 8 em cima e 8 embaixo. Eu via duas vezes da"
  },
  {
    "id": 725,
    "start": 3796600,
    "end": 3805800,
    "text": "visão a repetição do número 8. Ok? E não por coincidência, no mesmo momento do falecimento"
  },
  {
    "id": 726,
    "start": 3805800,
    "end": 3816500,
    "text": "do Francisco, olha o que nós estamos vendo nos jornais. Morre o Papa Francisco com 88"
  },
  {
    "id": 727,
    "start": 3823680,
    "end": 3826920,
    "text": "Oh my god!"
  },
  {
    "id": 728,
    "start": 3843310,
    "end": 3846480,
    "text": "Se vocês querem passar o crédito disso pra"
  },
  {
    "id": 729,
    "start": 3846480,
    "end": 3853960,
    "text": "eu não aceito porque não tem essa capacidade não tem outra forma de saber todas as coisas de receber"
  },
  {
    "id": 730,
    "start": 3853960,
    "end": 3867880,
    "text": "todas as revelações a não ser que ela tenha visto vindo do céu escatologia na veia toda honra e glória"
  },
  {
    "id": 731,
    "start": 3868620,
    "end": 3878920,
    "text": "dada ao nosso Senhor, Salvador, Jesus, eu assumo que eu não tenho esse poder"
  },
  {
    "id": 732,
    "start": 3879740,
    "end": 3884700,
    "text": "se vocês querem atribuir esse poder aos meus achismos e a mim, sinto muito dizer"
  },
  {
    "id": 733,
    "start": 3884700,
    "end": 3886200,
    "text": "mas eu não tenho esse poder"
  },
  {
    "id": 734,
    "start": 3889760,
    "end": 3895720,
    "text": "oh my god, eu fui impactado com isso irmãos, eu estou impactado com tudo que"
  },
  {
    "id": 735,
    "start": 3895720,
    "end": 3907440,
    "text": "feito neste canal, de uma forma poderosa, morre Papa Francisco aos 88 anos, perceba"
  },
  {
    "id": 736,
    "start": 3907440,
    "end": 3912780,
    "text": "que no momento da visão eu não soube interpretar isso, agora a coisa está clara diante dos"
  },
  {
    "id": 737,
    "start": 3912780,
    "end": 3918560,
    "text": "nossos olhos no momento do cumprimento, de uma forma explícita, a coisa está clara"
  },
  {
    "id": 738,
    "start": 3918560,
    "end": 3922800,
    "text": "de uma forma explícita diante dos nossos olhos, Pontife se marcou a história da igreja"
  },
  {
    "id": 739,
    "start": 3922800,
    "end": 3928080,
    "text": "como o primeiro latino-americano jesuíta a ocupar o cargo e todo mundo se"
  },
  {
    "id": 740,
    "start": 3928080,
    "end": 3932020,
    "text": "lembra porque eu identifiquei que justamente era no vaticano porque eu"
  },
  {
    "id": 741,
    "start": 3932020,
    "end": 3937200,
    "text": "identifiquei porque eu vi esse desenho de michelangelo ok que a criação de"
  },
  {
    "id": 742,
    "start": 3937200,
    "end": 3943260,
    "text": "adão lá na visão várias várias imagens aparecia no céu para mim várias"
  },
  {
    "id": 743,
    "start": 3943260,
    "end": 3949940,
    "text": "imagens dessas assim aparecia no céu quando aparecia essa imagem ela ficava"
  },
  {
    "id": 744,
    "start": 3949940,
    "end": 3957300,
    "text": "no céu em volta de muita fumaça preta eu via isso aparecendo e foi assim que eu cheguei"
  },
  {
    "id": 745,
    "start": 3957300,
    "end": 3961020,
    "text": "a conclusão quando eu falei eu já vi essa imagem sei que a criação de adão mas não"
  },
  {
    "id": 746,
    "start": 3961020,
    "end": 3966920,
    "text": "sabia onde estava e fui pesquisar e quando eu pesquisei eu entendi que a capela se estina"
  },
  {
    "id": 747,
    "start": 3966920,
    "end": 3973240,
    "text": "o espaço onde os cardeais se reúnem para a escolha de um novo papa após a renúncia"
  },
  {
    "id": 748,
    "start": 3973240,
    "end": 3980180,
    "text": "ou morte, quando acontece uma votação secreta para a escolha do novo Papa, foi ai que eu"
  },
  {
    "id": 749,
    "start": 3980180,
    "end": 3985240,
    "text": "entendi e disse pra vocês pessoal, nós teremos uma escolha de novo Papa, porque foi isso"
  },
  {
    "id": 750,
    "start": 3985240,
    "end": 3991620,
    "text": "que eu vi acontecendo através da visão, eu vi a imagem da criação de Adão, uma arte"
  },
  {
    "id": 751,
    "start": 3991620,
    "end": 3997120,
    "text": "de Michelangelo no céu, envolta de muita fumaça, e ai eu fui então entender que é"
  },
  {
    "id": 752,
    "start": 3997120,
    "end": 4002820,
    "text": "onde escolhem o cardeal e a forma que é executado é através do conclave e nós vamos entender"
  },
  {
    "id": 753,
    "start": 4002820,
    "end": 4009120,
    "text": "como funciona o conclave e olha a imagem que está hoje no jornais, pelo amor de deus!"
  },
  {
    "id": 754,
    "start": 4010180,
    "end": 4010680,
    "text": "Aleluia!"
  },
  {
    "id": 755,
    "start": 4013020,
    "end": 4019620,
    "text": "Oh my god, ou eu combinei com a CNN, ou eu combinei com todo mundo, até combinei com"
  },
  {
    "id": 756,
    "start": 4019620,
    "end": 4025520,
    "text": "Francisco que ele ia morrer com 88 anos, combinei com a CNN que ia colocar uma chaminé"
  },
  {
    "id": 757,
    "start": 4025520,
    "end": 4030140,
    "text": "com uma fumaça preta saindo, eu combinei com todo mundo então, há um ano atrás, estamos"
  },
  {
    "id": 758,
    "start": 4030140,
    "end": 4048180,
    "text": "planejando isso, oh my god, eu fico surpreso com tudo isso, após a renúncia ou a morte,"
  },
  {
    "id": 759,
    "start": 4048900,
    "end": 4054320,
    "text": "através daquilo que eu vi, eu trago calamente irmãos, aquilo que eu vi pra vocês, essa"
  },
  {
    "id": 760,
    "start": 4054320,
    "end": 4058280,
    "text": "imagina o céu em volta de muita fumaça"
  },
  {
    "id": 761,
    "start": 4058920,
    "end": 4063260,
    "text": "na capela Sistina. E daí pastor, o que tem a ver a capela Sistina?"
  },
  {
    "id": 762,
    "start": 4064200,
    "end": 4074340,
    "text": "A capela Sistina é o espaço aonde cardeais se reúnem para escolher um novo Papa"
  },
  {
    "id": 763,
    "start": 4074340,
    "end": 4087340,
    "text": "Oh my God! Após a renúncia ou a morte, quando acontece uma votação secreta."
  },
  {
    "id": 764,
    "start": 4089000,
    "end": 4097620,
    "text": "Vocês se lembram que o símbolo utilizado para a escolha do novo Papa é a fumaça saindo da chaminé da Capela Sistina?"
  },
  {
    "id": 765,
    "start": 4099620,
    "end": 4106200,
    "text": "provavelmente nós veremos uma escolha, lembrando que isso pra mim é um choque, isso pra mim é um"
  },
  {
    "id": 766,
    "start": 4107860,
    "end": 4112280,
    "text": "choque, é um choque tremendo porque você sabe que pra mim o Papa Francisco é o falso profeta,"
  },
  {
    "id": 767,
    "start": 4112580,
    "end": 4118920,
    "text": "porque ele tem feito tudo que o falso profeta fará, por isso que eu tô falando, alguma coisa muito"
  },
  {
    "id": 768,
    "start": 4118920,
    "end": 4125320,
    "text": "séria vai acontecer ali no Vaticano, ok? eu vi o Vaticano em volta de muita fumaça, eu vou dizer"
  },
  {
    "id": 769,
    "start": 4125320,
    "end": 4133060,
    "text": "isso pra vocês. Provavelmente teremos ou a escolha de novo Papa, ou algo muito sério"
  },
  {
    "id": 770,
    "start": 4133060,
    "end": 4138660,
    "text": "acontecendo com o Papa Francisco no Vaticano. Gravem o que eu estou dizendo. Vocês estão"
  },
  {
    "id": 771,
    "start": 4138660,
    "end": 4151340,
    "text": "comigo ou não? Escatologia. Se vocês querem estabelecer isso pra mim, eu assumo que eu"
  },
  {
    "id": 772,
    "start": 4151340,
    "end": 4163380,
    "text": "não tem esse poder. Mas eu sirvo o Deus vivo de Israel. Aleluia. Sobre a noiva de Cristo"
  },
  {
    "id": 773,
    "start": 4163380,
    "end": 4178460,
    "text": "está o seu Espírito Santo. Toda ele, a honra, a glória e o louvor a mais ninguém. Aleluia."
  },
  {
    "id": 774,
    "start": 4180580,
    "end": 4186600,
    "text": "Aleluia! Vocês estão comigo nessa noite? Olha a imagem que eles escolheram pra colocar!"
  },
  {
    "id": 775,
    "start": 4187560,
    "end": 4194280,
    "text": "Isso daqui é chocante porque vocês vão entender o que tudo que tá acontecendo, porque é uma loucura tudo que tá acontecendo e o cirúrgico de tudo que Deus nos mostrou!"
  },
  {
    "id": 776,
    "start": 4195220,
    "end": 4199760,
    "text": "Por que que eles estão mostrando uma fumaça preta acontecendo? Por que que a imagem que tá..."
  },
  {
    "id": 777,
    "start": 4200000,
    "end": 4206060,
    "text": "Isso é completamente errado o que eles estão fazendo aqui, Deus me mostrou lá atrás o"
  },
  {
    "id": 778,
    "start": 4206060,
    "end": 4210200,
    "text": "que estava acontecendo só que essa imagem não deveria estar sendo usada e vocês vão"
  },
  {
    "id": 779,
    "start": 4210200,
    "end": 4217620,
    "text": "entender o porquê, vamos lá, olha isso aqui, primeiro o que é uma conclave, a parava conclave"
  },
  {
    "id": 780,
    "start": 4217620,
    "end": 4227100,
    "text": "vem do latim conclaves que significa fechado com chave e se refere a prática de confinar"
  },
  {
    "id": 781,
    "start": 4227100,
    "end": 4234200,
    "text": "os cardeais para permitir que eles escolham o novo Papa, sem interferência externa."
  },
  {
    "id": 782,
    "start": 4234500,
    "end": 4240640,
    "text": "Seleção de um novo Papa é um processo de votação antigo, altamente secreto."
  },
  {
    "id": 783,
    "start": 4240840,
    "end": 4250720,
    "text": "Há mistério, ritual, tradição cercado à eleição, que é especialmente um processo político."
  },
  {
    "id": 784,
    "start": 4251580,
    "end": 4255680,
    "text": "Um conclave é um evento no melhor sentido da política."
  },
  {
    "id": 785,
    "start": 4255680,
    "end": 4265360,
    "text": "é uma consideração pensativa até mesmo devota um futuro de uma comunidade disse o steve diretor do"
  },
  {
    "id": 786,
    "start": 4265360,
    "end": 4272980,
    "text": "centro de bernadim da união teológica católica uma faculdade de teologia de chicago a cnn então"
  },
  {
    "id": 787,
    "start": 4272980,
    "end": 4280520,
    "text": "esse é o conclave é uma escolha política que eles vão estar em segredos com chave fechados as portas"
  },
  {
    "id": 788,
    "start": 4281620,
    "end": 4288420,
    "text": "ok, para uma escolha de um novo papa, só que tem um grande problema, quando eu vou pesquisar"
  },
  {
    "id": 789,
    "start": 4288420,
    "end": 4293440,
    "text": "essa questão da fumaça, nós estamos aqui com um grande problema, porque a escolha do"
  },
  {
    "id": 790,
    "start": 4293960,
    "end": 4301060,
    "text": "cardeal, não é a fumaça preta, vamos entender isso aqui, olha que poderoso isso aqui, o"
  },
  {
    "id": 791,
    "start": 4301060,
    "end": 4307860,
    "text": "que significa a fumaça preta no conclave, eu coloquei no google né, perguntando, a fumaça"
  },
  {
    "id": 792,
    "start": 4307860,
    "end": 4314980,
    "text": "que emana da chaminé da capela cistina no vaticano indica que os cardeais reunidos"
  },
  {
    "id": 793,
    "start": 4314980,
    "end": 4320420,
    "text": "da conclave não conseguiram eleger o novo papa"
  },
  {
    "id": 794,
    "start": 4322340,
    "end": 4328220,
    "text": "a fumaça preta representa que eles não conseguiram escolher um papa"
  },
  {
    "id": 795,
    "start": 4329120,
    "end": 4334080,
    "text": "porque na verdade a escolha do papa representa isso daqui é um sinal de que"
  },
  {
    "id": 796,
    "start": 4334080,
    "end": 4338660,
    "text": "votação não alcançou o número de votos necessário para a escolha de um novo Papa"
  },
  {
    "id": 797,
    "start": 4338660,
    "end": 4345740,
    "text": "o pontífice mas a fumaça branca por outro lado indica que o novo Papa foi"
  },
  {
    "id": 798,
    "start": 4348000,
    "end": 4351920,
    "text": "eleito aleluia todo mundo entende isso aqui"
  },
  {
    "id": 799,
    "start": 4351920,
    "end": 4359100,
    "text": "ou seja a CNN utilizar fumaça preta isso daqui é um erro"
  },
  {
    "id": 800,
    "start": 4360360,
    "end": 4364220,
    "text": "A CNN utilizando fumaça preta é um erro!"
  },
  {
    "id": 801,
    "start": 4364580,
    "end": 4370380,
    "text": "Vocês estão comigo ou não? Porque a escolha do Papa é a fumaça branca, não a preta!"
  },
  {
    "id": 802,
    "start": 4370800,
    "end": 4375240,
    "text": "A preta quer dizer que eles não conseguiram chegar no consenso na eleição!"
  },
  {
    "id": 803,
    "start": 4375820,
    "end": 4378440,
    "text": "Ou seja, prestem atenção no que eu vou dizer!"
  },
  {
    "id": 804,
    "start": 4379040,
    "end": 4381360,
    "text": "Deus nos mostrou o que está acontecendo!"
  },
  {
    "id": 805,
    "start": 4382040,
    "end": 4385400,
    "text": "A fumaça preta representa que não conseguiram chegar no consenso,"
  },
  {
    "id": 806,
    "start": 4385400,
    "end": 4391200,
    "text": "Ou seja, se eles escolherem um Papa agora, representa um falso Papa!"
  },
  {
    "id": 807,
    "start": 4393320,
    "end": 4397200,
    "text": "Por isso que na Bíblia é chamado de falso profeta!"
  },
  {
    "id": 808,
    "start": 4399740,
    "end": 4400620,
    "text": "Aleluia!"
  },
  {
    "id": 809,
    "start": 4402740,
    "end": 4403620,
    "text": "Aleluia!"
  },
  {
    "id": 810,
    "start": 4405480,
    "end": 4411220,
    "text": "Por que será uma escolha completamente falsa? Ele será colocado no poder!"
  },
  {
    "id": 811,
    "start": 4411860,
    "end": 4414540,
    "text": "Propositalmente! Não terá uma eleição!"
  },
  {
    "id": 812,
    "start": 4415880,
    "end": 4420440,
    "text": "A eleição que haverá, na verdade será uma falsa eleição"
  },
  {
    "id": 813,
    "start": 4422200,
    "end": 4424440,
    "text": "Porque eles já escolheram quem será"
  },
  {
    "id": 814,
    "start": 4424440,
    "end": 4427440,
    "text": "Porque é alguém que vai trazer o anticristo"
  },
  {
    "id": 815,
    "start": 4428160,
    "end": 4432500,
    "text": "É alguém que vai trazer o anticristo, que vai apontar pro anticristo"
  },
  {
    "id": 816,
    "start": 4432500,
    "end": 4437280,
    "text": "Como que vai ser feita através de uma eleição? Não é uma eleição, é uma decisão"
  },
  {
    "id": 817,
    "start": 4437280,
    "end": 4438800,
    "text": "Já está escolhido"
  },
  {
    "id": 818,
    "start": 4454320,
    "end": 4464660,
    "text": "Vocês estão comigo nessa noite, entendendo o poder da revelação de Deus, quem tem ouvidos"
  },
  {
    "id": 819,
    "start": 4464660,
    "end": 4472840,
    "text": "ouça o que o Espírito diz, a igreja curta, compartilhe e ative o sininho."
  },
  {
    "id": 820,
    "start": 4472840,
    "end": 4481820,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e"
  },
  {
    "id": 821,
    "start": 4481820,
    "end": 4494940,
    "text": "as nossas redes sociais também estão aqui embaixo vem comigo escatologia na veia"
  },
  {
    "id": 822,
    "start": 4504940,
    "end": 4507740,
    "text": "E aí"
  },
  {
    "id": 823,
    "start": 4507740,
    "end": 4514280,
    "text": "E aí"
  },
  {
    "id": 824,
    "start": 4519080,
    "end": 4520480,
    "text": "E aí"
  },
  {
    "id": 825,
    "start": 4520480,
    "end": 4524400,
    "text": "E aí"
  },
  {
    "id": 826,
    "start": 4524400,
    "end": 4526960,
    "text": "E aí"
  },
  {
    "id": 827,
    "start": 4526960,
    "end": 4532820,
    "text": "E aí"
  },
  {
    "id": 828,
    "start": 4532820,
    "end": 4542040,
    "text": "estão preparados para essa noite e tem mais bomba por aí ok bom então nós sabemos agora que vários"
  },
  {
    "id": 829,
    "start": 4542040,
    "end": 4549440,
    "text": "cardeais estão aí colocando como aqueles que podem ser eleitos ok como cardeais tem a mesma"
  },
  {
    "id": 830,
    "start": 4549440,
    "end": 4554340,
    "text": "profecia né fala a respeito do papa negro que todo mundo tá bombando aí na internet com com"
  },
  {
    "id": 831,
    "start": 4554340,
    "end": 4560620,
    "text": "essa doutrinação ok do papa negro e não sei o que lá porque o negro será da tonalidade da"
  },
  {
    "id": 832,
    "start": 4560620,
    "end": 4564700,
    "text": "do Papa, eu não enxergo isso da Bíblia, por isso que eu não posso afirmar essas coisas,"
  },
  {
    "id": 833,
    "start": 4565020,
    "end": 4570500,
    "text": "nosso canal é bíblico, não é esotérico, assim como muitos pegam profecias de gente que participou"
  },
  {
    "id": 834,
    "start": 4570500,
    "end": 4575980,
    "text": "do espiritismo, do macumbismo, do satanismo, ok? Pra trazer pra igreja como se aquilo fosse uma"
  },
  {
    "id": 835,
    "start": 4575980,
    "end": 4581420,
    "text": "verdade absoluta, ou do Simpsons, né? Eu me basei pela Bíblia, não pelo Simpsons, ok? Não."
  },
  {
    "id": 836,
    "start": 4582140,
    "end": 4588520,
    "text": "Vocês estão comigo ou não? Hã? A nossa base estrutura é a Bíblia. Então o que é o centro"
  },
  {
    "id": 837,
    "start": 4588520,
    "end": 4595160,
    "text": "da profecia quem vai girar em torno da profecia nós temos então o epicentro da grande tribulação"
  },
  {
    "id": 838,
    "start": 4595160,
    "end": 4601800,
    "text": "que é gerusalém e os países vizinhos de gerusalém de acordo com a bíblia ok não"
  },
  {
    "id": 839,
    "start": 4601800,
    "end": 4606100,
    "text": "sou eu quem digo mas é a bíblia vamos lá vamos ver aqui os territórios então mais"
  },
  {
    "id": 840,
    "start": 4606100,
    "end": 4613240,
    "text": "uma vez então a bíblia me diz que a grande tribulação é o epicentro é israel os povos"
  },
  {
    "id": 841,
    "start": 4613240,
    "end": 4617780,
    "text": "vizinhos que irão cercar israel na grande tribulação vão fazer a guerra de gog magog"
  },
  {
    "id": 842,
    "start": 4617780,
    "end": 4622880,
    "text": "ou guerra de Armagedon, ok? Como já aconteceu na história como tipo,"
  },
  {
    "id": 843,
    "start": 4623080,
    "end": 4626300,
    "text": "por exemplo, na guerra do Yom Kippur, na guerra dos seis dias, ok?"
  },
  {
    "id": 844,
    "start": 4626500,
    "end": 4630900,
    "text": "Em que Israel foi cercado pelo mundo muçulmano e árabe, isso volta a se repetir na Grã Tribulação,"
  },
  {
    "id": 845,
    "start": 4631220,
    "end": 4635880,
    "text": "isso aconteceu no dia 7 com Ramaz também, a Bíblia, ela é assim, ela é cíclica,"
  },
  {
    "id": 846,
    "start": 4636180,
    "end": 4640260,
    "text": "isso acontece várias vezes na história, e pela última vez vai acontecer na Grã Tribulação,"
  },
  {
    "id": 847,
    "start": 4640700,
    "end": 4644440,
    "text": "simples assim, ok? Ou seja, tudo vai girar em torno daqui,"
  },
  {
    "id": 848,
    "start": 4645420,
    "end": 4652640,
    "text": "Então, o novo falso profeta que virá, ele vai trabalhar em torno de Jerusalém."
  },
  {
    "id": 849,
    "start": 4653160,
    "end": 4660780,
    "text": "Ele vai trabalhar para mostrar o anticristo, para trazer a paz em volta de Jerusalém."
  },
  {
    "id": 850,
    "start": 4660980,
    "end": 4661920,
    "text": "Isso é bíblico."
  },
  {
    "id": 851,
    "start": 4662820,
    "end": 4668340,
    "text": "Agora, a cor da cor do Papa, se ele é preto, se ele é branco, se ele é alemão, a Bíblia"
  },
  {
    "id": 852,
    "start": 4668340,
    "end": 4668880,
    "text": "não diz."
  },
  {
    "id": 853,
    "start": 4669520,
    "end": 4673320,
    "text": "Então eu não vou ficar trazendo essas baboseiras pra vocês, ok?"
  },
  {
    "id": 854,
    "start": 4673320,
    "end": 4675920,
    "text": "Como se fosse uma verdade absoluta, ok?"
  },
  {
    "id": 855,
    "start": 4675960,
    "end": 4680740,
    "text": "Isso não é bíblico, então, possa ser que seja preto, branco, azul, amarelo, tanto faz."
  },
  {
    "id": 856,
    "start": 4681820,
    "end": 4682020,
    "text": "Ok?"
  },
  {
    "id": 857,
    "start": 4682020,
    "end": 4686040,
    "text": "A Bíblia não me diz, então eu não vou ficar trazendo essas baboseiras pra vocês, ok?"
  },
  {
    "id": 858,
    "start": 4686520,
    "end": 4692460,
    "text": "Então comigo até aqui, se eu tivesse a intenção de fazer clickbait, de ganhar likes e visualizações,"
  },
  {
    "id": 859,
    "start": 4692700,
    "end": 4694780,
    "text": "aí eu fazia os clickbait sensacionalista, ok?"
  },
  {
    "id": 860,
    "start": 4695040,
    "end": 4697780,
    "text": "Não trabalhamos assim, ok?"
  },
  {
    "id": 861,
    "start": 4697780,
    "end": 4699360,
    "text": "mas vamos porque a bíblia diz"
  },
  {
    "id": 862,
    "start": 4699360,
    "end": 4701560,
    "text": "vamos olhar alguns candidatos"
  },
  {
    "id": 863,
    "start": 4701560,
    "end": 4703700,
    "text": "de acordo com aquilo que está saindo nas matérias"
  },
  {
    "id": 864,
    "start": 4703700,
    "end": 4705640,
    "text": "os principais candidatos e vamos ver"
  },
  {
    "id": 865,
    "start": 4705640,
    "end": 4707820,
    "text": "se algum deles se alinha com aquilo que a bíblia diz"
  },
  {
    "id": 866,
    "start": 4707820,
    "end": 4709420,
    "text": "vamos analisar comigo"
  },
  {
    "id": 867,
    "start": 4709420,
    "end": 4712000,
    "text": "vem comigo no escatologia na veia, olha ai então"
  },
  {
    "id": 868,
    "start": 4712800,
    "end": 4713760,
    "text": "os candidatos"
  },
  {
    "id": 869,
    "start": 4713760,
    "end": 4714840,
    "text": "a papa"
  },
  {
    "id": 870,
    "start": 4716140,
    "end": 4717100,
    "text": "um deles"
  },
  {
    "id": 871,
    "start": 4717100,
    "end": 4720280,
    "text": "aquele a quem seria um dos maiores candidatos"
  },
  {
    "id": 872,
    "start": 4720280,
    "end": 4721820,
    "text": "né, nós acabamos de ler aqui"
  },
  {
    "id": 873,
    "start": 4722740,
    "end": 4724060,
    "text": "deixa eu abrir aqui"
  },
  {
    "id": 874,
    "start": 4724060,
    "end": 4725860,
    "text": "nós acabamos de ler o título"
  },
  {
    "id": 875,
    "start": 4725860,
    "end": 4732980,
    "text": "da matéria e eu dou continuidade agora entenda como funciona com clave que escolhe o novo"
  },
  {
    "id": 876,
    "start": 4732980,
    "end": 4741160,
    "text": "papa e agora temos a escolha de aqueles que estão os supostos né aqueles que são os"
  },
  {
    "id": 877,
    "start": 4741160,
    "end": 4751600,
    "text": "maiores candidatos deixa eu ver aqui se eu não coloquei aqui algum ok tudo certo vamos"
  },
  {
    "id": 878,
    "start": 4753260,
    "end": 4758260,
    "text": "Então nós temos aqui entenda como funciona com clave a escolha do novo papa da igreja"
  },
  {
    "id": 879,
    "start": 4758260,
    "end": 4766120,
    "text": "católica e quem são os possíveis um deles agora que é um dos maiores candidatos isso"
  },
  {
    "id": 880,
    "start": 4766120,
    "end": 4770840,
    "text": "aqui é bíblico tá não estou dizendo que será ele mas isso aqui é alinhado com a bíblia"
  },
  {
    "id": 881,
    "start": 4770840,
    "end": 4784340,
    "text": "Vamos lá, olha isso aqui, esse daqui então é o cardeal Pierre Batista, ok, cardeal Pierre"
  },
  {
    "id": 882,
    "start": 4784340,
    "end": 4790220,
    "text": "Batista, olha as características desse cardeal, vê se isso se alinha com os territórios"
  },
  {
    "id": 883,
    "start": 4790220,
    "end": 4795620,
    "text": "em que a Bíblia diz, ok, que vai girar em torno da grande tribulação, ele comanda"
  },
  {
    "id": 884,
    "start": 4795620,
    "end": 4799520,
    "text": "desde 2016, o patriarcado latino."
  },
  {
    "id": 885,
    "start": 4800000,
    "end": 4802000,
    "text": "de Jerusalém"
  },
  {
    "id": 886,
    "start": 4803760,
    "end": 4807240,
    "text": "Oh my God, uma das mais importantes"
  },
  {
    "id": 887,
    "start": 4807240,
    "end": 4809060,
    "text": "a quiocese católica"
  },
  {
    "id": 888,
    "start": 4809060,
    "end": 4812000,
    "text": "com jurisdição sobre a Palestina"
  },
  {
    "id": 889,
    "start": 4812540,
    "end": 4816000,
    "text": "e Israel, Jordânia e Chipe"
  },
  {
    "id": 890,
    "start": 4817840,
    "end": 4821160,
    "text": "esse daqui é um dos maiores candidatos"
  },
  {
    "id": 891,
    "start": 4822000,
    "end": 4824300,
    "text": "o Pierre Batista"
  },
  {
    "id": 892,
    "start": 4824800,
    "end": 4827740,
    "text": "desde o início da guerra entre Israel com o Hamas"
  },
  {
    "id": 893,
    "start": 4827740,
    "end": 4832100,
    "text": "Olha tudo que o cara está envolvido com tudo que está acontecendo, ele está alinhado"
  },
  {
    "id": 894,
    "start": 4832100,
    "end": 4833400,
    "text": "com tudo que está acontecendo, ok?"
  },
  {
    "id": 895,
    "start": 4834340,
    "end": 4841740,
    "text": "Ele recorrentemente fez apelos pela paz e chegou a se oferecer em troca de libertação"
  },
  {
    "id": 896,
    "start": 4841740,
    "end": 4844080,
    "text": "das crianças sequestradas pelo grupo palestino."
  },
  {
    "id": 897,
    "start": 4844920,
    "end": 4851700,
    "text": "Ele também trabalhou com a ordem de Malta, Organização Internacional Católica, para"
  },
  {
    "id": 898,
    "start": 4851700,
    "end": 4853740,
    "text": "enviar ajuda humanitária para Gaza."
  },
  {
    "id": 899,
    "start": 4854660,
    "end": 4858620,
    "text": "Ele já tá muito envolvido em tudo que tá acontecendo em volta de Israel, não tô dizendo"
  },
  {
    "id": 900,
    "start": 4858620,
    "end": 4865880,
    "text": "que o é, mas é um candidato, ok, é um grande candidato a seu novo Papa, isso aqui seria"
  },
  {
    "id": 901,
    "start": 4865880,
    "end": 4870980,
    "text": "bíblico, ok, e aí se eles escolherem outro, nós vamos analisar o perfil dele na bíblia,"
  },
  {
    "id": 902,
    "start": 4871380,
    "end": 4879260,
    "text": "ok, olha isso, uma fonte ouvida pela CNN considera o Pizabala, que é o Pierre Batista, né,"
  },
  {
    "id": 903,
    "start": 4879260,
    "end": 4888700,
    "text": "a bala um candidato surpresa olha isso no conclave é aquele que corre por fora mas"
  },
  {
    "id": 904,
    "start": 4888700,
    "end": 4894160,
    "text": "tem grandes chances é italiano mas fez carreira em meio a"
  },
  {
    "id": 905,
    "start": 4894160,
    "end": 4900400,
    "text": "guerras no oriente médio olha que loucura o cara então ele já"
  },
  {
    "id": 906,
    "start": 4900400,
    "end": 4906220,
    "text": "envolvido em torno do vaticano ok ele já é muito bem envolvido em torno do"
  },
  {
    "id": 907,
    "start": 4906220,
    "end": 4912160,
    "text": "do Vaticano com grandes influências em torno do Vaticano e no próprio Oriente Médio onde a"
  },
  {
    "id": 908,
    "start": 4912160,
    "end": 4918020,
    "text": "bíblia diz que será o epicentro da grande tribulação todo aconteceu lá no Oriente Médio as histórias"
  },
  {
    "id": 909,
    "start": 4918020,
    "end": 4923280,
    "text": "bíblicas acontece aonde Oriente Médio os inimigos de Deus se levantaram aonde no Oriente Médio o"
  },
  {
    "id": 910,
    "start": 4923280,
    "end": 4928300,
    "text": "próprio Messias nasceu aonde no Oriente Médio epicentro da grande tribulação Oriente Médio"
  },
  {
    "id": 911,
    "start": 4928300,
    "end": 4934080,
    "text": "guerra de Gog Magog Oriente Médio Jesus volta para onde no Oriente Médio ele pisa no Monte das"
  },
  {
    "id": 912,
    "start": 4934080,
    "end": 4943040,
    "text": "oliveras aleluia olha como isso é poderoso irmãos aleluia ele tem uma espiritualidade"
  },
  {
    "id": 913,
    "start": 4943040,
    "end": 4949100,
    "text": "fortíssima um contexto das guerras fez com que essa espiritualidade fosse conhecida"
  },
  {
    "id": 914,
    "start": 4949100,
    "end": 4956920,
    "text": "no mundo todo disse é uma curiosidade a mais próximo do perfil do cardeal feito pelo papa"
  },
  {
    "id": 915,
    "start": 4956920,
    "end": 4964060,
    "text": "filme do conclave ele é o mais parecido de todos é o que tão divulgando olha as coincidências"
  },
  {
    "id": 916,
    "start": 4964060,
    "end": 4970340,
    "text": "Lembrando que não estou afirmando que ele é, mas as coincidências são incríveis."
  },
  {
    "id": 917,
    "start": 4970700,
    "end": 4976640,
    "text": "Já a outra fonte pondera que o contato tão próximo com essas guerras pode tirar votos"
  },
  {
    "id": 918,
    "start": 4976640,
    "end": 4977600,
    "text": "do cardeal."
  },
  {
    "id": 919,
    "start": 4977960,
    "end": 4983340,
    "text": "Temos de lembrar que a igreja não gosta muito de tocar nas áreas sensíveis, como religião"
  },
  {
    "id": 920,
    "start": 4983340,
    "end": 4989200,
    "text": "com conflitos em curso, mas se os cardeais quiserem exatamente isso, sensibilizar mais,"
  },
  {
    "id": 921,
    "start": 4989200,
    "end": 4992420,
    "text": "provocar uma reflexão em área de crise"
  },
  {
    "id": 922,
    "start": 4993200,
    "end": 4994620,
    "text": "eles podem"
  },
  {
    "id": 923,
    "start": 4995200,
    "end": 4997440,
    "text": "realmente optar pelo"
  },
  {
    "id": 924,
    "start": 4997440,
    "end": 4998220,
    "text": "pisabala"
  },
  {
    "id": 925,
    "start": 4998220,
    "end": 5001000,
    "text": "ou Pierre Batista"
  },
  {
    "id": 926,
    "start": 5001000,
    "end": 5003860,
    "text": "afirmou a ideia do próximo papa"
  },
  {
    "id": 927,
    "start": 5003860,
    "end": 5005900,
    "text": "a ideia do próximo papa"
  },
  {
    "id": 928,
    "start": 5005900,
    "end": 5006800,
    "text": "ser o italiano"
  },
  {
    "id": 929,
    "start": 5006800,
    "end": 5008980,
    "text": "o que seria o caso de"
  },
  {
    "id": 930,
    "start": 5008980,
    "end": 5010040,
    "text": "Zuppe Perlon"
  },
  {
    "id": 931,
    "start": 5010040,
    "end": 5012120,
    "text": "ou pisabala"
  },
  {
    "id": 932,
    "start": 5012120,
    "end": 5014980,
    "text": "é uma questão que divide"
  },
  {
    "id": 933,
    "start": 5014980,
    "end": 5016380,
    "text": "especialistas"
  },
  {
    "id": 934,
    "start": 5016380,
    "end": 5022840,
    "text": "Então olha só, aí quando nós vamos entender quem é o Pizzaballa, né, olha isso, então"
  },
  {
    "id": 935,
    "start": 5022840,
    "end": 5027640,
    "text": "Pierre Batista Pizzaballa, é Pizzaballa se pronuncia né, eu tô falando pizza, mas é"
  },
  {
    "id": 936,
    "start": 5027640,
    "end": 5036400,
    "text": "Pizzaballa a pronúncia, olha como ele é chamado, Pierre, Pierre Batista Pizzaballa"
  },
  {
    "id": 937,
    "start": 5036400,
    "end": 5044400,
    "text": "de Jerusalém, olha que loucura tudo isso que nós estamos vendo, patriarca latino de"
  },
  {
    "id": 938,
    "start": 5044400,
    "end": 5050940,
    "text": "Jerusalém desde 2020, que não por coincidência, no mesmo período agora que está surgindo"
  },
  {
    "id": 939,
    "start": 5050940,
    "end": 5057560,
    "text": "a pandemia, no final de 2019 para 2020, nós temos a escolha como cardeal do Pizzaballa."
  },
  {
    "id": 940,
    "start": 5059960,
    "end": 5067320,
    "text": "Olha isso aqui, Pizzaballa é franciscano e atuou por mais de uma década como custódio"
  },
  {
    "id": 941,
    "start": 5067320,
    "end": 5076620,
    "text": "da terra santa, Jerusalém, tem destaque pelo trabalho com cristãos, judeus e muçulmanos."
  },
  {
    "id": 942,
    "start": 5077720,
    "end": 5080880,
    "text": "Oh my God!"
  },
  {
    "id": 943,
    "start": 5090480,
    "end": 5102580,
    "text": "E não é a toa que o Chris Lã vem na junção das três religiões, o judaísmo, cristianismo"
  },
  {
    "id": 944,
    "start": 5102580,
    "end": 5103880,
    "text": "e o Islam."
  },
  {
    "id": 945,
    "start": 5105360,
    "end": 5108560,
    "text": "O cara é um especialista dedicado a isso."
  },
  {
    "id": 946,
    "start": 5108560,
    "end": 5124860,
    "text": "e isso seria bíblico"
  },
  {
    "id": 947,
    "start": 5125740,
    "end": 5127980,
    "text": "e isso seria bíblico"
  },
  {
    "id": 948,
    "start": 5141060,
    "end": 5147800,
    "text": "Tem destaque pelo trabalho com cristãos, judeus e muçulmanos na região e se posiciona"
  },
  {
    "id": 949,
    "start": 5147800,
    "end": 5150440,
    "text": "em defesa dos civis durante o conflito de Gaza."
  },
  {
    "id": 950,
    "start": 5160020,
    "end": 5164800,
    "text": "E eu amo que vocês tem escatologia na veia que não deixa se desviar por nada."
  },
  {
    "id": 951,
    "start": 5164800,
    "end": 5170360,
    "text": "Hoje o Lucas me mandou, o Lucas pegou e já me mandou, eu tava pesquisando já, o Lucas"
  },
  {
    "id": 952,
    "start": 5170360,
    "end": 5176680,
    "text": "já me mandou o significado do nome dele, olha o significado do nome dele, vamos lá,"
  },
  {
    "id": 953,
    "start": 5176960,
    "end": 5184200,
    "text": "olha isso, Pierre Batista de Jerusalém, olha o significado do nome dele, vamos entender,"
  },
  {
    "id": 954,
    "start": 5184200,
    "end": 5196240,
    "text": "Olha isso aqui, batista em italiano significa o batizado ou aquele que batiza, derivado do grego"
  },
  {
    "id": 955,
    "start": 5196240,
    "end": 5207800,
    "text": "baptistes, aquele que leva ou do latim baptista, o batizador. É um nome que remete a João Batista"
  },
  {
    "id": 956,
    "start": 5209340,
    "end": 5214800,
    "text": "conhecido por batizar jesus do rio jordão"
  },
  {
    "id": 957,
    "start": 5215840,
    "end": 5222200,
    "text": "será que nós estamos vendo uma imitação assim como joão batista se identificou"
  },
  {
    "id": 958,
    "start": 5222200,
    "end": 5225980,
    "text": "quando chamaram ele de messias dizendo tu és os messias"
  },
  {
    "id": 959,
    "start": 5225980,
    "end": 5229220,
    "text": "ele disse não eu sou a voz que clama do deserto"
  },
  {
    "id": 960,
    "start": 5229220,
    "end": 5232940,
    "text": "eu não sou digno nem de desatar a sandália dos seus pés"
  },
  {
    "id": 961,
    "start": 5232940,
    "end": 5235260,
    "text": "mas pós a mim vira ele"
  },
  {
    "id": 962,
    "start": 5237260,
    "end": 5245920,
    "text": "O prepulsor, o preparador do messias da bíblia, agora temos como um dos candidatos como falso profeta"
  },
  {
    "id": 963,
    "start": 5245920,
    "end": 5250800,
    "text": "aquele que vai preparar o caminho pra quem? pra quem? pra quem?"
  },
  {
    "id": 964,
    "start": 5251020,
    "end": 5256360,
    "text": "Dessa vez não é pro Cristo, dessa vez é para o anticristo"
  },
  {
    "id": 965,
    "start": 5263940,
    "end": 5269380,
    "text": "Isso é bíblico."
  },
  {
    "id": 966,
    "start": 5269700,
    "end": 5274760,
    "text": "Isso é bíblico."
  },
  {
    "id": 967,
    "start": 5284360,
    "end": 5288570,
    "text": "sem axismos ok sem axismos só a bíblia"
  },
  {
    "id": 968,
    "start": 5310530,
    "end": 5315630,
    "text": "Um dos grandes candidatos, não estou dizendo que o é,"
  },
  {
    "id": 969,
    "start": 5316690,
    "end": 5325290,
    "text": "Mas você percebeu a interpretação? Como nós identificamos? Ok? Pierre pode ser utilizado"
  },
  {
    "id": 970,
    "start": 5325290,
    "end": 5333130,
    "text": "como uma forma abreviada ou diminutivo do nome italiano Pietro ou correspondente pelo"
  },
  {
    "id": 971,
    "start": 5333130,
    "end": 5340930,
    "text": "nome Pedro. E não é à toa que a grande instituição da igreja católica é justamente essa substituição"
  },
  {
    "id": 972,
    "start": 5340930,
    "end": 5343550,
    "text": "quando Jesus está dizendo a respeito dele mesmo, quando ele está falando para Pedro"
  },
  {
    "id": 973,
    "start": 5343550,
    "end": 5348810,
    "text": "Pedro, tu és pedregulho, tu és Pedro e provavelmente Jesus está apontando para si mesmo dizendo"
  },
  {
    "id": 974,
    "start": 5348810,
    "end": 5353050,
    "text": "sobre esta pedra eu vou edificar a minha igreja porque nós sabemos que Jesus é a pedra de"
  },
  {
    "id": 975,
    "start": 5353050,
    "end": 5358650,
    "text": "esquina angular, ok? E aí na doutrina católica apostólica romana eles colocam como se Pedro"
  },
  {
    "id": 976,
    "start": 5358650,
    "end": 5364770,
    "text": "é a pedra de esquina angular que fundamenta a igreja, ok? E por isso é chamado de Pedro"
  },
  {
    "id": 977,
    "start": 5365390,
    "end": 5371910,
    "text": "e não é a toa que agora nós temos um novo Pedro que também é João Batista que sucede"
  },
  {
    "id": 978,
    "start": 5371910,
    "end": 5378950,
    "text": "também prepara o caminho para o anticristo somente coincidências absurdas nós estamos"
  },
  {
    "id": 979,
    "start": 5378950,
    "end": 5386550,
    "text": "vendo ok bom e agora vamos entender o que a bíblia diz a respeito desse tema vamos entender"
  },
  {
    "id": 980,
    "start": 5386550,
    "end": 5390730,
    "text": "o que a bíblia diz não que eu acho não que eu penso não que eu quero não que o seu"
  },
  {
    "id": 981,
    "start": 5390730,
    "end": 5395770,
    "text": "pregador favorito diz não que aquele que você ouve os clickbaits diz não não com"
  },
  {
    "id": 982,
    "start": 5395770,
    "end": 5399530,
    "text": "aquele que vende o livro pra você e depois não pode pregar a verdade porque ele já"
  },
  {
    "id": 983,
    "start": 5399530,
    "end": 5399970,
    "text": "levou um livro"
  },
  {
    "id": 984,
    "start": 5400000,
    "end": 5406580,
    "text": "que diz o contrário, como que ele vai distorcer. Acho que nem eu, imagina eu, escrevo um livro e"
  },
  {
    "id": 985,
    "start": 5406580,
    "end": 5411060,
    "text": "fico falando todo mundo através daquele livro, acreditando naquilo, aquilo, aquilo, aí a profecia"
  },
  {
    "id": 986,
    "start": 5411060,
    "end": 5418100,
    "text": "vai no sentido contrário, ok? E eu faço o que? Eu rasgo os livros? Esse cuidado que vocês tem que ter,"
  },
  {
    "id": 987,
    "start": 5418360,
    "end": 5423240,
    "text": "que tem um monte de gente fazendo isso na internet, ok? Eles não voltam atrás, mesmo tudo está"
  },
  {
    "id": 988,
    "start": 5423240,
    "end": 5429980,
    "text": "acontecendo de acordo com aquilo que a bíblia diz, e por eles ter contrariado, só para manter o"
  },
  {
    "id": 989,
    "start": 5429980,
    "end": 5434480,
    "text": "um monte de gente engana. Cuidado com isso. A única coisa que eu digo pra você é pega"
  },
  {
    "id": 990,
    "start": 5434480,
    "end": 5438940,
    "text": "sua bíblia e vem comigo no Escatologia na Veia. Curta, compartilha, ativa o sininho,"
  },
  {
    "id": 991,
    "start": 5439020,
    "end": 5440200,
    "text": "deixa o like. Vem comigo."
  },
  {
    "id": 992,
    "start": 5440320,
    "end": 5446700,
    "text": "Você está assistindo Escatologia na Veia. Curta, compartilhe, ativa o sininho, deixa"
  },
  {
    "id": 993,
    "start": 5446700,
    "end": 5450080,
    "text": "o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 994,
    "start": 5456320,
    "end": 5460940,
    "text": "Vem comigo, Nescatologia Na Vê."
  },
  {
    "id": 995,
    "start": 5466400,
    "end": 5470400,
    "text": "Vem comigo Nescatologia Na Vê, eu quero agradecer a maior audiência que já tivemos"
  },
  {
    "id": 996,
    "start": 5470400,
    "end": 5477700,
    "text": "aí, temos quase 700 pessoas no canal online, quase 677 pessoas online conosco, deixa o"
  },
  {
    "id": 997,
    "start": 5477700,
    "end": 5481880,
    "text": "ativa o like, ativa o sininho, vamos espalhar essa verdade para o máximo de pessoas possíveis"
  },
  {
    "id": 998,
    "start": 5481880,
    "end": 5486680,
    "text": "pega a sua bíblia e venha conosco nos nossos gráficos exclusivos que nós temos aqui para"
  },
  {
    "id": 999,
    "start": 5486680,
    "end": 5489800,
    "text": "trazer o melhor da escatologia para você da internet, ok?"
  },
  {
    "id": 1000,
    "start": 5490080,
    "end": 5494060,
    "text": "Vamos relembrar a primeira live que eu fiz aqui na internet junto com o Sandro Rocha"
  },
  {
    "id": 1001,
    "start": 5494060,
    "end": 5495100,
    "text": "quem se lembra?"
  },
  {
    "id": 1002,
    "start": 5495300,
    "end": 5498580,
    "text": "Apocalipse 17 falando justamente desse tema, ok?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1003,
    "start": 5498580,
    "end": 5502460,
    "text": "Que é a primeira live que nós temos aqui no canal há 5 anos atrás, quase, ok?"
  },
  {
    "id": 1004,
    "start": 5502800,
    "end": 5506960,
    "text": "E eu já falava dessas coisas, como aconteceria, porque aconteceria de acordo com a bíblia,"
  },
  {
    "id": 1005,
    "start": 5506960,
    "end": 5509900,
    "text": "Ok? Vem comigo, vamos lá, Apocalipse 17",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1006,
    "start": 5509900,
    "end": 5513280,
    "text": "Vem comigo no escatologia na veia, Apocalipse 17",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1007,
    "start": 5513280,
    "end": 5516360,
    "text": "Abra a tua bíblia aí, se tiver na tua bíblia, fique com ela"
  },
  {
    "id": 1008,
    "start": 5516360,
    "end": 5519360,
    "text": "Se não tiver na tua bíblia, esqueça tudo que eu tô dizendo pra você nessa noite"
  },
  {
    "id": 1009,
    "start": 5519360,
    "end": 5522660,
    "text": "Tudo que você viu nessa live, saia desse canal, vai ver outra coisa"
  },
  {
    "id": 1010,
    "start": 5522660,
    "end": 5526220,
    "text": "Ok? Se não tiver na bíblia, é o que eu vou mostrar aqui pra você nessa noite"
  },
  {
    "id": 1011,
    "start": 5526220,
    "end": 5529440,
    "text": "Venha comigo no escatologia na veia, vamos lá"
  },
  {
    "id": 1012,
    "start": 5529440,
    "end": 5533740,
    "text": "Eu tô dizendo o seguinte, veio um dos sete anjos"
  },
  {
    "id": 1013,
    "start": 5533740,
    "end": 5537500,
    "text": "que tinha as sete taças e falou comigo dizendo, vem ver"
  },
  {
    "id": 1014,
    "start": 5537500,
    "end": 5540360,
    "text": "mostrar-te-ei a condenação da grande prostituta"
  },
  {
    "id": 1015,
    "start": 5540360,
    "end": 5542940,
    "text": "que está sentada sobre muitas águas"
  },
  {
    "id": 1016,
    "start": 5542940,
    "end": 5544040,
    "text": "de acordo com a bíblia"
  },
  {
    "id": 1017,
    "start": 5544040,
    "end": 5545000,
    "text": "e olha o que ele diz"
  },
  {
    "id": 1018,
    "start": 5545000,
    "end": 5548340,
    "text": "a qual fornicaram os reis da terra"
  },
  {
    "id": 1019,
    "start": 5549600,
    "end": 5555140,
    "text": "e os que habitam na terra se embebedaram com o vinho da sua fornicação"
  },
  {
    "id": 1020,
    "start": 5555140,
    "end": 5556080,
    "text": "ok"
  },
  {
    "id": 1021,
    "start": 5556080,
    "end": 5558780,
    "text": "e levou-me em espírito a um deserto"
  },
  {
    "id": 1022,
    "start": 5558780,
    "end": 5560640,
    "text": "e olha o que ele está vendo, olha o que João está vendo"
  },
  {
    "id": 1023,
    "start": 5560640,
    "end": 5562220,
    "text": "você vai ver o desenho depois que João viu"
  },
  {
    "id": 1024,
    "start": 5562220,
    "end": 5564180,
    "text": "você vai ver a mesma coisa que o João viu, ok?"
  },
  {
    "id": 1025,
    "start": 5565700,
    "end": 5568200,
    "text": "E me levou em espírito a um deserto"
  },
  {
    "id": 1026,
    "start": 5568200,
    "end": 5571500,
    "text": "e vi uma mulher sentada sobre uma besta"
  },
  {
    "id": 1027,
    "start": 5571500,
    "end": 5573280,
    "text": "de cor escarlata"
  },
  {
    "id": 1028,
    "start": 5573280,
    "end": 5576340,
    "text": "que estava cheia de nome de blasfêmia"
  },
  {
    "id": 1029,
    "start": 5576340,
    "end": 5579840,
    "text": "que tinha sete cabeças"
  },
  {
    "id": 1030,
    "start": 5579840,
    "end": 5581740,
    "text": "e dez chifres"
  },
  {
    "id": 1031,
    "start": 5581740,
    "end": 5584680,
    "text": "ou seja, olha o que ele está dizendo, que vi uma mulher"
  },
  {
    "id": 1032,
    "start": 5584680,
    "end": 5587920,
    "text": "assentada numa besta que tem sete cabeças e dez chifres"
  },
  {
    "id": 1033,
    "start": 5587920,
    "end": 5591620,
    "text": "todo mundo sabe que no Apocalipse, na Bíblia"
  },
  {
    "id": 1034,
    "start": 5591620,
    "end": 5598080,
    "text": "única besta que tem sete cabeças e dez chifres é a besta da apocalipse 13, não tem outra",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1035,
    "start": 5599100,
    "end": 5604700,
    "text": "ok? e a besta da apocalipse 13 nada mais é do que a representação do islã",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1036,
    "start": 5605380,
    "end": 5612400,
    "text": "como eu sempre trouxe pra vocês, ou seja, a bíblia está me dizendo que essa mulher, essa menetriz"
  },
  {
    "id": 1037,
    "start": 5612400,
    "end": 5617280,
    "text": "essa prostituta, ela vai se assentar em cima do islã"
  },
  {
    "id": 1038,
    "start": 5617980,
    "end": 5621600,
    "text": "vai haver uma fusão dessa mulher com o islã"
  },
  {
    "id": 1039,
    "start": 5621620,
    "end": 5623540,
    "text": "é o que a bíblia diz"
  },
  {
    "id": 1040,
    "start": 5624280,
    "end": 5625880,
    "text": "eu to falando de bíblia tá"
  },
  {
    "id": 1041,
    "start": 5625880,
    "end": 5627820,
    "text": "aqui nós não trabalhamos com archismos"
  },
  {
    "id": 1042,
    "start": 5627820,
    "end": 5629260,
    "text": "ok, e olha o que ele diz"
  },
  {
    "id": 1043,
    "start": 5629260,
    "end": 5632000,
    "text": "e a mulher estava vestida de púrpura"
  },
  {
    "id": 1044,
    "start": 5632000,
    "end": 5633340,
    "text": "e de escarlata"
  },
  {
    "id": 1045,
    "start": 5633340,
    "end": 5635780,
    "text": "e adornada com ouro, pedras preciosas"
  },
  {
    "id": 1046,
    "start": 5636520,
    "end": 5637880,
    "text": "pérolas, e tinha na sua"
  },
  {
    "id": 1047,
    "start": 5637880,
    "end": 5639620,
    "text": "mão cálice de ouro"
  },
  {
    "id": 1048,
    "start": 5639620,
    "end": 5641620,
    "text": "cheio das abominações"
  },
  {
    "id": 1049,
    "start": 5642440,
    "end": 5644080,
    "text": "e da imudiça"
  },
  {
    "id": 1050,
    "start": 5644080,
    "end": 5645440,
    "text": "da sua fornicação"
  },
  {
    "id": 1051,
    "start": 5645440,
    "end": 5647660,
    "text": "e a bíblia diz que sobre"
  },
  {
    "id": 1052,
    "start": 5647660,
    "end": 5649780,
    "text": "as asas das abominações virá"
  },
  {
    "id": 1053,
    "start": 5649780,
    "end": 5654620,
    "text": "assolador o assolador de acordo com daniel 927 é juntamente a representação",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 927,
        "verse": null
      }
    ]
  },
  {
    "id": 1054,
    "start": 5654620,
    "end": 5660100,
    "text": "anticristo e ele diz então que sobre as asas das abominações ou seja sobre as"
  },
  {
    "id": 1055,
    "start": 5660100,
    "end": 5663020,
    "text": "asas justamente dessa representação do islã"
  },
  {
    "id": 1056,
    "start": 5663020,
    "end": 5666540,
    "text": "justamente juntamente com a igreja católica apostórica romana é que vai"
  },
  {
    "id": 1057,
    "start": 5666540,
    "end": 5672480,
    "text": "virar o assolador que é o anticristo é o que a bíblia diz ok então ele diz e na"
  },
  {
    "id": 1058,
    "start": 5672480,
    "end": 5677360,
    "text": "sua testa está escrito o nome mistério a grande babilônia a mãe das"
  },
  {
    "id": 1059,
    "start": 5677360,
    "end": 5682180,
    "text": "prostituições e das abominações da terra, ou seja, olha o que o João viu"
  },
  {
    "id": 1060,
    "start": 5682960,
    "end": 5685760,
    "text": "João então vê uma mulher, uma prostituta"
  },
  {
    "id": 1061,
    "start": 5688420,
    "end": 5689080,
    "text": "assentada"
  },
  {
    "id": 1062,
    "start": 5689080,
    "end": 5690640,
    "text": "em cima de uma besta"
  },
  {
    "id": 1063,
    "start": 5693320,
    "end": 5696480,
    "text": "Essa besta, ela tem pé de urso"
  },
  {
    "id": 1064,
    "start": 5697380,
    "end": 5699740,
    "text": "semelhante a leopardo, boca de leão"
  },
  {
    "id": 1065,
    "start": 5699740,
    "end": 5700960,
    "text": "nós já aprendemos"
  },
  {
    "id": 1066,
    "start": 5702080,
    "end": 5702740,
    "text": "ok?"
  },
  {
    "id": 1067,
    "start": 5703280,
    "end": 5707000,
    "text": "Essa besta, ela tem sete cabeças e dez chifres"
  },
  {
    "id": 1068,
    "start": 5707360,
    "end": 5709920,
    "text": "que é puramente uma representação do islã"
  },
  {
    "id": 1069,
    "start": 5710660,
    "end": 5712000,
    "text": "não tem pra onde correr"
  },
  {
    "id": 1070,
    "start": 5712560,
    "end": 5714140,
    "text": "ok? é isso que a bíblia diz"
  },
  {
    "id": 1071,
    "start": 5714140,
    "end": 5717020,
    "text": "então ela tem um cálice na sua mão"
  },
  {
    "id": 1072,
    "start": 5717020,
    "end": 5720240,
    "text": "essa, e eu sempre trouxe isso daqui pra vocês ó"
  },
  {
    "id": 1073,
    "start": 5720240,
    "end": 5723120,
    "text": "o anticristo, essa, isso daqui representa o que?"
  },
  {
    "id": 1074,
    "start": 5723400,
    "end": 5726640,
    "text": "o anticristo com o califado islâmico"
  },
  {
    "id": 1075,
    "start": 5726640,
    "end": 5729360,
    "text": "e com a igreja católica apostólica romana"
  },
  {
    "id": 1076,
    "start": 5729940,
    "end": 5732120,
    "text": "isso aqui é a representação daquilo que a bíblia diz"
  },
  {
    "id": 1077,
    "start": 5732120,
    "end": 5735460,
    "text": "como se, isso aqui tá, você vai lá na primeira live que tem aqui no canal"
  },
  {
    "id": 1078,
    "start": 5735460,
    "end": 5737460,
    "text": "Ou melhor, vai no canal do Sandro Rocha"
  },
  {
    "id": 1079,
    "start": 5738200,
    "end": 5740440,
    "text": "Busca lá Sandro Rocha e Thiago Vortes"
  },
  {
    "id": 1080,
    "start": 5740440,
    "end": 5742320,
    "text": "Você vai ver há 5 anos atrás"
  },
  {
    "id": 1081,
    "start": 5742320,
    "end": 5744840,
    "text": "Eu mostrando esses gráficos que eu estou mostrando para vocês aqui"
  },
  {
    "id": 1082,
    "start": 5745800,
    "end": 5746140,
    "text": "Ok?"
  },
  {
    "id": 1083,
    "start": 5746440,
    "end": 5747860,
    "text": "Dizendo que isso aconteceria"
  },
  {
    "id": 1084,
    "start": 5747860,
    "end": 5749980,
    "text": "A representação do Islam"
  },
  {
    "id": 1085,
    "start": 5749980,
    "end": 5752740,
    "text": "Juntamente com o falso profeta"
  },
  {
    "id": 1086,
    "start": 5754020,
    "end": 5757340,
    "text": "Juntamente com a igreja católica apostólica romana"
  },
  {
    "id": 1087,
    "start": 5757340,
    "end": 5760360,
    "text": "E aí a bilhé diz então que ele se veste de escarlata"
  },
  {
    "id": 1088,
    "start": 5761080,
    "end": 5761640,
    "text": "Cúrpura"
  },
  {
    "id": 1089,
    "start": 5761640,
    "end": 5762640,
    "text": "Ok?"
  },
  {
    "id": 1090,
    "start": 5763380,
    "end": 5765060,
    "text": "E tem o cálice na sua mão de ouro"
  },
  {
    "id": 1091,
    "start": 5767400,
    "end": 5774860,
    "text": "Nossa, que coincidência daquilo que a Bíblia diz, né, com a única religião, com a única"
  },
  {
    "id": 1092,
    "start": 5774860,
    "end": 5780140,
    "text": "mulher que tem esse símbolo, ou se você achar outro nome no mundo, você me diz, ok,"
  },
  {
    "id": 1093,
    "start": 5780140,
    "end": 5785400,
    "text": "eu não conheço, eu só conheço essa, ok, então a Bíblia está me dizendo que haverá"
  },
  {
    "id": 1094,
    "start": 5785400,
    "end": 5791360,
    "text": "uma fusão da Igreja Católica Apostólica Romana com o Islam para trazer o Anticristo,"
  },
  {
    "id": 1095,
    "start": 5791860,
    "end": 5799320,
    "text": "E aí nós vemos o que? O Papa Francisco se reunindo, como representação do Papa, se reunindo com o Islam"
  },
  {
    "id": 1096,
    "start": 5800640,
    "end": 5806700,
    "text": "Beijando os pés justamente do Islam, beijando os pés de líderes muçulmanos"
  },
  {
    "id": 1097,
    "start": 5806700,
    "end": 5811300,
    "text": "Que foi uma das maiores abominações, e eu mostro isso pra você na Bíblia, não sou eu quem digo, ok?"
  },
  {
    "id": 1098,
    "start": 5811520,
    "end": 5818440,
    "text": "Não sou eu quem digo, é a Bíblia, ou seja, irmãos, tudo que levou na Bíblia Israel cativo para algum império"
  },
  {
    "id": 1099,
    "start": 5818440,
    "end": 5820400,
    "text": "foi por conta do ecumenismo"
  },
  {
    "id": 1100,
    "start": 5820400,
    "end": 5824560,
    "text": "toda vez que israel se fundia com outro deus que não era o deus de israel"
  },
  {
    "id": 1101,
    "start": 5824560,
    "end": 5828440,
    "text": "deus mandava o imperio invadir israel e ius levar cativo"
  },
  {
    "id": 1102,
    "start": 5829460,
    "end": 5829900,
    "text": "ok?"
  },
  {
    "id": 1103,
    "start": 5830280,
    "end": 5831840,
    "text": "é proibido por deus"
  },
  {
    "id": 1104,
    "start": 5831840,
    "end": 5832840,
    "text": "de acordo com a bíblia"
  },
  {
    "id": 1105,
    "start": 5832840,
    "end": 5834380,
    "text": "vamos ver o que a bíblia diz que é melhor"
  },
  {
    "id": 1106,
    "start": 5834380,
    "end": 5835980,
    "text": "vamos ficar com a bíblia"
  },
  {
    "id": 1107,
    "start": 5835980,
    "end": 5837500,
    "text": "ok? pra você entender o que está acontecendo"
  },
  {
    "id": 1108,
    "start": 5837500,
    "end": 5839880,
    "text": "e a tamanha abominação que isso é pra deus"
  },
  {
    "id": 1109,
    "start": 5839880,
    "end": 5841380,
    "text": "vamos lá no livro de êxodo"
  },
  {
    "id": 1110,
    "start": 5841380,
    "end": 5843100,
    "text": "quando deus institui os dez mandamentos"
  },
  {
    "id": 1111,
    "start": 5843100,
    "end": 5844040,
    "text": "êxodo 20"
  },
  {
    "id": 1112,
    "start": 5844040,
    "end": 5845020,
    "text": "olha o que deus diz"
  },
  {
    "id": 1113,
    "start": 5845020,
    "end": 5847300,
    "text": "então falou deus todas essas palavras"
  },
  {
    "id": 1114,
    "start": 5847300,
    "end": 5853640,
    "text": "Eu sou o Senhor teu Deus que te tirei da terra do Egito, da casa da servidão."
  },
  {
    "id": 1115,
    "start": 5853980,
    "end": 5856480,
    "text": "Não terá outros deuses diante de mim."
  },
  {
    "id": 1116,
    "start": 5857280,
    "end": 5859540,
    "text": "Ponto. Não existe fusão de religião."
  },
  {
    "id": 1117,
    "start": 5859900,
    "end": 5862340,
    "text": "Não existe ecumenismo para Deus. Para Deus isso é diabólico."
  },
  {
    "id": 1118,
    "start": 5863220,
    "end": 5867820,
    "text": "Para Deus o ecumenismo foi o que sempre trouxe a ira dele sobre a nação de Israel."
  },
  {
    "id": 1119,
    "start": 5868440,
    "end": 5872440,
    "text": "Toda vez que Israel se desviava adorando outros deuses e se fundindo com outros deuses,"
  },
  {
    "id": 1120,
    "start": 5873060,
    "end": 5876140,
    "text": "Deus transgredia esse mandamento e Deus mandava juízo sobre eles."
  },
  {
    "id": 1121,
    "start": 5876140,
    "end": 5882000,
    "text": "Olha o que a Bíblia diz, não farás para ti essa imagem de escultura, nem alguma semelhança"
  },
  {
    "id": 1122,
    "start": 5882000,
    "end": 5886740,
    "text": "que há acima do céu, nem abaixo da terra, nem nas águas, nem debaixo das águas."
  },
  {
    "id": 1123,
    "start": 5887040,
    "end": 5892160,
    "text": "Não te curvará diante delas para servir, porque eu sou o Senhor teu Deus, sou o Deus"
  },
  {
    "id": 1124,
    "start": 5892160,
    "end": 5896700,
    "text": "eloso que visita a iniquidade dos pais aos filhos até a terceira e a quarta geração"
  },
  {
    "id": 1125,
    "start": 5896700,
    "end": 5897880,
    "text": "daqueles que me odeiam."
  },
  {
    "id": 1126,
    "start": 5898320,
    "end": 5901520,
    "text": "Não fará outros deuses comigo!"
  },
  {
    "id": 1127,
    "start": 5910580,
    "end": 5914780,
    "text": "Se tiver na sua bíblia, fica com ela, se não tiver, descarta tudo que eu estou mostrando"
  },
  {
    "id": 1128,
    "start": 5914780,
    "end": 5915920,
    "text": "pra você nessa noite."
  },
  {
    "id": 1129,
    "start": 5925960,
    "end": 5934080,
    "text": "Não fará outros deuses comigo, deuses de prata, deuses de ouro, não fareis para vós."
  },
  {
    "id": 1130,
    "start": 5935520,
    "end": 5941560,
    "text": "Deus sempre condenou, como que me levanta uma igreja dizendo que é cristã que não"
  },
  {
    "id": 1131,
    "start": 5941560,
    "end": 5947300,
    "text": "obedece os mandamentos de Deus e agora está criando um ecumenismo que Deus sempre abominou?"
  },
  {
    "id": 1132,
    "start": 5948020,
    "end": 5951740,
    "text": "Não é a toa que é isso que vai trazer a grande tribulação e a ira de Deus sobre"
  },
  {
    "id": 1133,
    "start": 5951740,
    "end": 5958520,
    "text": "a terra, é o ecumenismo que vai haver pela última vez, estão anulando o sacrifício"
  },
  {
    "id": 1134,
    "start": 5958520,
    "end": 5978380,
    "text": "de Jesus da cruz aleluia a bíblia explica-se a si mesma não sou eu e a bíblia quem diz"
  },
  {
    "id": 1135,
    "start": 5984720,
    "end": 5985260,
    "text": "Escatologia."
  },
  {
    "id": 1136,
    "start": 5986160,
    "end": 5996080,
    "text": "Na veia, voltando para Apocalipse 17, a condenação da Grande Meretriz, vamos lá, olha o que ele",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1137,
    "start": 5996080,
    "end": 5999880,
    "text": "Eu vi que a mulher estava embriagada com o sangue dos santos"
  },
  {
    "id": 1138,
    "start": 6000000,
    "end": 6005360,
    "text": "fazendo uma referência tanto na fusão que vai haver com o Islam na grande tribulação,"
  },
  {
    "id": 1139,
    "start": 6005360,
    "end": 6010440,
    "text": "tanto também com aquilo que aconteceu durante a equisição romana, que no caso o papado"
  },
  {
    "id": 1140,
    "start": 6010440,
    "end": 6014560,
    "text": "sempre esteve envolvido na perseguição da própria igreja, ok?"
  },
  {
    "id": 1141,
    "start": 6014980,
    "end": 6021040,
    "text": "Então ele diz, e do sangue das testemunhas de Jesus, e vê doeu maravilhei-me com grande"
  },
  {
    "id": 1142,
    "start": 6021040,
    "end": 6026240,
    "text": "admiração, porque nós sabemos que a igreja católica apostólica romana é o que perseguiu"
  },
  {
    "id": 1143,
    "start": 6026240,
    "end": 6029980,
    "text": "a igreja verdadeira durante o período histórico, e é que na grande tribulação vai-se"
  },
  {
    "id": 1144,
    "start": 6029980,
    "end": 6036460,
    "text": "fundir com Islam para perseguir aqueles que se converterem e o povo de Deus e o anjo me"
  },
  {
    "id": 1145,
    "start": 6036460,
    "end": 6042240,
    "text": "disse porque que tu tá admirado eu te direi o mistério da mulher da besta da mulher e"
  },
  {
    "id": 1146,
    "start": 6042240,
    "end": 6049980,
    "text": "da besta que traz a qual tem sete cabeças e dez chifres ele diz a besta que viste foi"
  },
  {
    "id": 1147,
    "start": 6049980,
    "end": 6055080,
    "text": "Já não é, há de subir do abismo, e irá a perdição"
  },
  {
    "id": 1148,
    "start": 6055080,
    "end": 6062480,
    "text": "E cujos que habitam na terra, cujos nomes não estão escritos no livro da vida"
  },
  {
    "id": 1149,
    "start": 6062480,
    "end": 6066880,
    "text": "Desde a criação do mundo, se admirarão vendo a besta"
  },
  {
    "id": 1150,
    "start": 6066880,
    "end": 6071540,
    "text": "Que era, que é, que era, já não é e ainda que é"
  },
  {
    "id": 1151,
    "start": 6072120,
    "end": 6076820,
    "text": "Por que que só aqueles que não tiveram o nome escrito no livro da vida"
  },
  {
    "id": 1152,
    "start": 6076820,
    "end": 6079540,
    "text": "É que verão a besta fisicamente diante delas"
  },
  {
    "id": 1153,
    "start": 6079540,
    "end": 6081460,
    "text": "na fusão fisicamente"
  },
  {
    "id": 1154,
    "start": 6081460,
    "end": 6084040,
    "text": "porque os que tem o nome escrito no livro da vida"
  },
  {
    "id": 1155,
    "start": 6084040,
    "end": 6086900,
    "text": "deixa eu te contar, eles não estarão mais aqui"
  },
  {
    "id": 1156,
    "start": 6086900,
    "end": 6087640,
    "text": "aleluia"
  },
  {
    "id": 1157,
    "start": 6087640,
    "end": 6089640,
    "text": "por isso que aqueles que não tiverem"
  },
  {
    "id": 1158,
    "start": 6089640,
    "end": 6090540,
    "text": "é que vão ver"
  },
  {
    "id": 1159,
    "start": 6091000,
    "end": 6093540,
    "text": "porque aqueles que tiverem o nome escrito não verão"
  },
  {
    "id": 1160,
    "start": 6094340,
    "end": 6095760,
    "text": "a plenitude da besta"
  },
  {
    "id": 1161,
    "start": 6095760,
    "end": 6097580,
    "text": "não passarão pela grande emulação"
  },
  {
    "id": 1162,
    "start": 6097580,
    "end": 6099580,
    "text": "não estarão debaixo do juízo de deus"
  },
  {
    "id": 1163,
    "start": 6099580,
    "end": 6101420,
    "text": "porque a igreja não tem nada a ver com isso"
  },
  {
    "id": 1164,
    "start": 6101420,
    "end": 6103120,
    "text": "com essa treta"
  },
  {
    "id": 1165,
    "start": 6103640,
    "end": 6104080,
    "text": "aleluia"
  },
  {
    "id": 1166,
    "start": 6104080,
    "end": 6106920,
    "text": "e ele diz então aqui há sentido quem tem sabedoria"
  },
  {
    "id": 1167,
    "start": 6106920,
    "end": 6111360,
    "text": "sete cabeças são sete montes sobre as quais a mulher está sentada ou seja"
  },
  {
    "id": 1168,
    "start": 6111360,
    "end": 6116300,
    "text": "prostituta são também sete reis cinco já caíram existe outra ainda não é vindo"
  },
  {
    "id": 1169,
    "start": 6116300,
    "end": 6121700,
    "text": "e quando vier convém que dure um pouco de tempo e aí nós já tivemos esse"
  },
  {
    "id": 1170,
    "start": 6121700,
    "end": 6125700,
    "text": "gráfico eu trouxe pra vocês há cinco anos atrás todos os impérios que israel"
  },
  {
    "id": 1171,
    "start": 6125700,
    "end": 6130360,
    "text": "ficou cativo ao longo do período histórico egito império assírio"
  },
  {
    "id": 1172,
    "start": 6130360,
    "end": 6135600,
    "text": "império medopessa que é o urso império grego que é o leopardo império romano"
  },
  {
    "id": 1173,
    "start": 6135600,
    "end": 6140920,
    "text": "que as pernas de ferro, o império turco-otomano que veio depois do império romano, o império"
  },
  {
    "id": 1174,
    "start": 6141560,
    "end": 6147040,
    "text": "babilônico, tanto que nós estamos vendo eles tentando trazer à tona novamente o império"
  },
  {
    "id": 1175,
    "start": 6147040,
    "end": 6152540,
    "text": "turco-otomano, por isso que ele diz que a besta que viste era e já não é mais resurgirá"
  },
  {
    "id": 1176,
    "start": 6152540,
    "end": 6157960,
    "text": "do abismo e o oitavo rei a representação justamente é um dos sete, qual que é um"
  },
  {
    "id": 1177,
    "start": 6157960,
    "end": 6158780,
    "text": "dos sete?"
  },
  {
    "id": 1178,
    "start": 6158860,
    "end": 6164660,
    "text": "Ou seja, é um dos que foram relacionados no passado, ou um do império babilônico ou"
  },
  {
    "id": 1179,
    "start": 6164660,
    "end": 6168500,
    "text": "do império romano, império grego, império medopérsico, império sírio e império grego."
  },
  {
    "id": 1180,
    "start": 6168820,
    "end": 6173820,
    "text": "Provavelmente nós estamos vendo o ressurgimento do império autumano, por isso que a bíblia"
  },
  {
    "id": 1181,
    "start": 6173820,
    "end": 6176940,
    "text": "se refere que é um dos sete, ok?"
  },
  {
    "id": 1182,
    "start": 6177100,
    "end": 6180880,
    "text": "Olha o que a bíblia diz, aqui é sentido quem tem sabedoria, as sete cabeças são sete"
  },
  {
    "id": 1183,
    "start": 6180880,
    "end": 6186480,
    "text": "montes sobre as quais as mulheres são assentadas, os dez chifres que viste são dez reis, que"
  },
  {
    "id": 1184,
    "start": 6186480,
    "end": 6193100,
    "text": "ainda não receberão reino, mas receberão poder como reis por uma hora juntamente com"
  },
  {
    "id": 1185,
    "start": 6193100,
    "end": 6193560,
    "text": "a besta."
  },
  {
    "id": 1186,
    "start": 6193560,
    "end": 6195840,
    "text": "e olha o que a bíblia diz que vai acontecer"
  },
  {
    "id": 1187,
    "start": 6195840,
    "end": 6198160,
    "text": "este tem o mesmo intento"
  },
  {
    "id": 1188,
    "start": 6199480,
    "end": 6201760,
    "text": "entregarão seu poder a besta"
  },
  {
    "id": 1189,
    "start": 6203140,
    "end": 6205180,
    "text": "ou seja, ele está dizendo que o que?"
  },
  {
    "id": 1190,
    "start": 6205500,
    "end": 6207700,
    "text": "que a mesma coisa que o dragão está fazendo"
  },
  {
    "id": 1191,
    "start": 6207700,
    "end": 6210020,
    "text": "a mesma coisa que a china está fazendo"
  },
  {
    "id": 1192,
    "start": 6210020,
    "end": 6212460,
    "text": "é a mesma coisa que os reis vão fazer"
  },
  {
    "id": 1193,
    "start": 6213060,
    "end": 6215960,
    "text": "vai entregar o poder para os muçulmanos"
  },
  {
    "id": 1194,
    "start": 6215960,
    "end": 6218420,
    "text": "vai entregar o poder para o islã"
  },
  {
    "id": 1195,
    "start": 6218420,
    "end": 6220560,
    "text": "vai entregar o poder para os árabes"
  },
  {
    "id": 1196,
    "start": 6220560,
    "end": 6223460,
    "text": "é isso que a bíblia está dizendo, vai entregar o poder para o islã"
  },
  {
    "id": 1197,
    "start": 6224180,
    "end": 6229520,
    "text": "Por isso que nós estamos vendo essa guerra tarifária com o Trump serve para subjugar"
  },
  {
    "id": 1198,
    "start": 6229520,
    "end": 6235900,
    "text": "o dólar e para que surja uma nova hegemonia global, para surgir então uma grande prostituição"
  },
  {
    "id": 1199,
    "start": 6235900,
    "end": 6242060,
    "text": "global, todos serão contaminados e comprados pelo anticristo através da igreja católica"
  },
  {
    "id": 1200,
    "start": 6242060,
    "end": 6247160,
    "text": "apostólica romana, através também que é a representação do falso profeta e a representação"
  },
  {
    "id": 1201,
    "start": 6247160,
    "end": 6249300,
    "text": "também do dragão que é a representação da China."
  },
  {
    "id": 1202,
    "start": 6250380,
    "end": 6255080,
    "text": "Eles vão entregar autoridade, vão entregar o seu poder para a besta, e quem é a besta?"
  },
  {
    "id": 1203,
    "start": 6255180,
    "end": 6256600,
    "text": "O Islã."
  },
  {
    "id": 1204,
    "start": 6257600,
    "end": 6262540,
    "text": "Estes combaterão contra o Cordeiro, ou seja, o Islã estará lutando contra o Cordeiro"
  },
  {
    "id": 1205,
    "start": 6262540,
    "end": 6266680,
    "text": "no final da grande ebolação, como nós aprendemos na última live, com o rei da Síria."
  },
  {
    "id": 1206,
    "start": 6267140,
    "end": 6273180,
    "text": "E o Cordeiros vencerá, porque é senhor dos senhores, rei dos reis, vencerão também"
  },
  {
    "id": 1207,
    "start": 6273180,
    "end": 6275360,
    "text": "os que estão com ele, quem que estão com ele?"
  },
  {
    "id": 1208,
    "start": 6275360,
    "end": 6280800,
    "text": "os chamados eleitos e fiéis, vestido de linho fino, puro e branco que é a justiça dos santos,"
  },
  {
    "id": 1209,
    "start": 6280820,
    "end": 6282500,
    "text": "ou seja, a igreja do Senhor."
  },
  {
    "id": 1210,
    "start": 6284220,
    "end": 6288320,
    "text": "A Bíblia explica-se a si mesma e disse-me,"
  },
  {
    "id": 1211,
    "start": 6288540,
    "end": 6294300,
    "text": "as águas que viste onde se está sentada a prostituta são povos, multidões, nações e línguas."
  },
  {
    "id": 1212,
    "start": 6294680,
    "end": 6299380,
    "text": "E os dez chifres que viste das bestas são os que odiarão a prostituta."
  },
  {
    "id": 1213,
    "start": 6299380,
    "end": 6307380,
    "text": "ou seja a bíblia profetiza que o islã vai se voltar contra a igreja católica apostólica romana na grande emulação"
  },
  {
    "id": 1214,
    "start": 6308080,
    "end": 6312300,
    "text": "ok? é só uma fusão pra conseguir o poder"
  },
  {
    "id": 1215,
    "start": 6312300,
    "end": 6321340,
    "text": "depois que o islã conseguir o que quer porque de acordo com a corão só podem adorar a ala, a maomé, não tem fusão, é uma mentira isso"
  },
  {
    "id": 1216,
    "start": 6321340,
    "end": 6326480,
    "text": "não existe ecumenismo para o islã, isso é uma grande mentira de acordo com a corão"
  },
  {
    "id": 1217,
    "start": 6326480,
    "end": 6328380,
    "text": "com o próprio é o corão"
  },
  {
    "id": 1218,
    "start": 6328380,
    "end": 6330500,
    "text": "então a bíblia profetiza"
  },
  {
    "id": 1219,
    "start": 6330500,
    "end": 6332460,
    "text": "que o próprio islã vai se levantar"
  },
  {
    "id": 1220,
    "start": 6332460,
    "end": 6334300,
    "text": "contra a igreja católica postólica romana"
  },
  {
    "id": 1221,
    "start": 6334300,
    "end": 6337560,
    "text": "na grande bulação e vai destruir o vaticano"
  },
  {
    "id": 1222,
    "start": 6337560,
    "end": 6339600,
    "text": "de acordo com a bíblia, é o que a bíblia diz"
  },
  {
    "id": 1223,
    "start": 6339600,
    "end": 6342320,
    "text": "e os dez chefes que vistes na bestas"
  },
  {
    "id": 1224,
    "start": 6342320,
    "end": 6344520,
    "text": "são os que odiarão a prostituta"
  },
  {
    "id": 1225,
    "start": 6344520,
    "end": 6347800,
    "text": "ou seja, vão odiar a igreja católica postólica romana"
  },
  {
    "id": 1226,
    "start": 6347800,
    "end": 6350140,
    "text": "e a colocarão desolada e nua"
  },
  {
    "id": 1227,
    "start": 6350140,
    "end": 6352700,
    "text": "comerão a sua carne e queimarão no fogo"
  },
  {
    "id": 1228,
    "start": 6352700,
    "end": 6355440,
    "text": "a bíblia profetiza a queda do império"
  },
  {
    "id": 1229,
    "start": 6355440,
    "end": 6362060,
    "text": "justamente da representação do vaticano e ele diz porque deus tem posto em seus corações"
  },
  {
    "id": 1230,
    "start": 6362060,
    "end": 6369760,
    "text": "que cumpram o seu intento e tem uma mesma ideia que deem a besta o seu reino ou seja"
  },
  {
    "id": 1231,
    "start": 6369760,
    "end": 6375280,
    "text": "quando eles decidirem entregar o poder para o islã é deus que está colocando com o"
  },
  {
    "id": 1232,
    "start": 6375280,
    "end": 6379970,
    "text": "intento para deus se vingar de tudo que eles fizeram ao longo do período histórico com"
  },
  {
    "id": 1233,
    "start": 6379970,
    "end": 6387630,
    "text": "povo é o que a bíblia diz até que se cumpra as palavras de deus deus tá no controle de tudo tudo"
  },
  {
    "id": 1234,
    "start": 6387630,
    "end": 6393950,
    "text": "que tá acontecendo a mulher que viste a grande cidade que reina sobre os reis da terra uns dizem"
  },
  {
    "id": 1235,
    "start": 6393950,
    "end": 6399590,
    "text": "que é jerusalém outros dizem que é o vaticano dentro do tipo e antipo isso não faz importância"
  },
  {
    "id": 1236,
    "start": 6399590,
    "end": 6406710,
    "text": "alguma ok essa é a profecia essa é a verdade de tudo que tá acontecendo estamos vendo justamente"
  },
  {
    "id": 1237,
    "start": 6406710,
    "end": 6420030,
    "text": "profecia se cumprindo diante dos nossos olhos, escatologia na veia, aleluia, todo mundo compreendeu"
  },
  {
    "id": 1238,
    "start": 6420030,
    "end": 6433910,
    "text": "a live dessa noite, aleluia, a bíblia está se cumprindo diante dos nossos olhos, e agora"
  },
  {
    "id": 1239,
    "start": 6433910,
    "end": 6439770,
    "text": "Vamos aguardar qual a cor da fumaça que está a p'l vir."
  },
  {
    "id": 1240,
    "start": 6444710,
    "end": 6447950,
    "text": "Vamos olhar agora a cor da fumaça que está a p'l vir."
  },
  {
    "id": 1241,
    "start": 6448610,
    "end": 6450810,
    "text": "E quem será o próximo Papa?"
  },
  {
    "id": 1242,
    "start": 6451810,
    "end": 6456050,
    "text": "O histórico, as intenções, a ideologia que ele terá."
  },
  {
    "id": 1243,
    "start": 6456850,
    "end": 6463170,
    "text": "Ok. Tudo está se cumprindo de acordo com a Bíblia."
  },
  {
    "id": 1244,
    "start": 6465430,
    "end": 6468930,
    "text": "Escatologia na veia."
  },
  {
    "id": 1245,
    "start": 6486350,
    "end": 6492790,
    "text": "Quem tem ouvidos, ouça o que o Espírito diz a Igreja."
  },
  {
    "id": 1246,
    "start": 6492790,
    "end": 6496590,
    "text": "Curta, compartilhe, ative o sininho e deixe o seu like."
  },
  {
    "id": 1247,
    "start": 6525270,
    "end": 6529470,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1248,
    "start": 6529690,
    "end": 6534350,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1249,
    "start": 6534350,
    "end": 6535310,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1250,
    "start": 6541810,
    "end": 6545880,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1251,
    "start": 6553950,
    "end": 6558170,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1252,
    "start": 6558410,
    "end": 6563030,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1253,
    "start": 6563030,
    "end": 6564190,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1254,
    "start": 6570490,
    "end": 6574850,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1255,
    "start": 6582790,
    "end": 6586850,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1256,
    "start": 6587270,
    "end": 6592630,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1257,
    "start": 6600000,
    "end": 6604000,
    "text": "Vem comigo no Scatologia Na Veia."
  },
  {
    "id": 1258,
    "start": 6611880,
    "end": 6615560,
    "text": "Você está assistindo Scatologia Na Veia."
  },
  {
    "id": 1259,
    "start": 6615760,
    "end": 6621240,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1260,
    "start": 6627920,
    "end": 6632980,
    "text": "Vem comigo, em Escatologia Na Veia."
  },
  {
    "id": 1261,
    "start": 6640540,
    "end": 6646920,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1262,
    "start": 6646920,
    "end": 6649860,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1263,
    "start": 6681200,
    "end": 6684000,
    "text": "Minhas lamparinas"
  },
  {
    "id": 1264,
    "start": 6688960,
    "end": 6691760,
    "text": "Estão acesas"
  },
  {
    "id": 1265,
    "start": 6696520,
    "end": 6699860,
    "text": "Só estou esperando"
  },
  {
    "id": 1266,
    "start": 6700640,
    "end": 6704860,
    "text": "Barulho dos teus passos"
  },
  {
    "id": 1267,
    "start": 6705580,
    "end": 6708900,
    "text": "Em direção à porta"
  },
  {
    "id": 1268,
    "start": 6719880,
    "end": 6723320,
    "text": "A escatologia na via"
  },
  {
    "id": 1269,
    "start": 6731660,
    "end": 6736860,
    "text": "É só bater que eu"
  },
  {
    "id": 1270,
    "start": 6736860,
    "end": 6740860,
    "text": "Vou abrir pra você"
  },
  {
    "id": 1271,
    "start": 6743820,
    "end": 6745220,
    "text": "Entra"
  },
  {
    "id": 1272,
    "start": 6750780,
    "end": 6755100,
    "text": "É só bater que entra"
  },
  {
    "id": 1273,
    "start": 6755660,
    "end": 6759940,
    "text": "Vou abrir pra você"
  },
  {
    "id": 1274,
    "start": 6763540,
    "end": 6764240,
    "text": "Entra"
  },
  {
    "id": 1275,
    "start": 6768580,
    "end": 6776860,
    "text": "Eu já coloquei as minhas vésperas"
  },
  {
    "id": 1276,
    "start": 6779080,
    "end": 6783860,
    "text": "Estou só te esperando ver"
  },
  {
    "id": 1277,
    "start": 6783860,
    "end": 6796860,
    "text": "Vamos dançar Maraná-Tá"
  },
  {
    "id": 1278,
    "start": 6803120,
    "end": 6805920,
    "text": "Maraná-Tá"
  },
  {
    "id": 1279,
    "start": 6812000,
    "end": 6827100,
    "text": "Eu não imaginava que era lindo assim Que era lindo assim, meu noivo"
  },
  {
    "id": 1280,
    "start": 6827100,
    "end": 6829520,
    "text": "Eu vou esperar"
  },
  {
    "id": 1281,
    "start": 6829920,
    "end": 6833240,
    "text": "Eu abro a minha casa"
  },
  {
    "id": 1282,
    "start": 6834460,
    "end": 6837440,
    "text": "Pode morar aqui"
  },
  {
    "id": 1283,
    "start": 6838540,
    "end": 6841620,
    "text": "Pode morar aqui"
  },
  {
    "id": 1284,
    "start": 6842180,
    "end": 6845560,
    "text": "Tem fogo nos olhos"
  },
  {
    "id": 1285,
    "start": 6846100,
    "end": 6850100,
    "text": "Eu não imaginava"
  },
  {
    "id": 1286,
    "start": 6850800,
    "end": 6854400,
    "text": "Que era lindo assim"
  },
  {
    "id": 1287,
    "start": 6854400,
    "end": 6862720,
    "text": "Que era linda assim Meu noivo esperado"
  },
  {
    "id": 1288,
    "start": 6862720,
    "end": 6870400,
    "text": "Eu abro a minha casa Pode morar aqui"
  },
  {
    "id": 1289,
    "start": 6871160,
    "end": 6875140,
    "text": "Pode morar aqui"
  },
  {
    "id": 1290,
    "start": 6899460,
    "end": 6908780,
    "text": "Entregue o seu coração pra ele nessa noite Pois o rei está voltando"
  },
  {
    "id": 1291,
    "start": 6912520,
    "end": 6918180,
    "text": "Enxuga as nossas lágrimas"
  },
  {
    "id": 1292,
    "start": 6920420,
    "end": 6926260,
    "text": "Pra entregar o galadão à sua noiva"
  },
  {
    "id": 1293,
    "start": 6928520,
    "end": 6934580,
    "text": "Pra entregar o galadão para os seus filhos"
  },
  {
    "id": 1294,
    "start": 6937420,
    "end": 6944340,
    "text": "E então Ele dirá, Vinde e bendito de meu Pai"
  },
  {
    "id": 1295,
    "start": 6945720,
    "end": 6950580,
    "text": "Para o reino que eu vos preparei"
  },
  {
    "id": 1296,
    "start": 6954720,
    "end": 6962580,
    "text": "Fosseis fiéis um pouco E soubio muito te colaperei"
  },
  {
    "id": 1297,
    "start": 6980540,
    "end": 6991200,
    "text": "Com grande, meu Deus, eu cantarei com grande"
  },
  {
    "id": 1298,
    "start": 6991200,
    "end": 6994520,
    "text": "Te amo, meu Deus"
  },
  {
    "id": 1299,
    "start": 6994520,
    "end": 7000220,
    "text": "E todos vão te ver"
  },
  {
    "id": 1300,
    "start": 7000220,
    "end": 7007620,
    "text": "Quão grande é o meu Deus"
  },
  {
    "id": 1301,
    "start": 7012300,
    "end": 7018380,
    "text": "Sobre todo o mundo é o seu"
  },
  {
    "id": 1302,
    "start": 7020040,
    "end": 7027820,
    "text": "Tu és signo do louvor"
  },
  {
    "id": 1303,
    "start": 7028380,
    "end": 7040080,
    "text": "Eu cantarei com o grande meu Deus"
  },
  {
    "id": 1304,
    "start": 7046320,
    "end": 7053520,
    "text": "Fonte a sonhar"
  },
  {
    "id": 1305,
    "start": 7053520,
    "end": 7059320,
    "text": "Fonte a sonhar"
  },
  {
    "id": 1306,
    "start": 7059320,
    "end": 7064740,
    "text": "Deus ainda realiza sonho"
  },
  {
    "id": 1307,
    "start": 7069620,
    "end": 7077860,
    "text": "Pare pra pensar no Deus que deu o seu único filho pra morrer no seu lugar"
  },
  {
    "id": 1308,
    "start": 7077860,
    "end": 7081880,
    "text": "O resto então é fácil é só acreditar"
  },
  {
    "id": 1309,
    "start": 7081880,
    "end": 7088920,
    "text": "A vida é feita de esperanças e motivos pra sonhar e conquistar"
  },
  {
    "id": 1310,
    "start": 7088920,
    "end": 7093280,
    "text": "E motivos pra sorrir e chorar"
  },
  {
    "id": 1311,
    "start": 7093280,
    "end": 7097180,
    "text": "Pra perder e pra cantar"
  },
  {
    "id": 1312,
    "start": 7097180,
    "end": 7100220,
    "text": "O que seja de um vencedor"
  },
  {
    "id": 1313,
    "start": 7100220,
    "end": 7103340,
    "text": "Sem suas guerras pra"
  },
  {
    "id": 1314,
    "start": 7105480,
    "end": 7106880,
    "text": "Lutar"
  },
  {
    "id": 1315,
    "start": 7109440,
    "end": 7110840,
    "text": "Lutar"
  },
  {
    "id": 1316,
    "start": 7110840,
    "end": 7113160,
    "text": "Lutar"
  },
  {
    "id": 1317,
    "start": 7119260,
    "end": 7120660,
    "text": "e"
  },
  {
    "id": 1318,
    "start": 7121920,
    "end": 7123200,
    "text": "e"
  },
  {
    "id": 1319,
    "start": 7123200,
    "end": 7124540,
    "text": "e"
  },
  {
    "id": 1320,
    "start": 7124540,
    "end": 7125460,
    "text": "e"
  },
  {
    "id": 1321,
    "start": 7134800,
    "end": 7136200,
    "text": "e"
  },
  {
    "id": 1322,
    "start": 7136200,
    "end": 7137620,
    "text": "e"
  },
  {
    "id": 1323,
    "start": 7137620,
    "end": 7138660,
    "text": "e"
  },
  {
    "id": 1324,
    "start": 7175700,
    "end": 7182660,
    "text": "Tem um encontro com ele enquanto é tempo A porta da graça vai se fechar"
  },
  {
    "id": 1325,
    "start": 7182660,
    "end": 7194100,
    "text": "Faz-me morrer pras coisas deste mundo"
  },
  {
    "id": 1326,
    "start": 7194660,
    "end": 7199980,
    "text": "Faz-me esquecer de tudo"
  },
  {
    "id": 1327,
    "start": 7200000,
    "end": 7204280,
    "text": "O mundo que me afasta de você"
  },
  {
    "id": 1328,
    "start": 7205680,
    "end": 7209000,
    "text": "O seu perdão"
  },
  {
    "id": 1329,
    "start": 7210160,
    "end": 7212560,
    "text": "Em minhas vidas"
  },
  {
    "id": 1330,
    "start": 7212560,
    "end": 7215500,
    "text": "Eu recordo"
  },
  {
    "id": 1331,
    "start": 7215500,
    "end": 7220560,
    "text": "Restavra a alegria"
  },
  {
    "id": 1332,
    "start": 7222800,
    "end": 7226820,
    "text": "O seu perdão é tudo o que eu preciso"
  },
  {
    "id": 1333,
    "start": 7230360,
    "end": 7237000,
    "text": "Cura minha alma, estoura meu sorriso"
  },
  {
    "id": 1334,
    "start": 7239760,
    "end": 7247000,
    "text": "Quando tu cheira, fica tudo colorido"
  },
  {
    "id": 1335,
    "start": 7247540,
    "end": 7251260,
    "text": "Fica tudo colorido"
  },
  {
    "id": 1336,
    "start": 7252000,
    "end": 7255760,
    "text": "Faz outra vez"
  },
  {
    "id": 1337,
    "start": 7255760,
    "end": 7263420,
    "text": "Faz outra vez, faz outra vez"
  },
  {
    "id": 1338,
    "start": 7263420,
    "end": 7267680,
    "text": "Como na primeira vez"
  },
  {
    "id": 1339,
    "start": 7267680,
    "end": 7275860,
    "text": "Faz outra vez, faz outra vez"
  },
  {
    "id": 1340,
    "start": 7275860,
    "end": 7283500,
    "text": "Faz outra vez, como na primeira vez"
  },
  {
    "id": 1341,
    "start": 7287120,
    "end": 7295120,
    "text": "Sufri-me, anda-me, de novo, rei dos reis"
  },
  {
    "id": 1342,
    "start": 7295120,
    "end": 7298600,
    "text": "Como na primeira vez"
  },
  {
    "id": 1343,
    "start": 7303280,
    "end": 7312000,
    "text": "Sufri-me, anda-me, de novo, rei dos reis"
  },
  {
    "id": 1344,
    "start": 7312000,
    "end": 7318140,
    "text": "Com a primeira vez"
  },
  {
    "id": 1345,
    "start": 7343980,
    "end": 7348920,
    "text": "Oh, oh, oh"
  },
  {
    "id": 1346,
    "start": 7385660,
    "end": 7395120,
    "text": "Pai, que neste momento nós tentamos para a seriedade da espera das Suas vindas."
  },
  {
    "id": 1347,
    "start": 7395980,
    "end": 7399120,
    "text": "Pai, eu oro por aqueles que se desviaram e que se afastaram deitíssimo"
  },
  {
    "id": 1348,
    "start": 7412680,
    "end": 7427480,
    "text": "Ah, que saudade de andar contigo Pelo jaz, naveira-se"
  },
  {
    "id": 1349,
    "start": 7427480,
    "end": 7434480,
    "text": "O dia, pegar em suas mãos"
  },
  {
    "id": 1350,
    "start": 7435100,
    "end": 7442460,
    "text": "E voar pela imensidão da terra"
  },
  {
    "id": 1351,
    "start": 7442460,
    "end": 7446880,
    "text": "E te adorar"
  },
  {
    "id": 1352,
    "start": 7446880,
    "end": 7454720,
    "text": "A que vontade de dizer a ti"
  },
  {
    "id": 1353,
    "start": 7454720,
    "end": 7463720,
    "text": "Tudo o que aprendi é nesse jardim"
  },
  {
    "id": 1354,
    "start": 7467220,
    "end": 7471580,
    "text": "Jardim da inocência"
  },
  {
    "id": 1355,
    "start": 7476720,
    "end": 7480920,
    "text": "Em breve nós veremos a restauração de todas as coisas"
  },
  {
    "id": 1356,
    "start": 7480920,
    "end": 7483700,
    "text": "Em que nós voltaremos pro jardim"
  },
  {
    "id": 1357,
    "start": 7483700,
    "end": 7491700,
    "text": "Aqui saudade de andar contigo"
  },
  {
    "id": 1358,
    "start": 7492420,
    "end": 7497700,
    "text": "Pelo jardim da viração"
  },
  {
    "id": 1359,
    "start": 7499420,
    "end": 7504700,
    "text": "Podia pegar em suas mãos"
  },
  {
    "id": 1360,
    "start": 7505300,
    "end": 7511700,
    "text": "E voar pela imensidão da terra"
  },
  {
    "id": 1361,
    "start": 7511700,
    "end": 7516700,
    "text": "E te adora"
  },
  {
    "id": 1362,
    "start": 7517620,
    "end": 7520640,
    "text": "A que vontade"
  },
  {
    "id": 1363,
    "start": 7520640,
    "end": 7524420,
    "text": "De desenhar"
  },
  {
    "id": 1364,
    "start": 7524420,
    "end": 7528700,
    "text": "Tudo que aprendi"
  },
  {
    "id": 1365,
    "start": 7529480,
    "end": 7535700,
    "text": "Nesse jardim"
  },
  {
    "id": 1366,
    "start": 7538640,
    "end": 7539340,
    "text": "Jardim"
  },
  {
    "id": 1367,
    "start": 7539340,
    "end": 7544840,
    "text": "da inocência"
  },
  {
    "id": 1368,
    "start": 7563860,
    "end": 7566180,
    "text": "Conexão profética"
  },
  {
    "id": 1369,
    "start": 7567220,
    "end": 7575180,
    "text": "Hoje tem escatologia na via. Vem a desvendar conosco o cenário profético escatológico no jarro."
  },
  {
    "id": 1370,
    "start": 7577800,
    "end": 7586440,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 1371,
    "start": 7586580,
    "end": 7590580,
    "text": "Até o dia do juízo e da perdição dos onisímpios."
  },
  {
    "id": 1372,
    "start": 7594140,
    "end": 7594780,
    "text": "Aleluia!"
  },
  {
    "id": 1373,
    "start": 7598220,
    "end": 7602280,
    "text": "Ele tá vindo!"
  },
  {
    "id": 1374,
    "start": 7606880,
    "end": 7608140,
    "text": "Ele vem!"
  },
  {
    "id": 1375,
    "start": 7613000,
    "end": 7616900,
    "text": "Quem quer voltar pro jardim nessa noite, em nome de Jesus?"
  },
  {
    "id": 1376,
    "start": 7620800,
    "end": 7628400,
    "text": "Jesus, ele disse, eu sou o caminho, a verdade e a vida, ninguém vai ao Pai a não ser por"
  },
  {
    "id": 1377,
    "start": 7629560,
    "end": 7630120,
    "text": "mim."
  },
  {
    "id": 1378,
    "start": 7632840,
    "end": 7633400,
    "text": "Aleluia."
  },
  {
    "id": 1379,
    "start": 7639340,
    "end": 7645360,
    "text": "O mesmo disse, aquele que me confessar diante dos homens, eu também o confessarei diante"
  },
  {
    "id": 1380,
    "start": 7645360,
    "end": 7645960,
    "text": "do Pai."
  },
  {
    "id": 1381,
    "start": 7647600,
    "end": 7652440,
    "text": "A nossa volta para o Jardim está tão perto como você nunca imaginou na sua vida."
  },
  {
    "id": 1382,
    "start": 7657720,
    "end": 7661740,
    "text": "Nessa noite eu pergunto, tem alguém nessa noite, pastor, eu estou afastado de Jesus,"
  },
  {
    "id": 1383,
    "start": 7662600,
    "end": 7664800,
    "text": "mas eu quero me reconciliar."
  },
  {
    "id": 1384,
    "start": 7666000,
    "end": 7670420,
    "text": "Ô pastor, eu nunca aceitei Jesus, mas nessa noite eu quero confessar Ele como Salvador"
  },
  {
    "id": 1385,
    "start": 7670420,
    "end": 7671200,
    "text": "da minha vida."
  },
  {
    "id": 1386,
    "start": 7671960,
    "end": 7676500,
    "text": "Se tiver alguém coloca o seu nome aí que eu quero orar por você nessa noite enquanto é tempo"
  },
  {
    "id": 1387,
    "start": 7678080,
    "end": 7683860,
    "text": "As profecias estão acontecendo como nunca vimos irmãos, como nunca vimos"
  },
  {
    "id": 1388,
    "start": 7685600,
    "end": 7690400,
    "text": "Aleluia, se tiver alguém no nosso meio bota o teu nome aí que eu quero orar por você"
  },
  {
    "id": 1389,
    "start": 7691120,
    "end": 7695200,
    "text": "Em nome de Jesus, aleluia"
  },
  {
    "id": 1390,
    "start": 7697520,
    "end": 7705920,
    "text": "Glória a Teu nome, Jesus, aleluia, não percam tempo, a porta da graça ainda está aberta."
  },
  {
    "id": 1391,
    "start": 7707820,
    "end": 7714940,
    "text": "Pai, nessa noite eu oro pela vida da Aparecida, Senhor de Fátima, que nessa noite o Senhor"
  },
  {
    "id": 1392,
    "start": 7714940,
    "end": 7718040,
    "text": "te confessa como única e suficiente Salvador da vida dela."
  },
  {
    "id": 1393,
    "start": 7719660,
    "end": 7724220,
    "text": "Em nome de Jesus, Pai, escreve o nome dela no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1394,
    "start": 7724220,
    "end": 7734640,
    "text": "Pois ela te confessa diante dos homens, que naquele grande dia o Senhor também a confessa diante do Pai e dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1395,
    "start": 7736280,
    "end": 7742320,
    "text": "Pai, eu apresento a vida da Rocine em tuas mãos, que o Senhor escreva o nome no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1396,
    "start": 7742760,
    "end": 7750820,
    "text": "Pois essa noite te confessa diante dos homens, que o Senhor também confessa diante do Pai e dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1397,
    "start": 7752320,
    "end": 7768260,
    "text": "Glória a Jesus, glória a Jesus, aleluia, glória a Deus, sejam cheios do Espírito, amém?"
  },
  {
    "id": 1398,
    "start": 7770220,
    "end": 7774220,
    "text": "Tudo que Deus tem nos revelado é a demonstração do amor dEle por nós,"
  },
  {
    "id": 1399,
    "start": 7774580,
    "end": 7780100,
    "text": "porque Ele diz que não tem nada que aconteça sem que antele avise os teus servos profetas, aqueles que servem o corpo de Cristo."
  },
  {
    "id": 1400,
    "start": 7780100,
    "end": 7785980,
    "text": "É por amor a você que é a santa igreja do Senhor, é por amor a você que está confessando"
  },
  {
    "id": 1401,
    "start": 7785980,
    "end": 7787040,
    "text": "Ele como Salvador."
  },
  {
    "id": 1402,
    "start": 7788080,
    "end": 7792020,
    "text": "Pai, eu oro pela vida do Lucas nessa noite, que também te confessa como o único e suficiente"
  },
  {
    "id": 1403,
    "start": 7792020,
    "end": 7793000,
    "text": "Salvador da vida dele."
  },
  {
    "id": 1404,
    "start": 7793700,
    "end": 7797180,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar, pois te confessa diante"
  },
  {
    "id": 1405,
    "start": 7797180,
    "end": 7799980,
    "text": "dos homens, que naquele grande dia o Senhor também o confessa."
  },
  {
    "id": 1406,
    "start": 7800000,
    "end": 7804720,
    "text": "diante do Pai e dos seus santos anjos, em nome de Jesus, eu abençoo a vida do Lucas"
  },
  {
    "id": 1407,
    "start": 7804720,
    "end": 7814160,
    "text": "nessa noite, glórias a Deus, seja bem vindo Lucas, glória a Jesus, glória a Jesus, glória"
  },
  {
    "id": 1408,
    "start": 7814160,
    "end": 7822940,
    "text": "a Jesus, cadê a Daniela, eu não vi a Daniela, cadê ela, deixa eu achar aqui, glória a"
  },
  {
    "id": 1409,
    "start": 7822940,
    "end": 7828440,
    "text": "teu nome Senhor, obrigado Senhor por essa palavra, obrigado pelas tuas revelações,"
  },
  {
    "id": 1410,
    "start": 7829840,
    "end": 7835320,
    "text": "Obrigado por não nos deixar confundidos nem enganados, pois o Senhor revela aos teus"
  },
  {
    "id": 1411,
    "start": 7835320,
    "end": 7836240,
    "text": "servos, Senhor Pai."
  },
  {
    "id": 1412,
    "start": 7836260,
    "end": 7841000,
    "text": "Em nome de Jesus eu oro pela vida da Daniela nessa noite, que nessa noite te confessa como"
  },
  {
    "id": 1413,
    "start": 7841000,
    "end": 7844120,
    "text": "o único suficiente salvador da vida dela, escreve o nome dela no livro da vida para"
  },
  {
    "id": 1414,
    "start": 7844120,
    "end": 7848260,
    "text": "nunca mais se apagar, pois ela te confessa diante dos homens, que naquele grande dia"
  },
  {
    "id": 1415,
    "start": 7848260,
    "end": 7851400,
    "text": "o Senhor também confessa diante do Pai e dos seus santos anjos."
  },
  {
    "id": 1416,
    "start": 7851740,
    "end": 7856160,
    "text": "Em nome de Jesus, glória a Jesus, glória a teu nome, Senhor."
  },
  {
    "id": 1417,
    "start": 7857820,
    "end": 7872420,
    "text": "Glória a Jesus, glória a Jesus, aleluia, glória a Jesus, aleluia, amém parecida,"
  },
  {
    "id": 1418,
    "start": 7872500,
    "end": 7883220,
    "text": "seja bem-vinda amém em nome de Jesus, aleluia, glória a Jesus, aleluia, glória a Deus."
  },
  {
    "id": 1419,
    "start": 7891960,
    "end": 7895780,
    "text": "Aleluia, Pai em nome de Jesus eu oro pela vida Senhor da Angelina, em nome de seu Jesus"
  },
  {
    "id": 1420,
    "start": 7895780,
    "end": 7899760,
    "text": "que você vá de encontro Pai, as necessidades dela em nome de seu Jesus operando o milagre"
  },
  {
    "id": 1421,
    "start": 7899760,
    "end": 7906820,
    "text": "Senhor, nós oramos pela vida dela nessa noite, em nome de Jesus, Aleluia, glória a Deus."
  },
  {
    "id": 1422,
    "start": 7908540,
    "end": 7914220,
    "text": "Bom queridos, eu agradeço a todos que estiveram conosco nessa noite, em nome de Jesus, não"
  },
  {
    "id": 1423,
    "start": 7914220,
    "end": 7920680,
    "text": "Não durmam em, não durmam, num momento tão oportuno como esse, tantas coisas acontecendo"
  },
  {
    "id": 1424,
    "start": 7920680,
    "end": 7925340,
    "text": "arrebatamento pode acontecer a qualquer momento irmãos, fiquem preparados para isso, amém?"
  },
  {
    "id": 1425,
    "start": 7926180,
    "end": 7931480,
    "text": "Em nome de Jesus, eu agradeço a todos que esteve conosco nessa noite, busca o Senhor"
  },
  {
    "id": 1426,
    "start": 7931480,
    "end": 7936560,
    "text": "enquanto se pode achar, invocaio enquanto está perto, entre para dentro do corpo, amém?"
  },
  {
    "id": 1427,
    "start": 7936940,
    "end": 7941220,
    "text": "Busque uma igreja onde você possa congregar e ter comunhão com o corpo de Cristo e não"
  },
  {
    "id": 1428,
    "start": 7941220,
    "end": 7944720,
    "text": "Eu sou pastor da igreja, eu sou pastor presidente da igreja lá em Femia, ok?"
  },
  {
    "id": 1429,
    "start": 7945240,
    "end": 7947700,
    "text": "Mas eu não prego a minha igreja, eu prego Jesus."
  },
  {
    "id": 1430,
    "start": 7947840,
    "end": 7951060,
    "text": "Então busque uma igreja que você consiga congregar, ser fiel a Deus ali."
  },
  {
    "id": 1431,
    "start": 7951900,
    "end": 7955620,
    "text": "Jesus vai vir buscar uma igreja santa, lavada, purificada no sangue do cordeiro."
  },
  {
    "id": 1432,
    "start": 7956120,
    "end": 7957780,
    "text": "Jesus está nos purificando, irmãos."
  },
  {
    "id": 1433,
    "start": 7958040,
    "end": 7962140,
    "text": "Jesus está expondo todas as nossas mazelas diante de nós, para nos converter verdadeiramente."
  },
  {
    "id": 1434,
    "start": 7962860,
    "end": 7964760,
    "text": "Ok? Em nome de Jesus."
  },
  {
    "id": 1435,
    "start": 7965200,
    "end": 7967020,
    "text": "Por isso se permita ser moldado por Deus."
  },
  {
    "id": 1436,
    "start": 7967420,
    "end": 7968960,
    "text": "Em nome de Jesus enquanto é tempo."
  },
  {
    "id": 1437,
    "start": 7969640,
    "end": 7969980,
    "text": "Amém?"
  },
  {
    "id": 1438,
    "start": 7969980,
    "end": 7975360,
    "text": "Eu agradeço todos que estão conosco, todos os pastores, pastoras que estão conosco aqui"
  },
  {
    "id": 1439,
    "start": 7975360,
    "end": 7980280,
    "text": "em nome de Jesus, ok? Eu agradeço a todos em nome de Jesus."
  },
  {
    "id": 1440,
    "start": 7980900,
    "end": 7984220,
    "text": "Aleluia. Se levantem, trabalhem pra Jesus."
  },
  {
    "id": 1441,
    "start": 7985100,
    "end": 7988500,
    "text": "As portas da graça vai se fechar, alerte a todos."
  },
  {
    "id": 1442,
    "start": 7989180,
    "end": 7990080,
    "text": "Enquanto é tempo."
  },
  {
    "id": 1443,
    "start": 7991400,
    "end": 7994980,
    "text": "Davi, deixa eu achar aqui o Davi."
  },
  {
    "id": 1444,
    "start": 7997400,
    "end": 7998000,
    "text": "Aleluia."
  },
  {
    "id": 1445,
    "start": 8000400,
    "end": 8013400,
    "text": "Glória a Teu nome, Jesus. Obrigado, Jesus."
  },
  {
    "id": 1446,
    "start": 8015360,
    "end": 8018060,
    "text": "Nós não pregamos a nós mesmos, amém?"
  },
  {
    "id": 1447,
    "start": 8019580,
    "end": 8021840,
    "text": "Não estamos aqui buscando nossos próprios interesses,"
  },
  {
    "id": 1448,
    "start": 8021860,
    "end": 8024760,
    "text": "mas para a salvação daqueles que ainda estão se perdendo,"
  },
  {
    "id": 1449,
    "start": 8024960,
    "end": 8028260,
    "text": "cumprindo Romanos 11 e 25, a plenitude dos gentios.",
    "bible_references": [
      {
        "book": "Romanos",
        "chapter": 11,
        "verse": null
      }
    ]
  },
  {
    "id": 1450,
    "start": 8032940,
    "end": 8033300,
    "text": "Amém."
  },
  {
    "id": 1451,
    "start": 8033400,
    "end": 8037240,
    "text": "Pai, eu oro pela vida da Solenie, em nome do Senhor Jesus, pai."
  },
  {
    "id": 1452,
    "start": 8037400,
    "end": 8041500,
    "text": "Oro pela vida do David, da Solenie, do Davi, da Solenie, Senhor,"
  },
  {
    "id": 1453,
    "start": 8041500,
    "end": 8044780,
    "text": "que nessa noite confessam a ti como o único suficiente salvador da vida deles."
  },
  {
    "id": 1454,
    "start": 8045620,
    "end": 8048200,
    "text": "Escrevam o nome deles no Livro da Vida pra nunca mais se apagar,"
  },
  {
    "id": 1455,
    "start": 8048820,
    "end": 8051340,
    "text": "pois te confessa como o único suficiente salvador,"
  },
  {
    "id": 1456,
    "start": 8052140,
    "end": 8053040,
    "text": "em nome do Senhor Jesus."
  },
  {
    "id": 1457,
    "start": 8054460,
    "end": 8054820,
    "text": "Aleluia."
  },
  {
    "id": 1458,
    "start": 8055280,
    "end": 8057520,
    "text": "Pai, eu oro pela vida do Marcos, Senhor, também, pai,"
  },
  {
    "id": 1459,
    "start": 8057520,
    "end": 8060760,
    "text": "que é te confessar como o único e suficiente salvador da vida dele enquanto é tempo"
  },
  {
    "id": 1460,
    "start": 8060760,
    "end": 8063400,
    "text": "escreva o nome dele no livro da vida pra nunca mais se apagar"
  },
  {
    "id": 1461,
    "start": 8063400,
    "end": 8065180,
    "text": "pois te confessa diante dos homens"
  },
  {
    "id": 1462,
    "start": 8065180,
    "end": 8068880,
    "text": "que o senhor também naquele grande dia o confessa como o único e suficiente salvador da vida deles"
  },
  {
    "id": 1463,
    "start": 8068880,
    "end": 8071120,
    "text": "em nome do senhor Jesus pai"
  },
  {
    "id": 1464,
    "start": 8071120,
    "end": 8073880,
    "text": "o senhor também confessa diante do pai dos seus santos anjos"
  },
  {
    "id": 1465,
    "start": 8073880,
    "end": 8075660,
    "text": "em nome do senhor Jesus"
  },
  {
    "id": 1466,
    "start": 8076420,
    "end": 8076840,
    "text": "Aleluia"
  },
  {
    "id": 1467,
    "start": 8077960,
    "end": 8079660,
    "text": "isso é avivamento"
  },
  {
    "id": 1468,
    "start": 8081060,
    "end": 8082520,
    "text": "isso é avivamento amém?"
  },
  {
    "id": 1469,
    "start": 8085420,
    "end": 8085840,
    "text": "Aleluia"
  },
  {
    "id": 1470,
    "start": 8086320,
    "end": 8113960,
    "text": "Glória a Jesus, glória a Jesus, o Marco também, glória a Deus, aleluia, Pai, no nome de Jesus apresenta a vida do Marco em Tuas mãos, Seu, escreve o nome dele no livro da vida pra nunca mais se apagar, pois te confessa diante dos homens, que o Senhor também confesse ele diante, Seus santos anjos, Senhor, em nome de Jesus, glória a Deus, glória a Jesus, glória a Jesus."
  },
  {
    "id": 1471,
    "start": 8116640,
    "end": 8127980,
    "text": "Glória, Jesus. Glória, Jesus. Tudo isso é por amor às almas, amém? Glória, Jesus."
  },
  {
    "id": 1472,
    "start": 8128080,
    "end": 8139000,
    "text": "Tudo que Deus está fazendo é pelas almas. Em nome de Jesus. Aleluia. Glória, Jesus."
  },
  {
    "id": 1473,
    "start": 8139400,
    "end": 8144040,
    "text": "Pastor Marcelo, estive aí conosco, por favor. Coloca o link do grupo pessoal, por favor."
  },
  {
    "id": 1474,
    "start": 8144700,
    "end": 8148680,
    "text": "Se tiver aí conosco, não acho que o Marcelo não tá aí. Deixa eu ver aqui, pessoal."
  },
  {
    "id": 1475,
    "start": 8150080,
    "end": 8154040,
    "text": "Cadê os meus moderadores? Pelo amor de Deus. Vamos lá, pessoal, nos ajude aí."
  },
  {
    "id": 1476,
    "start": 8155640,
    "end": 8157140,
    "text": "Vamos trabalhar pra Jesus, vamos?"
  },
  {
    "id": 1477,
    "start": 8158900,
    "end": 8162180,
    "text": "Deixa eu ver aqui, deixa eu pegar aqui o link pra vocês que ainda não entrou no grupo."
  },
  {
    "id": 1478,
    "start": 8163580,
    "end": 8166200,
    "text": "Nas madrugadas, o pastor Marcelo tá lá em oração."
  },
  {
    "id": 1479,
    "start": 8167240,
    "end": 8169280,
    "text": "Ok, justamente também com a Aline."
  },
  {
    "id": 1480,
    "start": 8172920,
    "end": 8180060,
    "text": "Aleluia, deixa eu criar aqui um link sem limites."
  },
  {
    "id": 1481,
    "start": 8195720,
    "end": 8198200,
    "text": "Aleluia, Deus poderoso."
  },
  {
    "id": 1482,
    "start": 8198200,
    "end": 8202520,
    "text": "Vou colocar aí agora o link do grupo, ok? Pra vocês, tá aí."
  },
  {
    "id": 1483,
    "start": 8203200,
    "end": 8206280,
    "text": "Ah, o pastor Marcelo já colocou aí o link também, ok?"
  },
  {
    "id": 1484,
    "start": 8206300,
    "end": 8210660,
    "text": "O pastor Marcelo disse que já colocou o link aí, ok?"
  },
  {
    "id": 1485,
    "start": 8212720,
    "end": 8213120,
    "text": "Aleluia!"
  },
  {
    "id": 1486,
    "start": 8213620,
    "end": 8217480,
    "text": "Lembrando que pra fazer parte do grupo de escatologia precisa ter nome e foto, tá, pessoal?"
  },
  {
    "id": 1487,
    "start": 8217680,
    "end": 8221360,
    "text": "Lá não é um canal que a gente quer muita gente, mas aqueles que estejam participando verdadeiramente."
  },
  {
    "id": 1488,
    "start": 8222680,
    "end": 8223040,
    "text": "Amém?"
  },
  {
    "id": 1489,
    "start": 8224700,
    "end": 8226200,
    "text": "Lá não é canal de bagunça,"
  },
  {
    "id": 1490,
    "start": 8226760,
    "end": 8231200,
    "text": "canal de ficar compartilhando o conteúdo de pessoas hereges, ok?"
  },
  {
    "id": 1491,
    "start": 8231960,
    "end": 8232360,
    "text": "Cuidado!"
  },
  {
    "id": 1492,
    "start": 8232780,
    "end": 8234200,
    "text": "Em nome de Jesus, amém?"
  },
  {
    "id": 1493,
    "start": 8235800,
    "end": 8237340,
    "text": "Pai, eu oro pela vida do Bruno, Senhor."
  },
  {
    "id": 1494,
    "start": 8237440,
    "end": 8239540,
    "text": "Bruno Cezário, Carolina, em nome de seu Jesus,"
  },
  {
    "id": 1495,
    "start": 8239660,
    "end": 8241120,
    "text": "para que você vá de encontro, Senhor."
  },
  {
    "id": 1496,
    "start": 8241380,
    "end": 8243460,
    "text": "Ouça, Senhor, o coração, Senhor, daqueles que clamam"
  },
  {
    "id": 1497,
    "start": 8244420,
    "end": 8246000,
    "text": "angustiadamente pelos seus entes queridos,"
  },
  {
    "id": 1498,
    "start": 8246000,
    "end": 8246940,
    "text": "que não pode se perder."
  },
  {
    "id": 1499,
    "start": 8247680,
    "end": 8249500,
    "text": "Que o Senhor os abençoe em nome de Jesus,"
  },
  {
    "id": 1500,
    "start": 8249860,
    "end": 8251240,
    "text": "pelas suas misericórdias."
  },
  {
    "id": 1501,
    "start": 8252420,
    "end": 8252820,
    "text": "Aleluia!"
  },
  {
    "id": 1502,
    "start": 8253800,
    "end": 8255060,
    "text": "Glória a Deus."
  },
  {
    "id": 1503,
    "start": 8256940,
    "end": 8257500,
    "text": "Aleluia."
  },
  {
    "id": 1504,
    "start": 8259200,
    "end": 8262400,
    "text": "Pessoal, eu agradeço a todos que esteve conosco nessa noite, amém?"
  },
  {
    "id": 1505,
    "start": 8262780,
    "end": 8263960,
    "text": "Fiquem acordados."
  },
  {
    "id": 1506,
    "start": 8264700,
    "end": 8268060,
    "text": "Se Deus permitir, em breve eu volto com muito mais catologia na veia."
  },
  {
    "id": 1507,
    "start": 8268740,
    "end": 8271020,
    "text": "Se eu não voltar, a gente se encontra no céu."
  },
  {
    "id": 1508,
    "start": 8271680,
    "end": 8272820,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1509,
    "start": 8273500,
    "end": 8275320,
    "text": "Amém? Nos ajude, irmãos, esse canal."
  },
  {
    "id": 1510,
    "start": 8275600,
    "end": 8277100,
    "text": "Ajude esse canal a crescer."
  },
  {
    "id": 1511,
    "start": 8277800,
    "end": 8279000,
    "text": "E você também."
  },
  {
    "id": 1512,
    "start": 8280760,
    "end": 8287200,
    "text": "também a nossa rede social arroba tiago votes ok arroba tiago votes nosso instagram"
  },
  {
    "id": 1513,
    "start": 8290400,
    "end": 8294160,
    "text": "arroba tiago votes oficial vou colocar aí ó"
  },
  {
    "id": 1514,
    "start": 8298160,
    "end": 8302500,
    "text": "o instagram para que vocês sigam lá porque lá nós sempre colocamos vídeos mais curtos"
  },
  {
    "id": 1515,
    "start": 8302500,
    "end": 8308880,
    "text": "vocês ok quando não dá tempo de entrar em live amém em nome de Jesus"
  },
  {
    "id": 1516,
    "start": 8309900,
    "end": 8315120,
    "text": "aleluia bom agradeça a todos esteve conosco nessa noite se Deus permitir em"
  },
  {
    "id": 1517,
    "start": 8315120,
    "end": 8323820,
    "text": "breve nós estamos de volta com muito mais escatologia na veia que o grande"
  },
  {
    "id": 1518,
    "start": 8323820,
    "end": 8329600,
    "text": "amor de Deus a graça do nosso senhor e salvador Jesus Cristo as duas"
  },
  {
    "id": 1519,
    "start": 8329600,
    "end": 8336400,
    "text": "consolações do Espírito. Seja com a amada igreja, em nome do Senhor Jesus, amém? O"
  },
  {
    "id": 1520,
    "start": 8336400,
    "end": 8345620,
    "text": "Espírito e a Noiva dizem, vem, aquele que ouça diga, vem, Maranata, vem Senhor Jesus,"
  },
  {
    "id": 1521,
    "start": 8346060,
    "end": 8354240,
    "text": "o nosso objetivo aqui irmãos é o único, eu, você, no céu. Não sejam espigas, foquem"
  },
  {
    "id": 1522,
    "start": 8354240,
    "end": 8365280,
    "text": "na promessa e não no processo. Deus abençoe a todos em nome de Jesus Maraná Atá! Fui! Fiquem com Deus!"
  },
  {
    "id": 1523,
    "start": 8384240,
    "end": 8394340,
    "text": "dizem vem aquele que ouça diga vem maranata hora vem senhor jesus é o nosso objetivo é único eu e"
  },
  {
    "id": 1524,
    "start": 8394340,
    "end": 8399980,
    "text": "você no céu não sejam espigas em forte na promessa e não no processo."
  },
  {
    "id": 1525,
    "start": 8401380,
    "end": 8411000,
    "text": "escatologia na veia escatologia na veia escatologia na veia"
  },
  {
    "id": 1526,
    "start": 8411000,
    "end": 8419180,
    "text": "maranata vem senhor jesus e o espirito e a esposa dizem vem e quem ouve diga vem e quem tem sede vem"
  },
  {
    "id": 1527,
    "start": 8419480,
    "end": 8429120,
    "text": "e quem quiser tome de graça da água da vida aquele que testifica as coisas de certamente"
  },
  {
    "id": 1528,
    "start": 8429120,
    "end": 8434660,
    "text": "e certamente, cedo vem o aneiro, hora vem, Senhor."
  },
  {
    "id": 1529,
    "start": 8436400,
    "end": 8448120,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1530,
    "start": 8449100,
    "end": 8452240,
    "text": "Assim como tivemos a imagem do homem terreno,"
  },
  {
    "id": 1531,
    "start": 8452600,
    "end": 8455060,
    "text": "teremos também a imagem do homem celestial."
  },
  {
    "id": 1532,
    "start": 8456120,
    "end": 8462400,
    "text": "Irmãos, eu declaro a vocês que carne e sangue não podem herdar o reino de Deus"
  },
  {
    "id": 1533,
    "start": 8462400,
    "end": 8467400,
    "text": "Nem o que é perecível pode herdar o imperecível"
  },
  {
    "id": 1534,
    "start": 8467400,
    "end": 8474240,
    "text": "Eis que eu digo mistério, nem todos dormiremos, mas todos seremos transformados"
  },
  {
    "id": 1535,
    "start": 8474240,
    "end": 8479200,
    "text": "No momento num abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1536,
    "start": 8479760,
    "end": 8484180,
    "text": "Pois a trombeta suará, os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1537,
    "start": 8484180,
    "end": 8493200,
    "text": "E nós seremos transformados, pois é necessário que aquilo que é corruptível se revista de incorruptibilidade"
  },
  {
    "id": 1538,
    "start": 8493200,
    "end": 8499080,
    "text": "E aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1539,
    "start": 8499080,
    "end": 8505560,
    "text": "Quando, porém, o que é corruptível se revestir de incorruptibilidade"
  },
  {
    "id": 1540,
    "start": 8505560,
    "end": 8512480,
    "text": "E o que é mortal de mortalidade, então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1541,
    "start": 8512480,
    "end": 8516240,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1542,
    "start": 8516240,
    "end": 8522340,
    "text": "Onde está o Norte, a sua vitória?"
  },
  {
    "id": 1543,
    "start": 8522860,
    "end": 8527420,
    "text": "Onde está o Norte, o seu aguilhão?"
  },
  {
    "id": 1544,
    "start": 8527660,
    "end": 8530660,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1545,
    "start": 8530660,
    "end": 8535920,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1546,
    "start": 8535920,
    "end": 8539480,
    "text": "Escatologia na veia"
  },
  {
    "id": 1547,
    "start": 8539480,
    "end": 8547040,
    "text": "Escatologia na veia"
  },
  {
    "id": 1548,
    "start": 8595920,
    "end": 8604940,
    "text": "e estejam com vocês toda madrigreja que todos digam amém"
  },
  {
    "id": 1549,
    "start": 8604940,
    "end": 8612880,
    "text": "senhor espírito e a noiva dizem vem aquele que ouça diga vem maranata hora"
  },
  {
    "id": 1550,
    "start": 8612880,
    "end": 8619140,
    "text": "vem senhor jesus é o nosso objetivo é único eu e você no céu não sejam"
  },
  {
    "id": 1551,
    "start": 8620380,
    "end": 8633720,
    "text": "e não no processo, escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1552,
    "start": 8634160,
    "end": 8640500,
    "text": "Maranata vem, Senhor Jesus, e o Espírito e a esposa dizem vem, e quem ouve diga vem,"
  },
  {
    "id": 1553,
    "start": 8640700,
    "end": 8646160,
    "text": "e quem tem sede vem, e quem quiser tome de graça da água da vida."
  },
  {
    "id": 1554,
    "start": 8646160,
    "end": 8654840,
    "text": "Aquele que testifica, das coisas de certamente, certamente, cedo vem o amém,"
  },
  {
    "id": 1555,
    "start": 8655080,
    "end": 8657420,
    "text": "Ora vem, Senhor."
  },
  {
    "id": 1556,
    "start": 8659140,
    "end": 8671160,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1557,
    "start": 8672000,
    "end": 8675220,
    "text": "Assim como tivemos a imagem do homem terreno,"
  },
  {
    "id": 1558,
    "start": 8675220,
    "end": 8682520,
    "text": "Teremos também a imagem do homem celestial, irmãos, eu declaro a vocês que carne e sangue"
  },
  {
    "id": 1559,
    "start": 8682520,
    "end": 8690120,
    "text": "não podem herdar o reino de Deus, nem o que é perecível pode herdar o imperecível."
  },
  {
    "id": 1560,
    "start": 8690700,
    "end": 8698060,
    "text": "Eis que eu digo um mistério, nem todos dormiremos, mas todos seremos transformados, no momento"
  },
  {
    "id": 1561,
    "start": 8698060,
    "end": 8702660,
    "text": "não abrir e fechar de olhos ao som da última trombeta"
  },
  {
    "id": 1562,
    "start": 8702660,
    "end": 8707100,
    "text": "pois a trombeta suará os mortos ressuscitarão incorruptíveis"
  },
  {
    "id": 1563,
    "start": 8707100,
    "end": 8709680,
    "text": "e nós seremos transformados"
  },
  {
    "id": 1564,
    "start": 8709680,
    "end": 8713040,
    "text": "pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1565,
    "start": 8713040,
    "end": 8716060,
    "text": "se revista de incorruptibilidade"
  },
  {
    "id": 1566,
    "start": 8716060,
    "end": 8722040,
    "text": "e aquilo que é mortal se revista de mortalidade"
  },
  {
    "id": 1567,
    "start": 8722040,
    "end": 8725100,
    "text": "quando porém o que é corruptível"
  },
  {
    "id": 1568,
    "start": 8725100,
    "end": 8728480,
    "text": "Se revestir de incorruptibilidade"
  },
  {
    "id": 1569,
    "start": 8728480,
    "end": 8731820,
    "text": "E o que é mortal de mortalidade dá-o"
  },
  {
    "id": 1570,
    "start": 8731820,
    "end": 8735400,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1571,
    "start": 8735400,
    "end": 8739100,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1572,
    "start": 8739100,
    "end": 8744940,
    "text": "Onde está, oh Norte, a sua vitória?"
  },
  {
    "id": 1573,
    "start": 8745720,
    "end": 8750340,
    "text": "Onde está, oh Norte, o seu aguilhão?"
  },
  {
    "id": 1574,
    "start": 8750540,
    "end": 8753560,
    "text": "O aguilhão da morte é o pecado"
  },
  {
    "id": 1575,
    "start": 8753560,
    "end": 8759000,
    "text": "E a força do pecado é a lei"
  },
  {
    "id": 1576,
    "start": 8759000,
    "end": 8765720,
    "text": "Escatologia na veia"
  },
  {
    "id": 1577,
    "start": 8788320,
    "end": 8791120,
    "text": "E aí"
  },
  {
    "id": 1578,
    "start": 8791120,
    "end": 8793660,
    "text": "E aí"
  },
  {
    "id": 1579,
    "start": 8799880,
    "end": 8802680,
    "text": "E aí"
  },
  {
    "id": 1580,
    "start": 8802680,
    "end": 8803880,
    "text": "E aí"
  },
  {
    "id": 1581,
    "start": 8803880,
    "end": 8807080,
    "text": "E aí"
  },
  {
    "id": 1582,
    "start": 8807080,
    "end": 8810340,
    "text": "E aí"
  }
]