[
  {
    "id": 1,
    "start": 270040,
    "end": 273200,
    "text": "Sejam bem-vindos ao Escatologia Na Veia."
  },
  {
    "id": 2,
    "start": 273400,
    "end": 277720,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 3,
    "start": 279600,
    "end": 282100,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 4,
    "start": 283060,
    "end": 286420,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra."
  },
  {
    "id": 5,
    "start": 287140,
    "end": 289360,
    "text": "A Bíblia, as Santas Escrituras."
  },
  {
    "id": 6,
    "start": 290040,
    "end": 295680,
    "text": "Você vai conferir todo o cenário profético escatológico mundial como você nunca viu antes."
  },
  {
    "id": 7,
    "start": 296200,
    "end": 298580,
    "text": "Jesus está voltando. Está preparado?"
  },
  {
    "id": 8,
    "start": 300280,
    "end": 307740,
    "text": "O desfruto e todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 9,
    "start": 307740,
    "end": 314740,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 10,
    "start": 314740,
    "end": 322080,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 11,
    "start": 322080,
    "end": 328500,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 12,
    "start": 328500,
    "end": 334000,
    "text": "irá trazer o anticristo. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 13,
    "start": 469980,
    "end": 475640,
    "text": "eu aqui cumprimentando vocês sem áudio né de novo é toda live tá sim agora mas agora voltou"
  },
  {
    "id": 14,
    "start": 475640,
    "end": 477620,
    "text": "pra vocês, amém? Tá com áudio aí? Eu só tava só"
  },
  {
    "id": 15,
    "start": 477620,
    "end": 479660,
    "text": "cumprimentando vocês, amém? Falando o nome de cada um,"
  },
  {
    "id": 16,
    "start": 479740,
    "end": 482400,
    "text": "cumprimentando a cada um de vocês. Sejam bem-vindos a"
  },
  {
    "id": 17,
    "start": 482400,
    "end": 485000,
    "text": "Escatologia na Veia, sou Tiago Votes, você está na"
  },
  {
    "id": 18,
    "start": 485000,
    "end": 488260,
    "text": "Escatologia na Veia. Enquanto vocês curtem, compartilhem,"
  },
  {
    "id": 19,
    "start": 488440,
    "end": 491180,
    "text": "ativem o sininho, eu vou cumprimentando vocês. Todos"
  },
  {
    "id": 20,
    "start": 491180,
    "end": 494440,
    "text": "bem-vindos aí, vamos lá? Pessoal tá com a gente aí, são"
  },
  {
    "id": 21,
    "start": 494440,
    "end": 497180,
    "text": "todos bem-vindos, amém? Tava só cumprimentando vocês aqui."
  },
  {
    "id": 22,
    "start": 497840,
    "end": 500900,
    "text": "Hoje, eu creio que vai ser mais uma live impactante pra"
  },
  {
    "id": 23,
    "start": 500900,
    "end": 504880,
    "text": "glória de Deus, amém? Bastante coisa aí pra gente ver e"
  },
  {
    "id": 24,
    "start": 505560,
    "end": 513540,
    "text": "tem coisas tremendas estão acontecendo nesses últimos tempos, né? E nós nessa noite vamos"
  },
  {
    "id": 25,
    "start": 513540,
    "end": 518320,
    "text": "trazer muitas revelações, eu creio que vai ser mais uma noite incrível pras nossas vidas, ok?"
  },
  {
    "id": 26,
    "start": 519140,
    "end": 525400,
    "text": "Senhor, todos bem-vindos, vamos lá? Se já curtiu, já compartilhou a live, vamos nessa? Eu só tava"
  },
  {
    "id": 27,
    "start": 525400,
    "end": 530700,
    "text": "só cumprimentando vocês, tá? Enquanto aí o som tava fechado aqui no sistema aqui, eu acabei"
  },
  {
    "id": 28,
    "start": 530700,
    "end": 535480,
    "text": "vendo. Mas ok, vamos lá, vamos descatologia na veia, começar"
  },
  {
    "id": 29,
    "start": 535480,
    "end": 537560,
    "text": "apresentando a capa aí, sejam todos bem-vindos, principalmente"
  },
  {
    "id": 30,
    "start": 537560,
    "end": 540060,
    "text": "a galera que é nova no canal aí, ok? O canal tá crescendo"
  },
  {
    "id": 31,
    "start": 541500,
    "end": 544920,
    "text": "organicamente, então é algo bem lentinho, né? Mas tá"
  },
  {
    "id": 32,
    "start": 544920,
    "end": 548720,
    "text": "crescendo, amém? Graças a Deus. Nós sempre sugerimos pra"
  },
  {
    "id": 33,
    "start": 548720,
    "end": 552200,
    "text": "vocês que são novos no canal, três vídeos, tá? Aqui no"
  },
  {
    "id": 34,
    "start": 552200,
    "end": 555140,
    "text": "canal pra vocês assistirem. O arrebatamento é a colheita de"
  },
  {
    "id": 35,
    "start": 555140,
    "end": 558540,
    "text": "Israel, primeiro e segundo ato de Jesus, setenta semanas de"
  },
  {
    "id": 36,
    "start": 558540,
    "end": 564100,
    "text": "Daniel, assistam esses três vídeos no canal pra que você entenda a mentalidade do canal"
  },
  {
    "id": 37,
    "start": 564100,
    "end": 567900,
    "text": "e o pessoal que tá aqui pra vocês não passarem vergonha, tá, porque a galera que tá aqui"
  },
  {
    "id": 38,
    "start": 567900,
    "end": 573700,
    "text": "eles conhecem bíblia, né, a gente já são três anos, né, fundamentando muito bem tudo"
  },
  {
    "id": 39,
    "start": 573700,
    "end": 578140,
    "text": "dentro da palavra, tá, cirurgicamente, então tem sido um momento incrível se nós tenhamos"
  },
  {
    "id": 40,
    "start": 578140,
    "end": 578980,
    "text": "vivido."
  },
  {
    "id": 41,
    "start": 579140,
    "end": 582940,
    "text": "Atualizei a capa aí pra vocês, o que que vocês acharam da capa aí dessa noite?"
  },
  {
    "id": 42,
    "start": 582940,
    "end": 590080,
    "text": "vamos fazer uma apresentação da capa pra gente já ter um pouquinho antecipado o que vamos tratar"
  },
  {
    "id": 43,
    "start": 590080,
    "end": 598120,
    "text": "nessa noite e hoje vamos ter uma revelação bombástica se preparem porque eu eu tô assim"
  },
  {
    "id": 44,
    "start": 598880,
    "end": 599980,
    "text": "extasiado com tudo que eu tenho"
  },
  {
    "id": 45,
    "start": 600000,
    "end": 603520,
    "text": "que Deus tem nos revelado e mostrado, tá? Como a Bíblia diz que não há nada oculto"
  },
  {
    "id": 46,
    "start": 603520,
    "end": 608060,
    "text": "que não seja revelado. Então muita coisa o senhor vai nos guiando, Deus vai me mostrando"
  },
  {
    "id": 47,
    "start": 608060,
    "end": 614660,
    "text": "algumas coisas em visões, e eu vou buscando isso com muito entendimento, e eu estou impactado"
  },
  {
    "id": 48,
    "start": 614660,
    "end": 620380,
    "text": "com a última revelação que recebemos, fora, isso eu estou falando de revelação, daquilo"
  },
  {
    "id": 49,
    "start": 620380,
    "end": 627340,
    "text": "que está acontecendo literalmente, fora a última visão que Deus me deu, que eu fiquei"
  },
  {
    "id": 50,
    "start": 627340,
    "end": 634160,
    "text": "isso foi na madrugada de hoje então até o final da live eu tenho uma visão impactante para trazer"
  },
  {
    "id": 51,
    "start": 634160,
    "end": 641300,
    "text": "para vocês daquilo que eu vi né e bom vamos iniciar a live eu quero eu quero ir aqui no no"
  },
  {
    "id": 52,
    "start": 641300,
    "end": 647400,
    "text": "time não vou não quero correr né a live hoje eu creio que não vai ser tão longa espero eu mas"
  },
  {
    "id": 53,
    "start": 647400,
    "end": 655160,
    "text": "né vamos lá vamos primeiro ver aqui a capa nós vamos ver os detalhes da capa que eu trouxe para"
  },
  {
    "id": 54,
    "start": 655160,
    "end": 659080,
    "text": "vocês primeiramente antes da gente entrar no cenário profético e resumo hoje que vai"
  },
  {
    "id": 55,
    "start": 659080,
    "end": 665140,
    "text": "ser de suma importância porque vai cair especificamente num detalhe que faltava pra esses últimos"
  },
  {
    "id": 56,
    "start": 665140,
    "end": 670860,
    "text": "tempos e a grande compreensão que Deus tá nos dando gente sem dúvidas eu creio que"
  },
  {
    "id": 57,
    "start": 670860,
    "end": 675000,
    "text": "você vai ficar mais uma vez impactado deixa todos bem-vindos a mim vamos lá deixa eu"
  },
  {
    "id": 58,
    "start": 675000,
    "end": 681020,
    "text": "dividir a minha tela com vocês então tá aí a nossa capa dessa noite eu fiz algumas"
  },
  {
    "id": 59,
    "start": 681020,
    "end": 687420,
    "text": "atualizações, né? Na última capa. É, pra quem, pra quem é novo no canal, tá? Prazer,"
  },
  {
    "id": 60,
    "start": 687460,
    "end": 690700,
    "text": "pastor Tiago. Eu sempre esqueço de falar, pessoal, pessoal chega aqui no canal, vocês"
  },
  {
    "id": 61,
    "start": 690700,
    "end": 696280,
    "text": "podem estranhar, tá? Eu sou pastor da Igreja Life MI, né? Servo, no caso, da Igreja Life"
  },
  {
    "id": 62,
    "start": 696280,
    "end": 702200,
    "text": "MI, pastor. Ah, eu também sou designer gráfico, tá? Então, isso daqui que era a minha agência"
  },
  {
    "id": 63,
    "start": 702200,
    "end": 711000,
    "text": "de publicidade propaganda, impressão gráfica, acabou virando escatologia na veia, né? Deus"
  },
  {
    "id": 64,
    "start": 711000,
    "end": 715460,
    "text": "está aqui com vocês no Escatologia na Veia, proporcionando todo o conhecimento que nós"
  },
  {
    "id": 65,
    "start": 715460,
    "end": 720680,
    "text": "temos ao longo de muitos anos na área de escatologia, o nosso diferencial é que temos"
  },
  {
    "id": 66,
    "start": 720680,
    "end": 727640,
    "text": "todo um gráfico que nós fomos construindo aqui ao longo de 10, 15 anos, desenhando,"
  },
  {
    "id": 67,
    "start": 727760,
    "end": 731400,
    "text": "fazendo os gráficos cirurgicamente daquilo que a Bíblia diz, porque nós entendíamos"
  },
  {
    "id": 68,
    "start": 731400,
    "end": 735680,
    "text": "que chegou o momento oportuno dos cumprimentos proféticos, ok? Então estamos aqui mais"
  },
  {
    "id": 69,
    "start": 735680,
    "end": 740020,
    "text": "uma vez trazendo tudo isso para vocês, tá? Então todos os nossos gráficos são exclusivos,"
  },
  {
    "id": 70,
    "start": 740020,
    "end": 765280,
    "text": "Nós não cobramos nada no nosso canal, todo o nosso conteúdo é completamente liberado gratuitamente para vocês, os gráficos e tudo, para que todos tenham entendimento daquilo que nós estamos vivendo neste momento, somos um canal pré-tribulacionista de acordo com aquilo que a Bíblia diz, vocês que podem ter alguma dúvida ou terem aprendido de uma outra forma, se vocês estão aqui é porque querem aprender, então se permitam, ok?"
  },
  {
    "id": 71,
    "start": 765280,
    "end": 768780,
    "text": "Então, assistam os três vídeos que nós indicamos para vocês, o arrebatamento e a"
  },
  {
    "id": 72,
    "start": 768780,
    "end": 772100,
    "text": "coleta de Israel, 1º e 2º ato de Jesus, 70 semanas de Daniel."
  },
  {
    "id": 73,
    "start": 772760,
    "end": 774180,
    "text": "Assistiu esses três vídeos, pastor?"
  },
  {
    "id": 74,
    "start": 774440,
    "end": 776920,
    "text": "Assistiu os vídeos e não me convenceu."
  },
  {
    "id": 75,
    "start": 777440,
    "end": 782760,
    "text": "Beleza, tranquilo, continue acreditando naquilo que você quer acreditar, ou você literalmente"
  },
  {
    "id": 76,
    "start": 782760,
    "end": 786280,
    "text": "abra a sua Bíblia e assiste esses três vídeos para que você tenha uma compreensão verdadeira"
  },
  {
    "id": 77,
    "start": 786280,
    "end": 787560,
    "text": "daquilo que a Bíblia diz, ok?"
  },
  {
    "id": 78,
    "start": 788560,
    "end": 792300,
    "text": "E também nós temos uma playlist aqui no canal que se chama Cumprimentos Proféticos,"
  },
  {
    "id": 79,
    "start": 792300,
    "end": 797400,
    "text": "Ok? Só se acessar lá na playlist, onde são visões proféticas, que basicamente eu tenho"
  },
  {
    "id": 80,
    "start": 797400,
    "end": 803260,
    "text": "essas visões desde criança, de coisas que acontecem ao meu redor, e aí Deus vai trazendo"
  },
  {
    "id": 81,
    "start": 803260,
    "end": 807320,
    "text": "as traduções e as revelações, e acontece de acordo com aquilo que Deus nos revela,"
  },
  {
    "id": 82,
    "start": 807600,
    "end": 811480,
    "text": "de acordo com aquilo que Joel profetizou. Nos últimos dias, Deus derramaria do Espírito"
  },
  {
    "id": 83,
    "start": 811480,
    "end": 816740,
    "text": "sob toda a carne, os filhos e filhas profetizariam, teriam sonhos e visões, ok? E nós somos"
  },
  {
    "id": 84,
    "start": 816740,
    "end": 822160,
    "text": "essa geração, na verdade desde o Pentecostes, nós somos essa geração, ok? Então se permitam"
  },
  {
    "id": 85,
    "start": 822680,
    "end": 827980,
    "text": "aprender, é o que nós sugerimos, ok? Então, ah, por isso que você vai ver aqui os gráficos que"
  },
  {
    "id": 86,
    "start": 827980,
    "end": 831860,
    "text": "nós sempre trazemos aqui pra vocês, são gráficos cirurgicamente na Bíblia, ok? Por"
  },
  {
    "id": 87,
    "start": 831860,
    "end": 836900,
    "text": "isso que afirmamos, amém? Então, essa playlist nossa de cumprimentos proféticos vai servir pra"
  },
  {
    "id": 88,
    "start": 836900,
    "end": 842600,
    "text": "te edificar, tá? Nas visões que nós temos antecipado meses, antecipadas visões, às vezes"
  },
  {
    "id": 89,
    "start": 842600,
    "end": 847860,
    "text": "dois dias antecipado, nós temos algumas visões aqui, e aí quando se cumpre a profecia, nós"
  },
  {
    "id": 90,
    "start": 847860,
    "end": 852760,
    "text": "fazemos o corte no canal e postamos pra vocês e repostamos né então tem lá"
  },
  {
    "id": 91,
    "start": 852760,
    "end": 858240,
    "text": "nossa playlist cumprimentos proféticos importante que você veja ok um exemplo eu"
  },
  {
    "id": 92,
    "start": 858240,
    "end": 863980,
    "text": "acabei de postar algumas visões que eu tenho até desenho pra vocês né eu acabei"
  },
  {
    "id": 93,
    "start": 863980,
    "end": 868640,
    "text": "de postar no instagram, deixa eu abrir aqui pra vocês, eu acabei de postar no"
  },
  {
    "id": 94,
    "start": 868640,
    "end": 873880,
    "text": "instagram hoje tá com a referência daquilo que aconteceria num cenário no"
  },
  {
    "id": 95,
    "start": 873880,
    "end": 877540,
    "text": "Brasil das coisas que estavam acontecendo das perseguições todo"
  },
  {
    "id": 96,
    "start": 877540,
    "end": 881840,
    "text": "parâmetro político que estava sendo instaurado no Brasil, e aí Deus tinha me dado essa visão"
  },
  {
    "id": 97,
    "start": 881840,
    "end": 886560,
    "text": "aqui que eu trouxe para vocês no dia 12 do 12 do ano passado agora, no final do ano."
  },
  {
    "id": 98,
    "start": 887200,
    "end": 890020,
    "text": "Eu trouxe essa visão aqui para vocês, quem se lembra dessa visão?"
  },
  {
    "id": 99,
    "start": 891180,
    "end": 895300,
    "text": "E aí eu tenho ela aqui até daquilo que aconteceria."
  },
  {
    "id": 100,
    "start": 895980,
    "end": 900600,
    "text": "Quando vocês ouvirem, verem essa visão, vejam o cenário político da forma que estamos"
  },
  {
    "id": 101,
    "start": 900600,
    "end": 906080,
    "text": "vivendo agora, que já está em andamento, de acordo com aquilo que eu vi através dessa"
  },
  {
    "id": 102,
    "start": 906080,
    "end": 911980,
    "text": "visão aqui, onde eu vi alicerces sendo estabelecidos, eles estavam construindo alguns alicerces,"
  },
  {
    "id": 103,
    "start": 912100,
    "end": 916820,
    "text": "só que quando eu chegava perto desses alicerces, eu via justamente ele dessa forma, no lugar"
  },
  {
    "id": 104,
    "start": 916820,
    "end": 922780,
    "text": "de ter massa de cimento para que sustentasse aquilo ali, os alicerces eram fragilizados,"
  },
  {
    "id": 105,
    "start": 923100,
    "end": 927860,
    "text": "então eu via que automaticamente tinha casca de ovo, ali um monte de casca de ovo jogado,"
  },
  {
    "id": 106,
    "start": 928180,
    "end": 933300,
    "text": "tinha casca de melancia também jogada naquele alicerce e o cheiro era horrível, que estava"
  },
  {
    "id": 107,
    "start": 933300,
    "end": 938780,
    "text": "ali e Deus me mostrava que não ia se sustentar, tudo que eles estavam ocasionando, tudo que"
  },
  {
    "id": 108,
    "start": 938780,
    "end": 943760,
    "text": "eles estavam fazendo, que não ia se sustentar e esses aliceres seriam abalados, independente"
  },
  {
    "id": 109,
    "start": 943760,
    "end": 945340,
    "text": "do momento que a gente estava vivendo, tá?"
  },
  {
    "id": 110,
    "start": 945380,
    "end": 950740,
    "text": "Então eu contei essa visão pra vocês no dia 12 do 12 e agora já estamos vendo tudo"
  },
  {
    "id": 111,
    "start": 950740,
    "end": 951780,
    "text": "isso em andamento, tá?"
  },
  {
    "id": 112,
    "start": 951780,
    "end": 954460,
    "text": "Isso é profético e está acontecendo, ok?"
  },
  {
    "id": 113,
    "start": 954940,
    "end": 959610,
    "text": "Se vocês quiserem eu coloco aqui um pedacinho pra vocês aqui, eu creio que amanhã eu posto"
  },
  {
    "id": 114,
    "start": 959610,
    "end": 964410,
    "text": "corte pra vocês, ok? Eu já achei aqui a live que foi, tudo certinho, qualquer coisa, eu posto"
  },
  {
    "id": 115,
    "start": 964410,
    "end": 969430,
    "text": "corte amanhã pra vocês, ok? Pra gente dar andamento aqui, mas enfim, não durmo num momento tão"
  },
  {
    "id": 116,
    "start": 969430,
    "end": 974310,
    "text": "oportuno como esse. Assim como aconteceu um exemplo da, esse daqui que foi impactante também da"
  },
  {
    "id": 117,
    "start": 974310,
    "end": 979650,
    "text": "igreja, que eu fiz o gráfico antes pra vocês, e exatamente o mesmo gráfico se cumprindo, olha,"
  },
  {
    "id": 118,
    "start": 979850,
    "end": 984970,
    "text": "exatamente o mesmo gráfico. Então, são visões assim, tá? Deus me leva no local da visão, eu"
  },
  {
    "id": 119,
    "start": 985470,
    "end": 990290,
    "text": "presenciando tudo aquilo que tá acontecendo, então eu volto pro nosso presente e aí eu faço os"
  },
  {
    "id": 120,
    "start": 990290,
    "end": 995370,
    "text": "gráficos, depois mostro pra vocês aquilo que eu vi. Ok, em visão. Não tô lá na visão como um"
  },
  {
    "id": 121,
    "start": 995370,
    "end": 1000890,
    "text": "profeta todo poderoso, não sou esses profetas, tá? Que quando conta visão, fala que eis que eu"
  },
  {
    "id": 122,
    "start": 1000890,
    "end": 1006770,
    "text": "tava na visão todo poderoso, profeta, como nada disso. Eu tô lá como qualquer outra pessoa, com"
  },
  {
    "id": 123,
    "start": 1006770,
    "end": 1011930,
    "text": "todas as mesmas sensações que qualquer outra pessoa estaria. Com medo, sensações de medo,"
  },
  {
    "id": 124,
    "start": 1011930,
    "end": 1016990,
    "text": "de pavor, de perseguição, normal, como qualquer outra pessoa, tá? Eu estou lá na visão."
  },
  {
    "id": 125,
    "start": 1017590,
    "end": 1023970,
    "text": "Amém? Então, vocês verem aí, ó, claramente, o tipo de igreja que eu desenhei, né? Um"
  },
  {
    "id": 126,
    "start": 1023970,
    "end": 1028510,
    "text": "soldado que tinha que proteger a igreja porque começaria a ver atentados em igreja, né,"
  },
  {
    "id": 127,
    "start": 1028510,
    "end": 1032570,
    "text": "da forma que eu vi exatamente acontecendo. Então, são mais ou menos assim, tá? Para"
  },
  {
    "id": 128,
    "start": 1032570,
    "end": 1036530,
    "text": "que vocês sejam edificados. Então, muito conteúdo nós temos lá na nossa playlist,"
  },
  {
    "id": 129,
    "start": 1036610,
    "end": 1040450,
    "text": "então vai lá e confira pra que você, a Bíblia diz, pelos frutos os conhecereis,"
  },
  {
    "id": 130,
    "start": 1040450,
    "end": 1043650,
    "text": "né? Também temos a nossa página da nossa igreja, a LifeMe, caso você queira conhecer"
  },
  {
    "id": 131,
    "start": 1043650,
    "end": 1047790,
    "text": "o trabalho também que fazíamos, tanto no Facebook, só digitar lá LifeMeChurch, você"
  },
  {
    "id": 132,
    "start": 1047790,
    "end": 1052410,
    "text": "consegue ver todos os nossos frutos, amém? Galera que é nova no canal aí, precisava"
  },
  {
    "id": 133,
    "start": 1052410,
    "end": 1055730,
    "text": "dar essa pausa aqui pra falar disso com vocês, que tem bastante gente chegando no canal aí,"
  },
  {
    "id": 134,
    "start": 1055910,
    "end": 1060050,
    "text": "o pessoal pode ficar meio perdido. Pois bem, atualizei a capa aqui pra vocês, o que nós"
  },
  {
    "id": 135,
    "start": 1060050,
    "end": 1066050,
    "text": "vemos aí na capa, então, nós temos aí a besta do Apocalipse 13, né? Que ela, a base",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 136,
    "start": 1066050,
    "end": 1073110,
    "text": "da vez da apocalipse treze o relógio né um relógio profético aí mostrando que literalmente"
  },
  {
    "id": 137,
    "start": 1073110,
    "end": 1078850,
    "text": "estamos vendo um tempo tenso ok de fim dos tempos temos também a bandeira de israel"
  },
  {
    "id": 138,
    "start": 1078850,
    "end": 1083790,
    "text": "aqui em oculto né creio que vocês conseguem acompanhar aí a bandeira de israel a mulher"
  },
  {
    "id": 139,
    "start": 1083790,
    "end": 1088450,
    "text": "vestida de sol com a lua debaixo de seus pés que de acordo com a apocalipse doze nós temos"
  },
  {
    "id": 140,
    "start": 1088450,
    "end": 1093130,
    "text": "um estudo específico sobre isso aqui no canal com gráficos exclusivos também que é justamente"
  },
  {
    "id": 141,
    "start": 1093130,
    "end": 1098090,
    "text": "Apocalipse 12, que está falando na espécie da nação de Israel, que seria sustentada",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 142,
    "start": 1098090,
    "end": 1102650,
    "text": "no deserto durante 1260 dias, que são 144 mil."
  },
  {
    "id": 143,
    "start": 1103230,
    "end": 1109250,
    "text": "E aí nós temos também o urso, que emerge do mar também, que seria justamente a representação"
  },
  {
    "id": 144,
    "start": 1109250,
    "end": 1111290,
    "text": "do Império Medo Pérsia, que hoje é o Irã."
  },
  {
    "id": 145,
    "start": 1111470,
    "end": 1116410,
    "text": "Temos aí o dragão, a antiga serpente, que é o diabo satanás, os líderes em ascensão"
  },
  {
    "id": 146,
    "start": 1116410,
    "end": 1118650,
    "text": "no mundo hoje, os principais líderes."
  },
  {
    "id": 147,
    "start": 1118650,
    "end": 1124290,
    "text": "Aqui também temos a face oculta do mal, do Xijiping, aqui no canto, também,"
  },
  {
    "id": 148,
    "start": 1124730,
    "end": 1127110,
    "text": "essa vertente mais maligna do comunismo."
  },
  {
    "id": 149,
    "start": 1127830,
    "end": 1129530,
    "text": "Então, bom, esses são os elementos, tá?"
  },
  {
    "id": 150,
    "start": 1129650,
    "end": 1132290,
    "text": "Esse aqui também é um elemento importante que nós vamos tratar hoje."
  },
  {
    "id": 151,
    "start": 1132690,
    "end": 1135110,
    "text": "Quem conseguir discernir o que é, coloca aí."
  },
  {
    "id": 152,
    "start": 1135290,
    "end": 1138990,
    "text": "E o principal tema que vamos tratar, que vai ser incrível, tenho certeza,"
  },
  {
    "id": 153,
    "start": 1139590,
    "end": 1141330,
    "text": "o leopardo, ok?"
  },
  {
    "id": 154,
    "start": 1141330,
    "end": 1149130,
    "text": "era algo que faltava para entendermos a imensidão da profundidade da revelação de Deus, quanto"
  },
  {
    "id": 155,
    "start": 1149130,
    "end": 1154790,
    "text": "a leopardo com asas de águia, vai ser algo incrível e impactante, porque eu estou impactado"
  },
  {
    "id": 156,
    "start": 1154790,
    "end": 1159010,
    "text": "com aquilo que eu vi hoje, com aquilo que eu presenciei, aquilo que nos foi revelado,"
  },
  {
    "id": 157,
    "start": 1159350,
    "end": 1161870,
    "text": "eu estou impactado e eu queria que vocês também ficaram."
  },
  {
    "id": 158,
    "start": 1162170,
    "end": 1162410,
    "text": "Amém?"
  },
  {
    "id": 159,
    "start": 1162470,
    "end": 1165730,
    "text": "Então esses são os elementos da nossa capa de hoje, vai ser incrível, tenho certeza."
  },
  {
    "id": 160,
    "start": 1165830,
    "end": 1170290,
    "text": "Vamos lá, vou fazer um rápido resumo, porque vai ser de suma importância hoje, nós temos"
  },
  {
    "id": 161,
    "start": 1170290,
    "end": 1176610,
    "text": "Então, aí, lá em Daniel 7, né, Daniel, ele vê um leão com asas de águia, que era",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 162,
    "start": 1176610,
    "end": 1181270,
    "text": "a representação do Império Babilônico, ele vê também um urso com três costelas"
  },
  {
    "id": 163,
    "start": 1181270,
    "end": 1186970,
    "text": "na boca, que era a representação do Império Medo-Pérsia, né, que hoje é o Irã, o Império"
  },
  {
    "id": 164,
    "start": 1186970,
    "end": 1191630,
    "text": "Babilônico hoje é aquilo que nós conhecemos como Iraque, a Grécia, que é o Império"
  },
  {
    "id": 165,
    "start": 1191630,
    "end": 1197150,
    "text": "Grego, né, de Alexandre o Grande, que posteriormente ele morgue e aí o seu Império é dividido"
  },
  {
    "id": 166,
    "start": 1197150,
    "end": 1199790,
    "text": "para os seus quatro generais, Cassandro, Lisimo, Abtolomeu e Seleuco."
  },
  {
    "id": 167,
    "start": 1200920,
    "end": 1205900,
    "text": "Então, nós vemos o leopardo com asas de águia, que vai ser o tema principal hoje,"
  },
  {
    "id": 168,
    "start": 1206040,
    "end": 1207180,
    "text": "vai ser incrível."
  },
  {
    "id": 169,
    "start": 1207480,
    "end": 1207580,
    "text": "Ok?"
  },
  {
    "id": 170,
    "start": 1207600,
    "end": 1213040,
    "text": "A galera já está colocando aí ó, a Emília já colocou aí no, aí embaixo, ok?"
  },
  {
    "id": 171,
    "start": 1213720,
    "end": 1218520,
    "text": "Então nós vemos que, o que na verdade Daniel estava vendo, presenciando, era a sucessão"
  },
  {
    "id": 172,
    "start": 1218520,
    "end": 1222420,
    "text": "de impérios que haveria, desde o Império Babilônico ao Império Grego."
  },
  {
    "id": 173,
    "start": 1222740,
    "end": 1225420,
    "text": "Nós tivemos também o Império Medo-Pérsia, que hoje é o Irã."
  },
  {
    "id": 174,
    "start": 1225660,
    "end": 1228980,
    "text": "Então ele viu o leão, o urso e o leopardo, com as suas características."
  },
  {
    "id": 175,
    "start": 1228980,
    "end": 1233300,
    "text": "Império Babilônico. Nabucodonosor faz uma estátua toda de ouro, ordena que quem não"
  },
  {
    "id": 176,
    "start": 1233300,
    "end": 1237300,
    "text": "se prostrar será jogado na fornalha de fogo aquecida sete vezes mais, fazendo uma alusão"
  },
  {
    "id": 177,
    "start": 1237300,
    "end": 1243020,
    "text": "à grande tribulação. Os meninos que foram poupados lá na fornalha, a representatividade"
  },
  {
    "id": 178,
    "start": 1243020,
    "end": 1248640,
    "text": "dos 144 mil, que serão poupados no deserto durante 1260 dias, na grande tribulação."
  },
  {
    "id": 179,
    "start": 1249460,
    "end": 1254600,
    "text": "Então nós vemos a plenitude da profecia, por fim dos tempos, sendo revelada no passado."
  },
  {
    "id": 180,
    "start": 1256300,
    "end": 1261520,
    "text": "Império Medo-Pérsia. Durante aquele Império Medo-Pérsia, os astrólogos sábios e divinos"
  },
  {
    "id": 181,
    "start": 1261520,
    "end": 1266000,
    "text": "da Babilônia, com inveja de Daniel, sabendo que Daniel orava a Deus todos os dias, três"
  },
  {
    "id": 182,
    "start": 1266000,
    "end": 1271100,
    "text": "vezes ao dia, ele engana o rei Dario para que lançasse um decreto de lei irrevogável,"
  },
  {
    "id": 183,
    "start": 1271180,
    "end": 1275500,
    "text": "que era o decreto dos médos e dos peças, e então ele lança esse decreto que ninguém"
  },
  {
    "id": 184,
    "start": 1275500,
    "end": 1280860,
    "text": "poderia fazer nenhuma petição que não fosse ao rei. E então, a partir daquele momento,"
  },
  {
    "id": 185,
    "start": 1280860,
    "end": 1284840,
    "text": "Daniel é pego orando, e aí ele é jogado então na cova dos leões."
  },
  {
    "id": 186,
    "start": 1285180,
    "end": 1289280,
    "text": "Esses contextos na plenitude são perfeitos, de acordo com aquilo que a Bíblia diz."
  },
  {
    "id": 187,
    "start": 1289620,
    "end": 1291580,
    "text": "Então são decretos de lei revogável."
  },
  {
    "id": 188,
    "start": 1292160,
    "end": 1294820,
    "text": "E o leopardo é a representatividade do cavalo de Tróia,"
  },
  {
    "id": 189,
    "start": 1295260,
    "end": 1296880,
    "text": "que são presente de grego,"
  },
  {
    "id": 190,
    "start": 1297180,
    "end": 1301780,
    "text": "que é entregue como presente, mas depois destrói a nação de dentro para fora."
  },
  {
    "id": 191,
    "start": 1302500,
    "end": 1305580,
    "text": "Foi isso que foi utilizado como a grande arma do Império Grego."
  },
  {
    "id": 192,
    "start": 1306180,
    "end": 1309300,
    "text": "Então escreva aí, que hoje vai ser o tema principal para que vocês não esqueçam."
  },
  {
    "id": 193,
    "start": 1309300,
    "end": 1311300,
    "text": "Tá? Escreva aí, império grego."
  },
  {
    "id": 194,
    "start": 1315680,
    "end": 1318000,
    "text": "Todo mundo escreva aí, império grego igual..."
  },
  {
    "id": 195,
    "start": 1319000,
    "end": 1320980,
    "text": "Deixa eu escrever tudo no maiúsculo."
  },
  {
    "id": 196,
    "start": 1321660,
    "end": 1322440,
    "text": "Caixa alta."
  },
  {
    "id": 197,
    "start": 1325620,
    "end": 1326900,
    "text": "Império grego."
  },
  {
    "id": 198,
    "start": 1326900,
    "end": 1330700,
    "text": "Escreva aí, igual a leopardo."
  },
  {
    "id": 199,
    "start": 1333260,
    "end": 1336420,
    "text": "Igual cavalo de Tróia."
  },
  {
    "id": 200,
    "start": 1338080,
    "end": 1338960,
    "text": "Escreva aí."
  },
  {
    "id": 201,
    "start": 1338960,
    "end": 1348820,
    "text": "Vamos lá? Então escreva aí. Império grego igual a leopardo igual a cavalo de Tróia,"
  },
  {
    "id": 202,
    "start": 1348840,
    "end": 1352980,
    "text": "que vai ser um dos temas principais que nós vamos tratar daqui. Eu tô fazendo os resumos"
  },
  {
    "id": 203,
    "start": 1352980,
    "end": 1359220,
    "text": "agora e depois nós vamos voltar nesse assunto pra pincelar no final que vai ser uma revelação"
  },
  {
    "id": 204,
    "start": 1360140,
    "end": 1365320,
    "text": "bombástica. Tenho certeza. Vamos lá? Então nós temos aí império grego que é igual"
  },
  {
    "id": 205,
    "start": 1365320,
    "end": 1370160,
    "text": "o leopardo que é igual ao cavalo de troia que é o presente de grego né que no caso"
  },
  {
    "id": 206,
    "start": 1370160,
    "end": 1375780,
    "text": "destrói de dentro para fora ok e esse foi o grande ápice do império grego né a grande"
  },
  {
    "id": 207,
    "start": 1375780,
    "end": 1380640,
    "text": "arma utilizada e não é à toa que nós vemos então leão urso leopardo e depois joão"
  },
  {
    "id": 208,
    "start": 1380640,
    "end": 1385360,
    "text": "vê a repetição disso lá no apocalipse 13 ele vê então uma besta que tem pé de",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 209,
    "start": 1385360,
    "end": 1392100,
    "text": "urso péreo medo persa que é o irã semelhante ao leopardo ou seja império grego agiria"
  },
  {
    "id": 210,
    "start": 1392100,
    "end": 1398000,
    "text": "semelhante ao império grego, com o cavalo de Troia, e teria a boca de leão, e semelhante"
  },
  {
    "id": 211,
    "start": 1398000,
    "end": 1402040,
    "text": "ao império babilônico, então agiria com altivez, que foi aquilo que o próprio na"
  },
  {
    "id": 212,
    "start": 1402040,
    "end": 1406800,
    "text": "boca de nós oragem dessa forma, e por isso ele vira um bicho durante períodos sete anos,"
  },
  {
    "id": 213,
    "start": 1407320,
    "end": 1409940,
    "text": "fazendo uma alusão também à grande tribulação, ok?"
  },
  {
    "id": 214,
    "start": 1410140,
    "end": 1415900,
    "text": "Então essa besta Apocalipse 13 vem instituindo então uma falsa paz e instituindo seus três",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 215,
    "start": 1415900,
    "end": 1421240,
    "text": "pilares, um único governo, uma única moeda e uma única religião, essa seria a base"
  },
  {
    "id": 216,
    "start": 1421240,
    "end": 1425820,
    "text": "o resumo escatológico, ok? E os territórios que esses impérios tomaram sempre foram os"
  },
  {
    "id": 217,
    "start": 1425820,
    "end": 1432140,
    "text": "mesmos territórios, Grécia, Turquia, Síria, Iraque, Irã, Judá, Egito. Aí hoje obviamente"
  },
  {
    "id": 218,
    "start": 1432140,
    "end": 1437280,
    "text": "nós agrupamos isso na Arábia Saudita, toda a região ali do Oriente e o Médio em si,"
  },
  {
    "id": 219,
    "start": 1437740,
    "end": 1443180,
    "text": "ok? Esse seria o resumo escatológico. Amém? Pois bem, vamos lá. Vamos começar então"
  },
  {
    "id": 220,
    "start": 1443180,
    "end": 1448460,
    "text": "de conexão profética. Todo mundo tá vendo essas grandes queimadas que estão havendo"
  },
  {
    "id": 221,
    "start": 1448460,
    "end": 1452840,
    "text": "nós vimos isso acontecendo na primeira trombita sendo tocada, a terça parte das"
  },
  {
    "id": 222,
    "start": 1453460,
    "end": 1458040,
    "text": "matas, e nós já entendemos que aquilo que está acontecendo no mundo, essas"
  },
  {
    "id": 223,
    "start": 1458040,
    "end": 1461280,
    "text": "queimadas, principalmente que está acontecendo aqui no Brasil, escute o que eu estou"
  },
  {
    "id": 224,
    "start": 1461280,
    "end": 1466320,
    "text": "dizendo para vocês agora, isso está sendo uma ordem que está sendo instituído"
  },
  {
    "id": 225,
    "start": 1467320,
    "end": 1471920,
    "text": "globalmente, essas queimadas que estão havendo foram instituídos pelos"
  },
  {
    "id": 226,
    "start": 1472840,
    "end": 1477380,
    "text": "globalistas, ok? Seria uma ordem. E se eu for para ser bem específico, uma ordem"
  },
  {
    "id": 227,
    "start": 1477380,
    "end": 1482320,
    "text": "daqueles que veio instituindo todo esse controle social nos últimos tempos."
  },
  {
    "id": 228,
    "start": 1482500,
    "end": 1487680,
    "text": "E se eu fosse dar um nome, um exemplo, para um indivíduo, para vocês terem ideia, o Jorge"
  },
  {
    "id": 229,
    "start": 1488420,
    "end": 1489660,
    "text": "Sorinho, ok?"
  },
  {
    "id": 230,
    "start": 1490160,
    "end": 1495040,
    "text": "Está tendo um grande investimento, eles estão pagando, ok?"
  },
  {
    "id": 231,
    "start": 1495200,
    "end": 1497900,
    "text": "Para que possam efetuarem essas queimadas no Brasil todo."
  },
  {
    "id": 232,
    "start": 1498400,
    "end": 1504660,
    "text": "E muitos acham que estão fora disso, como eu disse para vocês, para quem está debaixo"
  },
  {
    "id": 233,
    "start": 1504660,
    "end": 1507700,
    "text": "vivendo daquele da onde tá acontecendo cada sinal que Jesus"
  },
  {
    "id": 234,
    "start": 1507700,
    "end": 1510880,
    "text": "nos citou dentre eles, guerras, humores de guerras, de"
  },
  {
    "id": 235,
    "start": 1510880,
    "end": 1515160,
    "text": "tsunamis, terremotos, pra quem tá vivendo é colheita, pra quem"
  },
  {
    "id": 236,
    "start": 1515160,
    "end": 1518840,
    "text": "está vendo de longe são sinais, todo mundo tá entendendo o"
  },
  {
    "id": 237,
    "start": 1518840,
    "end": 1522740,
    "text": "que que tá acontecendo? Aí nós estamos presenciando isso e"
  },
  {
    "id": 238,
    "start": 1522740,
    "end": 1527540,
    "text": "agora nesse exato momento enquanto eu tô aqui com você no"
  },
  {
    "id": 239,
    "start": 1527540,
    "end": 1532180,
    "text": "prédio onde eu estou aqui atrás né? Cerca de um quilômetro"
  },
  {
    "id": 240,
    "start": 1532180,
    "end": 1540500,
    "text": "aqui tem uma mata ok uma mata aqui atrás e eles estão tacando fogo ok para vocês terem"
  },
  {
    "id": 241,
    "start": 1540500,
    "end": 1544940,
    "text": "ideia aquilo que eles estão ocasionando eu acabei de gravar um vídeo para vocês aqui"
  },
  {
    "id": 242,
    "start": 1544940,
    "end": 1549620,
    "text": "de trás do escritório olha esse vídeo eu acabei de gravar para vocês ok eu tô aqui"
  },
  {
    "id": 243,
    "start": 1549620,
    "end": 1555080,
    "text": "em cima do prédio eu fui ali na janela e gravei para vocês olha o que tá acontecendo e isso"
  },
  {
    "id": 244,
    "start": 1555080,
    "end": 1563460,
    "text": "geral aqui atrás do prédio escritório aqui estão queimando né as matas fazendo isso"
  },
  {
    "id": 245,
    "start": 1563460,
    "end": 1575040,
    "text": "geral geral geral geral o ar tá bem poluído tá bem complicado de respirar em todos os"
  },
  {
    "id": 246,
    "start": 1575040,
    "end": 1583420,
    "text": "locais que está acontecendo conseguiu ver então muitos acham que são coisas isoladas"
  },
  {
    "id": 247,
    "start": 1583420,
    "end": 1586880,
    "text": "Ah, eu não tenho nada a ver com isso, o que está acontecendo lá no Oriente Médio,"
  },
  {
    "id": 248,
    "start": 1586960,
    "end": 1589860,
    "text": "o que está acontecendo na Ásia, eu não tenho nada a ver com o que está acontecendo na Europa."
  },
  {
    "id": 249,
    "start": 1590400,
    "end": 1592940,
    "text": "Isso chegou aqui, ok?"
  },
  {
    "id": 250,
    "start": 1593520,
    "end": 1598100,
    "text": "E aqueles que são os mandantes disso, você percebe que isso é geral."
  },
  {
    "id": 251,
    "start": 1598540,
    "end": 1601000,
    "text": "Eles estão fazendo proposital e geral."
  },
  {
    "id": 252,
    "start": 1601500,
    "end": 1606040,
    "text": "Nós estamos em ver nas últimas contrações das dores de parto."
  },
  {
    "id": 253,
    "start": 1606080,
    "end": 1609280,
    "text": "Isso será sentido por todos, em todo o mundo."
  },
  {
    "id": 254,
    "start": 1609760,
    "end": 1611720,
    "text": "Porque as contrações têm que ser visíveis."
  },
  {
    "id": 255,
    "start": 1611720,
    "end": 1616840,
    "text": "Então, até mesmo aqueles que não acreditam naquilo que anunciamos e falamos, agora estão"
  },
  {
    "id": 256,
    "start": 1617360,
    "end": 1617840,
    "text": "presenciando."
  },
  {
    "id": 257,
    "start": 1618180,
    "end": 1621640,
    "text": "Aí muitos que estão dormindo não sabem nem do que se trata, aí fala, não, tem uns"
  },
  {
    "id": 258,
    "start": 1621640,
    "end": 1624060,
    "text": "doidos ali tacando fogo no mato."
  },
  {
    "id": 259,
    "start": 1624240,
    "end": 1629460,
    "text": "Não tem noção do que se trata, não tem noção de que estes estão debaixo da tutela"
  },
  {
    "id": 260,
    "start": 1629460,
    "end": 1636940,
    "text": "do anticristo, pra trazer o império do anticristo, ok, através justamente do caos, porque eles"
  },
  {
    "id": 261,
    "start": 1636940,
    "end": 1638580,
    "text": "operam pelo caos."
  },
  {
    "id": 262,
    "start": 1638580,
    "end": 1642980,
    "text": "Vocês estão conseguindo entender, e tudo isso serve como grandes distrações para"
  },
  {
    "id": 263,
    "start": 1642980,
    "end": 1646460,
    "text": "aquilo que eles estão fazendo no mundo, porque imagina só, aqui o ar está horrível de"
  },
  {
    "id": 264,
    "start": 1646460,
    "end": 1647400,
    "text": "respirar."
  },
  {
    "id": 265,
    "start": 1647760,
    "end": 1652800,
    "text": "Você acha que as pessoas vão estar pensando em buscar respostas na área da política,"
  },
  {
    "id": 266,
    "start": 1653300,
    "end": 1654080,
    "text": "em alguma coisa?"
  },
  {
    "id": 267,
    "start": 1654180,
    "end": 1655900,
    "text": "Porque elas estão distraídas com isso."
  },
  {
    "id": 268,
    "start": 1656500,
    "end": 1659500,
    "text": "O caos serve justamente para essa distração."
  },
  {
    "id": 269,
    "start": 1660340,
    "end": 1662340,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 270,
    "start": 1662740,
    "end": 1664280,
    "text": "Tão conseguindo compreender isso aqui?"
  },
  {
    "id": 271,
    "start": 1664720,
    "end": 1667440,
    "text": "Aleluia, Pastor Marcelão colocou aí, tá na hora de ir embora pra cá."
  },
  {
    "id": 272,
    "start": 1667440,
    "end": 1670760,
    "text": "Nossa, o Marcelão tá falando que não vai profetizando, que não vai falar tal, hein?"
  },
  {
    "id": 273,
    "start": 1671220,
    "end": 1675100,
    "text": "Aleluia, vocês estão conseguindo discernir e entender o momento que vivemos?"
  },
  {
    "id": 274,
    "start": 1675360,
    "end": 1675740,
    "text": "Ok?"
  },
  {
    "id": 275,
    "start": 1675740,
    "end": 1678780,
    "text": "E eles estão trabalhando isso no mundo todo, ok?"
  },
  {
    "id": 276,
    "start": 1678860,
    "end": 1684180,
    "text": "Ninguém tá isento de viver essas últimas contrações, mas as pessoas não compreendem"
  },
  {
    "id": 277,
    "start": 1684180,
    "end": 1688120,
    "text": "o que tá acontecendo e a veracidade de que o pré-apocalipse chegou até nós."
  },
  {
    "id": 278,
    "start": 1688620,
    "end": 1690140,
    "text": "Estamos vivendo isso aqui agora."
  },
  {
    "id": 279,
    "start": 1690700,
    "end": 1695600,
    "text": "Ou vocês acham coincidência que cada ponto de São Paulo eles estão tacando fogo, já"
  },
  {
    "id": 280,
    "start": 1695600,
    "end": 1700960,
    "text": "foi comprovado que são pessoas fazendo isso ok vocês estão comigo nessa noite compreendendo"
  },
  {
    "id": 281,
    "start": 1700960,
    "end": 1707720,
    "text": "o momento sério que vivemos momento tenso que vivemos alguém deixa eu ver se eu tinha"
  },
  {
    "id": 282,
    "start": 1708860,
    "end": 1717220,
    "text": "separado um outro deixa eu ver se eu tinha separado vocês se lembram desse vídeo que"
  },
  {
    "id": 283,
    "start": 1717220,
    "end": 1722160,
    "text": "eu trouxe para vocês a respeito das queimadas que estavam havendo eu tinha trago esse vídeo"
  },
  {
    "id": 284,
    "start": 1722160,
    "end": 1727760,
    "text": "pra vocês, só não me dava conta que isso ia chegar até aqui. Olha a quantidade queimada"
  },
  {
    "id": 285,
    "start": 1727760,
    "end": 1734000,
    "text": "que acontecia no Brasil, ok? A quantidade queimada que acontecia no Brasil. E agora"
  },
  {
    "id": 286,
    "start": 1734000,
    "end": 1738220,
    "text": "chegou aqui, do meu lado, eu tô aqui conversando com vocês, e aqui ao meu lado tá pegando"
  },
  {
    "id": 287,
    "start": 1738940,
    "end": 1745500,
    "text": "fogo, ok? Aqui ao meu lado tá pegando fogo. Pra vocês discernirem, entenderem que aquilo"
  },
  {
    "id": 288,
    "start": 1745500,
    "end": 1751700,
    "text": "que eu tenho vos ensinado durante essas últimas lives, pra que vocês compreendam, pra quem"
  },
  {
    "id": 289,
    "start": 1752400,
    "end": 1759680,
    "text": "está observando de longe são sinais, pra quem está presenciando é colheita, ok?"
  },
  {
    "id": 290,
    "start": 1759840,
    "end": 1763920,
    "text": "Quantas pessoas podem agora que tem problemas respiratórios não podem chegar"
  },
  {
    "id": 291,
    "start": 1763920,
    "end": 1765560,
    "text": "a uma fatalidade com isso que está acontecendo?"
  },
  {
    "id": 292,
    "start": 1766600,
    "end": 1770460,
    "text": "Ok? Então são momentos tensos que vivemos e não temos como ocultar, tá?"
  },
  {
    "id": 293,
    "start": 1770460,
    "end": 1774660,
    "text": "Aqui não é, a gente não está vivendo aquele cenário de apocalipse do medo,"
  },
  {
    "id": 294,
    "start": 1774900,
    "end": 1780480,
    "text": "nada disso, tá? Aquela escatologia do medo, ou como dizem a escatologia de"
  },
  {
    "id": 295,
    "start": 1780480,
    "end": 1786620,
    "text": "não, aqui nós observamos os sinais através justamente das informações, não sejam negligentes,"
  },
  {
    "id": 296,
    "start": 1787300,
    "end": 1792380,
    "text": "ok? Estejam despertos neste momento tão oportuno, como nós temos dito e ensinado vocês aqui"
  },
  {
    "id": 297,
    "start": 1792380,
    "end": 1799480,
    "text": "durante esse período, como eu profetizei e tenho vos dito, ok? O grande problema, a grande questão"
  },
  {
    "id": 298,
    "start": 1800000,
    "end": 1804740,
    "text": "o problema desses últimos tempos que nós estamos vivendo, você percebe que paulatinamente eles vem"
  },
  {
    "id": 299,
    "start": 1805460,
    "end": 1811260,
    "text": "construindo essa essa circunstância de que eles identificam o problema, quando eles identificam"
  },
  {
    "id": 300,
    "start": 1811260,
    "end": 1817580,
    "text": "o problema então quando eles veem que não vão conseguir avançar, eles recuam um pouco para depois"
  },
  {
    "id": 301,
    "start": 1817580,
    "end": 1823820,
    "text": "se reestabilizarem e depois eles avançam com tudo naquilo ali. Aquilo que a Bíblia relata que seria"
  },
  {
    "id": 302,
    "start": 1823820,
    "end": 1829480,
    "text": "chaga mortal. Lembra que uma das cabeças da besta, ela recebe uma chaga mortal? Por"
  },
  {
    "id": 303,
    "start": 1829480,
    "end": 1832920,
    "text": "isso que eu sempre desenhei pra vocês uma das cabeças vermelhas, só que a Bíblia diz"
  },
  {
    "id": 304,
    "start": 1832920,
    "end": 1838800,
    "text": "que a chaga mortal será curada, ok? E então a partir dessa cura, então eles vêm vitoriosos"
  },
  {
    "id": 305,
    "start": 1838800,
    "end": 1842340,
    "text": "pra vencer, que é justamente o período da última semana de Daniel, que é justamente"
  },
  {
    "id": 306,
    "start": 1842340,
    "end": 1850840,
    "text": "a grande tribulação. Vocês estão comigo, entendendo toda essa estrutura, e dentre isso,"
  },
  {
    "id": 307,
    "start": 1850840,
    "end": 1855820,
    "text": "Nós vemos isso acontecendo justamente um exemplo do grande problema desses últimos tempos que são as redes sociais."
  },
  {
    "id": 308,
    "start": 1856640,
    "end": 1863180,
    "text": "Eles identificaram isso, que as redes sociais se tornaram um grande problema para eles conseguirem tomar o poder."
  },
  {
    "id": 309,
    "start": 1863620,
    "end": 1870040,
    "text": "Então eles precisaram recuar um tempo, depois eles vêm e voltam com toda a força para estabilizar."
  },
  {
    "id": 310,
    "start": 1870560,
    "end": 1873060,
    "text": "Neste momento eles estão colocando uma circunstância de segurança,"
  },
  {
    "id": 311,
    "start": 1873720,
    "end": 1877500,
    "text": "porque automaticamente as pessoas não sabem utilizar as redes sociais,"
  },
  {
    "id": 312,
    "start": 1877500,
    "end": 1884480,
    "text": "Então, como elas não têm um intelecto suficiente para discernir o que é certo e errado, então o Estado tem que controlá-las."
  },
  {
    "id": 313,
    "start": 1884660,
    "end": 1887020,
    "text": "É isso que eles têm vendido e pregado."
  },
  {
    "id": 314,
    "start": 1887520,
    "end": 1889980,
    "text": "Só que agora eles começam de uma forma muito sutil."
  },
  {
    "id": 315,
    "start": 1890380,
    "end": 1894100,
    "text": "Eles começam agora proibindo crianças de ter acesso às redes sociais."
  },
  {
    "id": 316,
    "start": 1894580,
    "end": 1895740,
    "text": "Olhem isso aqui."
  },
  {
    "id": 317,
    "start": 1896420,
    "end": 1900560,
    "text": "Saiam nos Brics, que será o grande porta-voz dessa nova ordem mundial."
  },
  {
    "id": 318,
    "start": 1901000,
    "end": 1901400,
    "text": "Ok?"
  },
  {
    "id": 319,
    "start": 1902040,
    "end": 1905520,
    "text": "Diz o seguinte, eu peço, eu vou pedir um seguinte pra vocês, ó, novamente, pessoal,"
  },
  {
    "id": 320,
    "start": 1906100,
    "end": 1912700,
    "text": "você que é novo no canal, não fica comentando nada aí, não fica afirmando nada aí que"
  },
  {
    "id": 321,
    "start": 1912700,
    "end": 1913840,
    "text": "você vai passar vergonha."
  },
  {
    "id": 322,
    "start": 1914040,
    "end": 1914320,
    "text": "Amém?"
  },
  {
    "id": 323,
    "start": 1914380,
    "end": 1916100,
    "text": "Aqui o pessoal tem escatologia na veia."
  },
  {
    "id": 324,
    "start": 1916300,
    "end": 1920040,
    "text": "Ou você tá aqui pra aprender, ou não tá, aqui não é aqueles canal de besterol, canal"
  },
  {
    "id": 325,
    "start": 1920040,
    "end": 1922700,
    "text": "de clickbait, aqui você não vai ver isso, tá?"
  },
  {
    "id": 326,
    "start": 1922700,
    "end": 1926420,
    "text": "Então levem a sério que nós estamos falando aqui, nós não estamos aqui brincando, estamos"
  },
  {
    "id": 327,
    "start": 1926420,
    "end": 1929400,
    "text": "com uma preparação pra igreja para o arrebatamento, ok?"
  },
  {
    "id": 328,
    "start": 1929400,
    "end": 1934580,
    "text": "Então, caso quiserem aprender, estude os vídeos que nós me indicamos primeiro, ok?"
  },
  {
    "id": 329,
    "start": 1934720,
    "end": 1937580,
    "text": "Se não estudar esses vídeos, você vai estar aí voando, você não vai entender nada que"
  },
  {
    "id": 330,
    "start": 1937580,
    "end": 1938340,
    "text": "estamos falando aqui."
  },
  {
    "id": 331,
    "start": 1938540,
    "end": 1942380,
    "text": "E olha lá, mesmo com todo carinho, com toda explicação, você vai ficar voando aí."
  },
  {
    "id": 332,
    "start": 1942540,
    "end": 1945440,
    "text": "Então, se caso quiser aprender, assista os vídeos que indicamos."
  },
  {
    "id": 333,
    "start": 1945500,
    "end": 1947920,
    "text": "Se caso não quiser, só não atrapalhe o nosso trabalho."
  },
  {
    "id": 334,
    "start": 1948740,
    "end": 1949140,
    "text": "Obrigado."
  },
  {
    "id": 335,
    "start": 1949360,
    "end": 1949980,
    "text": "Vamos lá."
  },
  {
    "id": 336,
    "start": 1950720,
    "end": 1954780,
    "text": "Então, nós vemos o seguinte, saiu nos Bricks, que é o grande porta-voz, esse novo sistema"
  },
  {
    "id": 337,
    "start": 1954780,
    "end": 1958120,
    "text": "que está se levantando, contra aquela primeira nova ordem mundial."
  },
  {
    "id": 338,
    "start": 1958120,
    "end": 1963260,
    "text": "Agora se levantou a nova, nova ordem mundial, que é justamente aquilo que nós vimos lá"
  },
  {
    "id": 339,
    "start": 1963260,
    "end": 1966240,
    "text": "em Daniel 8, que é a luta do carneiro e do bode, lembra?",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 8,
        "verse": null
      }
    ]
  },
  {
    "id": 340,
    "start": 1966280,
    "end": 1970420,
    "text": "Na tipologia, que foi a sessão de impérios, do império Medo-Pérsia para Império Griego,"
  },
  {
    "id": 341,
    "start": 1971220,
    "end": 1976580,
    "text": "e dentro da base escatológica da profecia final, seria justamente, nós estamos presenciando"
  },
  {
    "id": 342,
    "start": 1976580,
    "end": 1981520,
    "text": "agora duas ordens se degladiando entre si, que é a primeira nova ordem dos globalistas"
  },
  {
    "id": 343,
    "start": 1981520,
    "end": 1986440,
    "text": "e a segunda nova ordem dos BRICS, que eu apontei para vocês em primeira mão aqui no canal"
  },
  {
    "id": 344,
    "start": 1986440,
    "end": 1990180,
    "text": "por revelação, nós tivemos que os briques iam abrir a porteira para outras nações"
  },
  {
    "id": 345,
    "start": 1990640,
    "end": 1995280,
    "text": "adentrarem, aconteceu, se cumpriu a profecia, eu também disse para vocês que os briques"
  },
  {
    "id": 346,
    "start": 1995280,
    "end": 1999300,
    "text": "vai se tornar também uma força militar, não somente econômica, porque a ideia dos"
  },
  {
    "id": 347,
    "start": 1999300,
    "end": 2003880,
    "text": "briques sempre foi econômico, mas agora também vai se tornar uma força militar, com as nações"
  },
  {
    "id": 348,
    "start": 2003880,
    "end": 2008420,
    "text": "buçumanas que adentraram, e agora a última que pediu para entrar foi a Turquia, como"
  },
  {
    "id": 349,
    "start": 2008420,
    "end": 2013340,
    "text": "trono de satanás, como sempre trouxemos aqui para vocês, e agora estão vindo instituindo"
  },
  {
    "id": 350,
    "start": 2013340,
    "end": 2021500,
    "text": "Então, esse tipo de zelo, esse tipo de zelo pelas crianças da Austrália, olha o que"
  },
  {
    "id": 351,
    "start": 2021500,
    "end": 2026220,
    "text": "saiu então nos BRICS, que com certeza eles vão adotar isso, basicamente, e tentar estipular"
  },
  {
    "id": 352,
    "start": 2026220,
    "end": 2029720,
    "text": "e obrigatorizar isso mais tarde para o mundo todo."
  },
  {
    "id": 353,
    "start": 2030440,
    "end": 2033420,
    "text": "A Austrália proibirá crianças de usar mídias sociais."
  },
  {
    "id": 354,
    "start": 2034440,
    "end": 2041220,
    "text": "A Austrália planeja estabelecer um limite mínimo de idade em torno de 14 a 16 anos,"
  },
  {
    "id": 355,
    "start": 2041220,
    "end": 2047180,
    "text": "para que uma criança usem mídias sociais. Então, a partir do momento que eles aprovem isso em projeto de lei,"
  },
  {
    "id": 356,
    "start": 2047500,
    "end": 2054640,
    "text": "principalmente quando se trata de Austrália, vamos colocar como arquipélago, vamos colocar como a base de uma ilha,"
  },
  {
    "id": 357,
    "start": 2055160,
    "end": 2061640,
    "text": "Austrália sendo, porque é formado a sua volta por mares, ou seja, é uma nação que é isolada,"
  },
  {
    "id": 358,
    "start": 2062040,
    "end": 2065540,
    "text": "então ali eles conseguem fazer justamente os testes."
  },
  {
    "id": 359,
    "start": 2065540,
    "end": 2071700,
    "text": "Então eles utilizam países específicos de acordo com a sua geografia para determinadas"
  },
  {
    "id": 360,
    "start": 2071700,
    "end": 2073100,
    "text": "ações de controle social."
  },
  {
    "id": 361,
    "start": 2073480,
    "end": 2077500,
    "text": "Você percebe que então eles utilizaram a maior população do mundo para espalhar,"
  },
  {
    "id": 362,
    "start": 2077920,
    "end": 2084520,
    "text": "principalmente durante o Ano Novo chinês, que eles utilizaram porque várias pessoas"
  },
  {
    "id": 363,
    "start": 2084520,
    "end": 2091820,
    "text": "de várias nações estavam na China justamente para participar do Ano Novo chinês, da virada"
  },
  {
    "id": 364,
    "start": 2091820,
    "end": 2097200,
    "text": "e, automaticamente, as pessoas depois voltariam para as suas respectivas nações,"
  },
  {
    "id": 365,
    "start": 2097440,
    "end": 2101820,
    "text": "para os seus respectivos continentes, e levariam com si aquilo que foi espalhado propositalmente,"
  },
  {
    "id": 366,
    "start": 2102880,
    "end": 2106620,
    "text": "ok? Que foi o bichinho do dragão, que nós já entendemos como funcionou o game."
  },
  {
    "id": 367,
    "start": 2107180,
    "end": 2111200,
    "text": "Então, nós temos essa coisa que é meio que fantasiada de algo bom,"
  },
  {
    "id": 368,
    "start": 2111660,
    "end": 2121800,
    "text": "porque querendo ou não, vamos colocar aqui uma criança não tem..."
  },
  {
    "id": 369,
    "start": 2121800,
    "end": 2128280,
    "text": "determinadas redes sociais, ok, eu até concordo em ambas partes com isso, ok, que muitas crianças"
  },
  {
    "id": 370,
    "start": 2128280,
    "end": 2133100,
    "text": "não têm discernimento pra estar utilizando as redes sociais, principalmente sem o auxílio"
  },
  {
    "id": 371,
    "start": 2133100,
    "end": 2139580,
    "text": "ou vigilância dos pais, né, mas isso cabe aos pais, não ao Estado, conseguem dissenir?"
  },
  {
    "id": 372,
    "start": 2139820,
    "end": 2141700,
    "text": "O que eles estão fazendo com isso?"
  },
  {
    "id": 373,
    "start": 2141800,
    "end": 2147800,
    "text": "É estabelecendo, dando poder pro Estado pra subjugar como você deve criar os seus filhos,"
  },
  {
    "id": 374,
    "start": 2147800,
    "end": 2154700,
    "text": "Essa ideia, e automaticamente aquela geração vai crescendo sem justamente a sua liberdade,"
  },
  {
    "id": 375,
    "start": 2155020,
    "end": 2158100,
    "text": "principalmente quando está de liberdade de expressão, quando se trata de uma nação"
  },
  {
    "id": 376,
    "start": 2158100,
    "end": 2159740,
    "text": "que se diz democrática."
  },
  {
    "id": 377,
    "start": 2160300,
    "end": 2166140,
    "text": "Então você percebe a sutileza, imagina isso sendo aplicado agora no Brasil, e automaticamente"
  },
  {
    "id": 378,
    "start": 2166140,
    "end": 2171780,
    "text": "aqueles que permitirem que os filhos utilizem seriam sancionados, e aí vão perdendo direitos"
  },
  {
    "id": 379,
    "start": 2171780,
    "end": 2176640,
    "text": "a partir do momento que isso entra em constituição, em projetos, em PLs, em lei e tudo mais."
  },
  {
    "id": 380,
    "start": 2176640,
    "end": 2184260,
    "text": "Então você percebe que tudo isso é uma estratégia draconiana, ok, para tirar justamente"
  },
  {
    "id": 381,
    "start": 2184260,
    "end": 2187840,
    "text": "a liberdade de expressão e o direito, ok, os direitos básicos."
  },
  {
    "id": 382,
    "start": 2188140,
    "end": 2192000,
    "text": "Então você percebe que esse sistema está vindo paulatinamente e as pessoas não percebem,"
  },
  {
    "id": 383,
    "start": 2192040,
    "end": 2192160,
    "text": "tá?"
  },
  {
    "id": 384,
    "start": 2192160,
    "end": 2195920,
    "text": "Por não conhecer a palavra, por não entender como que vai funcionar nos últimos tempos"
  },
  {
    "id": 385,
    "start": 2195920,
    "end": 2200960,
    "text": "e a Bíblia diz que enganaria se possível até os escolhidos, temos que ter muito zelo"
  },
  {
    "id": 386,
    "start": 2200960,
    "end": 2201400,
    "text": "com isso."
  },
  {
    "id": 387,
    "start": 2201400,
    "end": 2204020,
    "text": "Vocês estão comigo nessa noite entendendo até aqui?"
  },
  {
    "id": 388,
    "start": 2204360,
    "end": 2205080,
    "text": "Vamos lá!"
  },
  {
    "id": 389,
    "start": 2205460,
    "end": 2208340,
    "text": "Curta, compartilhem, ativem o sininho, deixem o like de vocês."
  },
  {
    "id": 390,
    "start": 2208820,
    "end": 2211800,
    "text": "Vem comigo no Scatologia na Veia."
  },
  {
    "id": 391,
    "start": 2212200,
    "end": 2216020,
    "text": "Você está assistindo Scatologia na Veia."
  },
  {
    "id": 392,
    "start": 2216280,
    "end": 2219320,
    "text": "Curta, compartilhem, ativem o sininho, deixem o seu like."
  },
  {
    "id": 393,
    "start": 2219560,
    "end": 2221760,
    "text": "E as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 394,
    "start": 2228560,
    "end": 2229680,
    "text": "Vem comigo."
  },
  {
    "id": 395,
    "start": 2240380,
    "end": 2246420,
    "text": "E todos nós percebemos o critério da tipo de política que eles estão utilizando agora,"
  },
  {
    "id": 396,
    "start": 2246480,
    "end": 2252520,
    "text": "principalmente quando se trata de América, todos nós já entendemos todos os tipos de"
  },
  {
    "id": 397,
    "start": 2252520,
    "end": 2256740,
    "text": "protocolos que eles sempre utilizaram para trazer essa circunstância governamental,"
  },
  {
    "id": 398,
    "start": 2256740,
    "end": 2261920,
    "text": "que é justamente a operação pelo caos nós vimos que eles fazem tecnicamente a"
  },
  {
    "id": 399,
    "start": 2261920,
    "end": 2268160,
    "text": "programação preditiva dentro dessa composição vocês mesmo a viram né a"
  },
  {
    "id": 400,
    "start": 2268160,
    "end": 2273840,
    "text": "última série que foi lançada naquele o mundo depois de nós que foi lançado lá"
  },
  {
    "id": 401,
    "start": 2273840,
    "end": 2277900,
    "text": "pela no caso seria um filme né basicamente um filme um roteiro ali bem"
  },
  {
    "id": 402,
    "start": 2277900,
    "end": 2284880,
    "text": "pequeno que foi lançado justamente a pelo os obamas né nós vimos isso"
  },
  {
    "id": 403,
    "start": 2284880,
    "end": 2290040,
    "text": "acontecendo como a grande programação preditiva. Eu venho trazendo isso ao longo de um período"
  },
  {
    "id": 404,
    "start": 2290040,
    "end": 2296760,
    "text": "pra vocês, na verdade, desde antes das eleições da América, eu trouxe, quem estava nessa"
  },
  {
    "id": 405,
    "start": 2296760,
    "end": 2301480,
    "text": "live, desde a primeira live aqui no Scatologia na Veia, há três anos atrás, eu venho trazendo"
  },
  {
    "id": 406,
    "start": 2301480,
    "end": 2307920,
    "text": "pra vocês e eu disse, pessoal, se preparem, porque a mesma base de governo que se o Biden"
  },
  {
    "id": 407,
    "start": 2307920,
    "end": 2312380,
    "text": "ganhar, que nós teremos, será a mesma base de governo que teve durante o período do Obama,"
  },
  {
    "id": 408,
    "start": 2312380,
    "end": 2316680,
    "text": "que ficou oito anos no poder e foi oito anos de bate-guerra."
  },
  {
    "id": 409,
    "start": 2316760,
    "end": 2321200,
    "text": "Então provavelmente os critérios políticos que eles vão trabalhar serão os mesmos, tá?"
  },
  {
    "id": 410,
    "start": 2321580,
    "end": 2328520,
    "text": "Tanto que naquela época o Biden era justamente aquele que estava na composição do governo do Obama."
  },
  {
    "id": 411,
    "start": 2329200,
    "end": 2334800,
    "text": "E agora o que nós entendemos é que quem está no poder da América hoje seria justamente Obama."
  },
  {
    "id": 412,
    "start": 2335240,
    "end": 2338460,
    "text": "Quem se lembra desse dia que eu tenho falado isso com vocês? Quem se lembra?"
  },
  {
    "id": 413,
    "start": 2338460,
    "end": 2341580,
    "text": "que eu tenho dito muito isso pra você já faz bom tempo."
  },
  {
    "id": 414,
    "start": 2341860,
    "end": 2347660,
    "text": "Vocês se lembram desses critérios? Quem estava na live desde o início da escatologia na veia,"
  },
  {
    "id": 415,
    "start": 2347940,
    "end": 2351300,
    "text": "eu tenho vos trago essas coisas, né? Vocês estão comigo nessa noite?"
  },
  {
    "id": 416,
    "start": 2352480,
    "end": 2357860,
    "text": "Aí, vocês se lembram, né? A galera tá aí desde a primeira live que nós fizemos, o pessoal tá ciente."
  },
  {
    "id": 417,
    "start": 2359720,
    "end": 2367720,
    "text": "Agora, nós entendemos um exemplo, nós acabamos de ver que o Trump, ele fez alguns pronunciamentos"
  },
  {
    "id": 418,
    "start": 2367720,
    "end": 2372080,
    "text": "da de como vai funcionar a sua política, já começou a estabelecer algumas bases,"
  },
  {
    "id": 419,
    "start": 2372580,
    "end": 2376580,
    "text": "e dentre elas de colocar o Elon Musk no governo, vocês se lembram disso, né?"
  },
  {
    "id": 420,
    "start": 2377080,
    "end": 2378440,
    "text": "De colocar o Elon Musk no governo."
  },
  {
    "id": 421,
    "start": 2379140,
    "end": 2383920,
    "text": "Olha a postagem que o Elon Musk fez, olha isso daqui, e aí eu pergunto para vocês,"
  },
  {
    "id": 422,
    "start": 2384160,
    "end": 2388060,
    "text": "quem é este que está por trás das marionetes?"
  },
  {
    "id": 423,
    "start": 2388340,
    "end": 2390100,
    "text": "Comenta para mim aí a sua opinião."
  },
  {
    "id": 424,
    "start": 2390380,
    "end": 2396440,
    "text": "Olhem isso que incrível, agora o Elon Musk trazendo em gráfico para vocês em desenho"
  },
  {
    "id": 425,
    "start": 2396440,
    "end": 2399980,
    "text": "aquilo que nós temos batido na tecla aqui apontado para vocês"
  },
  {
    "id": 426,
    "start": 2400000,
    "end": 2408800,
    "text": "que com certeza o é, ou seja, gente, tem sido intensamente as revelações de Deus para este canal"
  },
  {
    "id": 427,
    "start": 2408800,
    "end": 2415640,
    "text": "tem sido incrível, ok? Literalmente nós temos sido aqui um canal basicamente cumprindo aquilo que a"
  },
  {
    "id": 428,
    "start": 2415640,
    "end": 2420600,
    "text": "Bíblia diz, o que ligarmos na terra será ligado no céu e o que ligarmos, o que desligarmos será"
  },
  {
    "id": 429,
    "start": 2420600,
    "end": 2427760,
    "text": "desligado, né? Criteriosamente incrível. Olha só o que foi postado. Aí olha o que a Lomans colocou,"
  },
  {
    "id": 430,
    "start": 2427760,
    "end": 2434740,
    "text": "incrível, ele colocou assim, esse daqui, esse, esse, esse charge até vai merecer um"
  },
  {
    "id": 431,
    "start": 2434740,
    "end": 2439220,
    "text": "aleluia, uma musiquinha, porque realmente aquilo que nós tínhamos dito pra vocês,"
  },
  {
    "id": 432,
    "start": 2439340,
    "end": 2448400,
    "text": "olha esse aqui, novo boneco é igual o antigo, ele colocou, quer dizer, é verdade?"
  },
  {
    "id": 433,
    "start": 2449100,
    "end": 2459240,
    "text": "Olha o que ele tá colocando, ao ver de vocês, quem é que tá por trás desses ventrílocos,"
  },
  {
    "id": 434,
    "start": 2459420,
    "end": 2462800,
    "text": "desses bonecos, quem que tá por trás dessas marionetes?"
  },
  {
    "id": 435,
    "start": 2463800,
    "end": 2469320,
    "text": "Vocês percebem cirurgicamente aquilo que temos trago, e olha o detalhe que ele colocou"
  },
  {
    "id": 436,
    "start": 2469320,
    "end": 2477340,
    "text": "aqui, essa retirada do ventríloco de uma forma e a colocada de outro, mas que quem"
  },
  {
    "id": 437,
    "start": 2477340,
    "end": 2482260,
    "text": "continua no poder sempre é o mesmo quem está por trás de tudo como nós temos"
  },
  {
    "id": 438,
    "start": 2482260,
    "end": 2486340,
    "text": "dito pra você sem dúvida quem está por trás do governo hoje dos"
  },
  {
    "id": 439,
    "start": 2486340,
    "end": 2492140,
    "text": "Estados Unidos é o Barack Hussein Obama ou Obama Bin Laden como nós dizemos para"
  },
  {
    "id": 440,
    "start": 2492140,
    "end": 2499140,
    "text": "vocês, né? Oh my God. Olha aí."
  },
  {
    "id": 441,
    "start": 2505400,
    "end": 2512660,
    "text": "Escatologia na veia. Quem será? Quem será que tá por trás de tudo isso? Quem será"
  },
  {
    "id": 442,
    "start": 2512660,
    "end": 2521620,
    "text": "que está por trás de tudo isso? Eu sempre trouxe pra vocês, né? Quando eu"
  },
  {
    "id": 443,
    "start": 2522360,
    "end": 2526120,
    "text": "diversas vezes eu trouxe vídeos aqui pra vocês do do presidente dos"
  },
  {
    "id": 444,
    "start": 2526120,
    "end": 2529800,
    "text": "Estados Unidos, né? Quando eu colocava pra vocês, cê se"
  },
  {
    "id": 445,
    "start": 2529800,
    "end": 2533700,
    "text": "lembra daquele vídeo que eu postei? Quando eu, ah, ele"
  },
  {
    "id": 446,
    "start": 2533700,
    "end": 2536680,
    "text": "descendo do avião, né? Eu não, eu não sei se eu tenho esse"
  },
  {
    "id": 447,
    "start": 2536680,
    "end": 2539780,
    "text": "vídeo aqui, deixa eu ver se eu tenho esse vídeo aqui ainda. Eu"
  },
  {
    "id": 448,
    "start": 2539780,
    "end": 2542420,
    "text": "não tenho mais esse vídeo aqui, acho que eu tinha excluído"
  },
  {
    "id": 449,
    "start": 2544000,
    "end": 2548580,
    "text": "ele por conta do peso aqui das deixa eu ver se eu acho ele"
  },
  {
    "id": 450,
    "start": 2548580,
    "end": 2554000,
    "text": "aqui, porque de suma importância, a gente tendia a seriedade do momento que vivemos,"
  },
  {
    "id": 451,
    "start": 2554660,
    "end": 2562120,
    "text": "porque muitos podem ficar com aquela base de... os critérios e a forma que temos vivido"
  },
  {
    "id": 452,
    "start": 2562120,
    "end": 2566600,
    "text": "nesses últimos tempos, a gente, tecnicamente, não tá mais trabalhando com achismos, tá"
  },
  {
    "id": 453,
    "start": 2566600,
    "end": 2566980,
    "text": "gente?"
  },
  {
    "id": 454,
    "start": 2568060,
    "end": 2574620,
    "text": "Quando a gente até tem alguma suposição, a gente até coloca, pessoal, a base de análise"
  },
  {
    "id": 455,
    "start": 2574620,
    "end": 2579400,
    "text": "é essa, como análise, mas aquilo que está bem explícito não precisa se fazer análise,"
  },
  {
    "id": 456,
    "start": 2579520,
    "end": 2585210,
    "text": "está explícito, não se trata mais de análise não, tecnicamente quem está por trás do"
  },
  {
    "id": 457,
    "start": 2586240,
    "end": 2591980,
    "text": "governo, justamente do presidente dos Estados Unidos, é justamente o Barack Hussein Obama."
  },
  {
    "id": 458,
    "start": 2592300,
    "end": 2598760,
    "text": "Agora nós tivemos uma troca porque nós temos que ter essa percepção, quem hoje"
  },
  {
    "id": 459,
    "start": 2598760,
    "end": 2604140,
    "text": "está sob a tutela dos democratas na América, é importante que você entenda isso hoje"
  },
  {
    "id": 460,
    "start": 2604140,
    "end": 2607260,
    "text": "Porque aquilo que vamos falar hoje vai ser bombástico."
  },
  {
    "id": 461,
    "start": 2607740,
    "end": 2610160,
    "text": "E é importante que você aprenda a separar as coisas, tá?"
  },
  {
    "id": 462,
    "start": 2610560,
    "end": 2617620,
    "text": "É importante que você aprenda a separar a América nação com os democratas, ok?"
  },
  {
    "id": 463,
    "start": 2617720,
    "end": 2623140,
    "text": "Porque quando a gente separa, porque a gente sempre tem visto a América sendo utilizada"
  },
  {
    "id": 464,
    "start": 2623140,
    "end": 2626760,
    "text": "para o mundo todo como a grande polícia do mundo, né?"
  },
  {
    "id": 465,
    "start": 2627020,
    "end": 2632260,
    "text": "A base da América sendo utilizada como aquele que bota ordem no mundo,"
  },
  {
    "id": 466,
    "start": 2632260,
    "end": 2637640,
    "text": "sendo, basicamente, o exemplo de democracia mundial, ok?"
  },
  {
    "id": 467,
    "start": 2637720,
    "end": 2638100,
    "text": "A América."
  },
  {
    "id": 468,
    "start": 2638680,
    "end": 2643320,
    "text": "Então, quem não entende, quem não faz essa separação, o que que faz?"
  },
  {
    "id": 469,
    "start": 2643920,
    "end": 2648580,
    "text": "Acaba misturando as coisas e jogando o governo do anticristo um exemplo para a América."
  },
  {
    "id": 470,
    "start": 2649540,
    "end": 2652520,
    "text": "Que tecnicamente e bíblicamente isso não se aplica, tá?"
  },
  {
    "id": 471,
    "start": 2652520,
    "end": 2653700,
    "text": "Isso não é bíblico."
  },
  {
    "id": 472,
    "start": 2653920,
    "end": 2656160,
    "text": "Amém? Aqui nós somos cirurgicamente bíblicos."
  },
  {
    "id": 473,
    "start": 2656400,
    "end": 2660480,
    "text": "Aí por isso que tem toda aquela leitura de lei marcial"
  },
  {
    "id": 474,
    "start": 2660480,
    "end": 2666180,
    "text": "que seriam instauradas pelo anticristo na américa e tudo mais, isso não se aplica, tá?"
  },
  {
    "id": 475,
    "start": 2666180,
    "end": 2670820,
    "text": "Isso pode servir para um controle do estado sobre a população de algo interno."
  },
  {
    "id": 476,
    "start": 2671100,
    "end": 2675000,
    "text": "Agora algo mundial não, vindo da américa não, tá gente? Isso não é bíblico, ok?"
  },
  {
    "id": 477,
    "start": 2675040,
    "end": 2680380,
    "text": "Pelo contrário, o epicentro da grande tribulação será o Oriente Médio, de acordo com a Bíblia."
  },
  {
    "id": 478,
    "start": 2680600,
    "end": 2683140,
    "text": "Amém? Eu já cansei de falar isso com vocês, um exemplo."
  },
  {
    "id": 479,
    "start": 2683840,
    "end": 2688280,
    "text": "Vamos lá, é simples assim, tá? A Bíblia é simples assim, ok? Vamos lá."
  },
  {
    "id": 480,
    "start": 2688280,
    "end": 2696200,
    "text": "Onde que nasceu? Onde que acontece todas as histórias bíblicas? Oriente Médio."
  },
  {
    "id": 481,
    "start": 2696900,
    "end": 2703120,
    "text": "Onde que estavam todos os inimigos de Deus? Na Bíblia. Oriente Médio."
  },
  {
    "id": 482,
    "start": 2703480,
    "end": 2707780,
    "text": "Onde que nasceu o Messias? Oriente Médio."
  },
  {
    "id": 483,
    "start": 2708160,
    "end": 2714080,
    "text": "Onde que o Messias virá e vai pisar quando ele vir no final da grande tribulação"
  },
  {
    "id": 484,
    "start": 2714080,
    "end": 2720340,
    "text": "para resgatar os 144 mil, Oriente Médio. E aí, da onde que sai o Anticristo?"
  },
  {
    "id": 485,
    "start": 2720400,
    "end": 2723780,
    "text": "É a galera da América, ou da Europa, ou da..."
  },
  {
    "id": 486,
    "start": 2723780,
    "end": 2732800,
    "text": "Tem lógica alguma gente isso. É uma baboseira, porque cirurgicamente a Bíblia sempre nos apontou toda a história bíblica é o Oriente Médio."
  },
  {
    "id": 487,
    "start": 2733740,
    "end": 2741140,
    "text": "Ok? Então, na verdade, é uma muita ignorância da parte escatológica e bíblica, seja lá de quem for."
  },
  {
    "id": 488,
    "start": 2741720,
    "end": 2747460,
    "text": "Não é à toa que quando Deus está derramando o seu juízo, as suas taças, Ele dá o epicentro"
  },
  {
    "id": 489,
    "start": 2747460,
    "end": 2750340,
    "text": "e a geolocalização de onde você está derramando."
  },
  {
    "id": 490,
    "start": 2751500,
    "end": 2756420,
    "text": "A quinta taça, para vocês terem ideia, será derramada na Torquia, de acordo com a Bíblia,"
  },
  {
    "id": 491,
    "start": 2756920,
    "end": 2758500,
    "text": "que é onde está a Igreja de Pérgamo."
  },
  {
    "id": 492,
    "start": 2759180,
    "end": 2764400,
    "text": "É a Bíblia que diz, não sou eu, a quinta taça, a sexta taça de Deus, que Deus derramando"
  },
  {
    "id": 493,
    "start": 2764400,
    "end": 2769300,
    "text": "o juízo, é derramada no Riofrates, para que o Riofrates se seque, para que os reis do"
  },
  {
    "id": 494,
    "start": 2769300,
    "end": 2770420,
    "text": "Oriente invadam Israel."
  },
  {
    "id": 495,
    "start": 2770420,
    "end": 2776460,
    "text": "O epiceto da grande tribulação sempre foi o Oriente Médio, galera, é simples assim."
  },
  {
    "id": 496,
    "start": 2777540,
    "end": 2782600,
    "text": "E aí a gente sempre afirma essas coisas pra vocês, traz na bíblia, aí a galera gosta"
  },
  {
    "id": 497,
    "start": 2782600,
    "end": 2786080,
    "text": "desses textos de teoria da conspiração aí na internet, que a galera só quer like,"
  },
  {
    "id": 498,
    "start": 2786240,
    "end": 2790020,
    "text": "só quer não sei o quê, e o pessoal fica sendo conduzido por erros."
  },
  {
    "id": 499,
    "start": 2790160,
    "end": 2793960,
    "text": "E aí a profecia se cumprindo no nariz dela e ela não enxerga."
  },
  {
    "id": 500,
    "start": 2794480,
    "end": 2794500,
    "text": "Ok?"
  },
  {
    "id": 501,
    "start": 2794600,
    "end": 2797660,
    "text": "Vamos lá, eu fiz o gráfico pra vocês, novamente eu repito, vamos lá."
  },
  {
    "id": 502,
    "start": 2798200,
    "end": 2802120,
    "text": "Na Bíblia, estamos falando de Bíblia, aqui não é achismo do que você acha, que o seu"
  },
  {
    "id": 503,
    "start": 2802120,
    "end": 2807820,
    "text": "pregador favorito fala, não, da Bíblia. Bíblicamente. Os profetas da Bíblia está"
  },
  {
    "id": 504,
    "start": 2807820,
    "end": 2815100,
    "text": "onde? Oriente Médio. Os profetas da Bíblia, todos os profetas descritos na Bíblia, viveram"
  },
  {
    "id": 505,
    "start": 2815100,
    "end": 2822020,
    "text": "onde? Oriente Médio. Dentre elas, Turquia, Asé Menor, Síria, Irak, Irã, Judá, Egito,"
  },
  {
    "id": 506,
    "start": 2822020,
    "end": 2827860,
    "text": "Grécia, Macedônia. Isso está na Bíblia, tá galera? Os inimigos de Deus, aonde? Os"
  },
  {
    "id": 507,
    "start": 2827860,
    "end": 2833640,
    "text": "inimigos de Israel? Oriente Médio. Turquia, Ásia Menor, Síria, Iraque, Irã, Judá,"
  },
  {
    "id": 508,
    "start": 2833640,
    "end": 2838600,
    "text": "Egito, Grécia, Macedônia. As histórias bíblicas acontecem aonde? Oriente Médio."
  },
  {
    "id": 509,
    "start": 2838940,
    "end": 2845020,
    "text": "Turquia, Ásia Menor, a Síria, Iraque, Irã, Judá, Egito, Grécia, Macedônia. O Messias"
  },
  {
    "id": 510,
    "start": 2845020,
    "end": 2851520,
    "text": "nasceu aonde? Oriente Médio, que no caso seria Israel, profetizou para o mundo ao"
  },
  {
    "id": 511,
    "start": 2851520,
    "end": 2857300,
    "text": "né, dentre eles profetizado na extensão, Turquia, Asémenor, Síria, Irak, Irã, Judá,"
  },
  {
    "id": 512,
    "start": 2858140,
    "end": 2864400,
    "text": "Egito. O epicentro da grande tribulação é onde? De acordo com as taças, Oriente Médio,"
  },
  {
    "id": 513,
    "start": 2865100,
    "end": 2870380,
    "text": "Turquia, Rio Frates, o Rio Frates sai desde a Turquia, passa pelo Irak, vai até a ponta"
  },
  {
    "id": 514,
    "start": 2870380,
    "end": 2879140,
    "text": "do Irã. Uá! E o anticristo vem da onde? Aí a galera vai e me fala, da América, ou"
  },
  {
    "id": 515,
    "start": 2879140,
    "end": 2888020,
    "text": "da Europa, obviamente do Oriente Médio, gente. É simples assim, ok? Vocês estão"
  },
  {
    "id": 516,
    "start": 2888020,
    "end": 2893440,
    "text": "comigo ou não? Aí vocês ainda pagam pra aprender aquilo que é errado. Ó pra vocês,"
  },
  {
    "id": 517,
    "start": 2897480,
    "end": 2905660,
    "text": "ó. Com todo o respeito, meu povo perece porque ele falta conhecimento, mas não é um conhecimento,"
  },
  {
    "id": 518,
    "start": 2905660,
    "end": 2911540,
    "text": "é o conhecimento da verdade ok jesus quando voltar no final da gran tribulação ele vai"
  },
  {
    "id": 519,
    "start": 2911540,
    "end": 2919620,
    "text": "pisar onde vai pisar em osasco barueri vai pisar em natal não vai pisar na américa"
  },
  {
    "id": 520,
    "start": 2919620,
    "end": 2926180,
    "text": "é jesus vai voltar e vai descer lá na américa é montado no cavalo branco da sua corja escrito"
  },
  {
    "id": 521,
    "start": 2926180,
    "end": 2933280,
    "text": "rei dos entes e outros senhores que bíblia que vocês leem pelo amor de deus que bíblia"
  },
  {
    "id": 522,
    "start": 2933280,
    "end": 2939380,
    "text": "que vocês lembrem, pelo amor de Deus, a bíblia ainda diz onde Jesus vai pisar, ele vai pisar"
  },
  {
    "id": 523,
    "start": 2939380,
    "end": 2944720,
    "text": "no monte das oliveiras, onde ele subiu de lá, ele vai descer em Jerusalém, no final"
  },
  {
    "id": 524,
    "start": 2944720,
    "end": 2950900,
    "text": "da grande ebolação, é tão simples, gente, de entender, aí a galera que ouve aí, ouvir"
  },
  {
    "id": 525,
    "start": 2950900,
    "end": 2956560,
    "text": "e dizer, olha lá, Macron, ouvir e dizer, que ouviu dizer, mas se proscolher a bíblia,"
  },
  {
    "id": 526,
    "start": 2956880,
    "end": 2962140,
    "text": "ninguém se importa com o que a bíblia diz, só o que ouviu dizer, essa é a doutrina"
  },
  {
    "id": 527,
    "start": 2962140,
    "end": 2967080,
    "text": "que eu digo doutrina hereditária, que é o quê? A doutrina hereditária é o quê? Alguém"
  },
  {
    "id": 528,
    "start": 2967080,
    "end": 2972380,
    "text": "me disse que falou pra alguém, que alguém falou que é isso, mas não pra escuta da"
  },
  {
    "id": 529,
    "start": 2972380,
    "end": 2977980,
    "text": "bíblia. E aí as pessoas ficam afirmando coisas que a bíblia nunca disse. A galera"
  },
  {
    "id": 530,
    "start": 2977980,
    "end": 2983420,
    "text": "jogando o anticristo pra Europa, sendo que a bíblia me aponta que tudo acontece no Oriente"
  },
  {
    "id": 531,
    "start": 2983420,
    "end": 2990200,
    "text": "Médio. É simples assim. A história bíblica Deus escolheu Israel como seu relógio e tudo"
  },
  {
    "id": 532,
    "start": 2990200,
    "end": 2991380,
    "text": "O que vai acontecer no Lentimédio?"
  },
  {
    "id": 533,
    "start": 2991540,
    "end": 2997280,
    "text": "Aí Mateus 24, a Bíblia está dizendo, pois quando os vídeos, o abominável da desolação,",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 534,
    "start": 2997600,
    "end": 2999980,
    "text": "quem lê, o profeta Daniel, entenda..."
  },
  {
    "id": 535,
    "start": 3000000,
    "end": 3008400,
    "text": "Quem estiver na Judeia, a Bíblia é clara, ela diz, Judeia, fuja pros montes, não volte"
  },
  {
    "id": 536,
    "start": 3008400,
    "end": 3013400,
    "text": "pra sua casa, a Bíblia está dizendo, quem estiver na Judeia, aí me veem os mestres"
  },
  {
    "id": 537,
    "start": 3013400,
    "end": 3018120,
    "text": "da internet dizendo, você que está em Natal, você que está em Osasco, você que está"
  },
  {
    "id": 538,
    "start": 3018120,
    "end": 3024260,
    "text": "na América, você que está no Seito, fuja pro monte, sendo que a Bíblia é específica"
  },
  {
    "id": 539,
    "start": 3024260,
    "end": 3029860,
    "text": "porque o anticristo vai estar na Judeia, é com Israel que ele vai fazer o falso acordo"
  },
  {
    "id": 540,
    "start": 3029860,
    "end": 3034900,
    "text": "de paz, é em Jerusalém que ele vai trair, é lá em Jerusalém que ele vai pisar."
  },
  {
    "id": 541,
    "start": 3035120,
    "end": 3038760,
    "text": "E a Bíblia que diz isso em Mateus 24, quando põe os vídeos, o abominado da desolação",
    "bible_references": [
      {
        "book": "Mateus",
        "chapter": 24,
        "verse": null
      }
    ]
  },
  {
    "id": 542,
    "start": 3038760,
    "end": 3043240,
    "text": "a qual diz o profeta Daniel, quem lê e entenda, aquele que estiver na Judéia, fuja para os"
  },
  {
    "id": 543,
    "start": 3043240,
    "end": 3043960,
    "text": "montes."
  },
  {
    "id": 544,
    "start": 3044080,
    "end": 3050060,
    "text": "Aí me vê essa galera da internet enganando vocês, porque se dizer que faz de bom grado"
  },
  {
    "id": 545,
    "start": 3050060,
    "end": 3054520,
    "text": "não é, porque a Bíblia é específica, sendo que o anticristo vai estar lá."
  },
  {
    "id": 546,
    "start": 3054520,
    "end": 3059440,
    "text": "É tão simples de entender, mas vocês gostam de ficar na ignorância, é um problema de"
  },
  {
    "id": 547,
    "start": 3059440,
    "end": 3059980,
    "text": "cada um."
  },
  {
    "id": 548,
    "start": 3060140,
    "end": 3062700,
    "text": "Mas não esperem isso da nossa parte, ok?"
  },
  {
    "id": 549,
    "start": 3063540,
    "end": 3066540,
    "text": "Bíblicamente, a Bíblia é pura, olha isso aqui, esse gráfico que eu sempre trouxe pra"
  },
  {
    "id": 550,
    "start": 3066540,
    "end": 3067080,
    "text": "vocês."
  },
  {
    "id": 551,
    "start": 3067640,
    "end": 3071780,
    "text": "Abraão, Deus então fala, a promessa da igreja começa em Abraão."
  },
  {
    "id": 552,
    "start": 3072020,
    "end": 3077340,
    "text": "Abraão, sai da terra da tua parentela, vai pra terra que eu te mostrarei, e de lá te"
  },
  {
    "id": 553,
    "start": 3077340,
    "end": 3079820,
    "text": "farei pai de multidões."
  },
  {
    "id": 554,
    "start": 3079820,
    "end": 3086320,
    "text": "Deus fala para Abraão, começa ali, e serão benditas todas as nações da terra, todos"
  },
  {
    "id": 555,
    "start": 3086320,
    "end": 3090220,
    "text": "os povos do mundo seriam benditos através de Abraão, isso se cumpre na igreja, a promessa"
  },
  {
    "id": 556,
    "start": 3090220,
    "end": 3096540,
    "text": "da igreja começa em Abraão, ok, tecnicamente, aí Abraão vai, obedece sua esposa Sarah,"
  },
  {
    "id": 557,
    "start": 3097360,
    "end": 3103700,
    "text": "se deita com Agar, Agar que era uma egípcia tem o Ismael que é seu primogênito, Ismael"
  },
  {
    "id": 558,
    "start": 3103700,
    "end": 3107460,
    "text": "gera os Ismaelitas, os Ismaelitas hoje são os árabes, que vivem aonde?"
  },
  {
    "id": 559,
    "start": 3107460,
    "end": 3114960,
    "text": "Oriente Médio. Simples assim. A Agar era uma egípcia. Egípcia onde? Na África, em"
  },
  {
    "id": 560,
    "start": 3114960,
    "end": 3121460,
    "text": "ligação com Oriente Médio. Ok? Aí, depois ele, a sua esposa tem o Isaac, que era o filho"
  },
  {
    "id": 561,
    "start": 3121460,
    "end": 3126420,
    "text": "da promessa. O Isaac tem um gêmeo, Jacó e Esaú, que a Bíblia profetiza que os dois"
  },
  {
    "id": 562,
    "start": 3126420,
    "end": 3131640,
    "text": "lutariam dentro da barriga do vento da Rebeca. A Bíblia já profetiza a profecia final ali,"
  },
  {
    "id": 563,
    "start": 3132280,
    "end": 3137400,
    "text": "Dizendo, dentro de você tem dois povos, o mais velho vai guerrear contra o mais bolso,"
  },
  {
    "id": 564,
    "start": 3137680,
    "end": 3140020,
    "text": "e quando ele se revoltar, ele vai se vingar dele."
  },
  {
    "id": 565,
    "start": 3141200,
    "end": 3146640,
    "text": "Aí o Jacó compra o direito de primogenitura do irmão, que vence o direito por um prato"
  },
  {
    "id": 566,
    "start": 3146640,
    "end": 3151240,
    "text": "de leitilha, e esse direito de primogenitura era Jerusalém, ok?"
  },
  {
    "id": 567,
    "start": 3151240,
    "end": 3155760,
    "text": "Por isso que essa treta tem até hoje entre árabes e judeus, porque aquela terra pertencia"
  },
  {
    "id": 568,
    "start": 3155760,
    "end": 3156740,
    "text": "aos árabes."
  },
  {
    "id": 569,
    "start": 3156740,
    "end": 3162000,
    "text": "Porque o Ezaú, a descendência dos edomitas, a malequita, são os árabes."
  },
  {
    "id": 570,
    "start": 3162200,
    "end": 3166420,
    "text": "Só que o Ezaú vendeu por um prato de leitilha. Aleluia."
  },
  {
    "id": 571,
    "start": 3166820,
    "end": 3169620,
    "text": "E aí o Jacó tem o seu nome trocado para Israel."
  },
  {
    "id": 572,
    "start": 3170040,
    "end": 3173680,
    "text": "De Israel sai as doze tribos, dentre ele a tribo de Judá,"
  },
  {
    "id": 573,
    "start": 3173960,
    "end": 3177860,
    "text": "que está no Oriente Médio, em Jerusalém, em que vem o Messias, que é o Cristo."
  },
  {
    "id": 574,
    "start": 3180480,
    "end": 3185480,
    "text": "O opositor do Messias, o opositor de Cristo, o anticristo,"
  },
  {
    "id": 575,
    "start": 3185480,
    "end": 3193180,
    "text": "é justamente aquele que se opõe que são os árabes, os muçulmanos, sempre foi na bíblia"
  },
  {
    "id": 576,
    "start": 3193180,
    "end": 3197640,
    "text": "aleluia, árabe quer dizer mestizo, que é a raça, muçulmano é a religião"
  },
  {
    "id": 577,
    "start": 3197640,
    "end": 3203420,
    "text": "até os moabitas, amonitas, lembram do filho de lo que se deita com o pai, que o pai já tava velho"
  },
  {
    "id": 578,
    "start": 3203420,
    "end": 3209860,
    "text": "e geram os povos de moab e miami, que são os moabitas e os amonitas, que hoje também são os árabes"
  },
  {
    "id": 579,
    "start": 3209860,
    "end": 3215380,
    "text": "árabe quer dizer mestiço a bíblia é simples assim gente eu não sei de onde vocês tiram"
  },
  {
    "id": 580,
    "start": 3215380,
    "end": 3220140,
    "text": "tanta baboseira da galera que é doutrina de demônio que tá na internet que vocês"
  },
  {
    "id": 581,
    "start": 3220140,
    "end": 3223860,
    "text": "seguem isso é doutrina de demônio que a bíblia diz que nos últimos tempos as pessoas"
  },
  {
    "id": 582,
    "start": 3223860,
    "end": 3229240,
    "text": "dariam não dariam mais ouvida a sã doutrina elas deixariam a raiz da bíblia pra seguir"
  },
  {
    "id": 583,
    "start": 3229240,
    "end": 3233900,
    "text": "doutrina de demônios e o tanto de jeito tá seguindo doutrina de demônio na internet"
  },
  {
    "id": 584,
    "start": 3233900,
    "end": 3238840,
    "text": "que não é mole aleluia vocês estão comigo nessa noite a bíblia a profecia bíblica"
  },
  {
    "id": 585,
    "start": 3238840,
    "end": 3246300,
    "text": "sempre foi isso aqui, não é à toa que Edom vive pela espada, não é à toa que o espírito"
  },
  {
    "id": 586,
    "start": 3246300,
    "end": 3251220,
    "text": "do anticristo durante o período que vai operar na grande bulação com o cavalo vermelho"
  },
  {
    "id": 587,
    "start": 3251220,
    "end": 3257800,
    "text": "do apocalipse ele recebe uma grande espada, a representação do Islam, a profecia sempre"
  },
  {
    "id": 588,
    "start": 3257800,
    "end": 3264260,
    "text": "foi essa, sempre foi essa, bíblicamente sempre foi essa, a beza do apocalipse 3 nada mais",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 3,
        "verse": null
      }
    ]
  },
  {
    "id": 589,
    "start": 3264260,
    "end": 3270980,
    "text": "que a representação do islã aleluia que hoje está sob posse os muçulmanos não é"
  },
  {
    "id": 590,
    "start": 3270980,
    "end": 3275500,
    "text": "a toa que eu sempre trago pra vocês vamos lá novamente eu desenhar pra vocês quem é"
  },
  {
    "id": 591,
    "start": 3275500,
    "end": 3284560,
    "text": "o grande inimigo do batman o coringa ó então o ar que inimigo ar que quer dizer o maior"
  },
  {
    "id": 592,
    "start": 3284560,
    "end": 3291380,
    "text": "o principal inimigo ok quem é o principal inimigo de deus o diabo satanás que é o"
  },
  {
    "id": 593,
    "start": 3292840,
    "end": 3297580,
    "text": "que utiliza quem? Sempre o segundo. O cristianismo hoje é a maior religião do"
  },
  {
    "id": 594,
    "start": 3297580,
    "end": 3305480,
    "text": "mundo. Em segundo lugar quem vem? O islã. O grande opositor, é o islã, sempre foi."
  },
  {
    "id": 595,
    "start": 3306240,
    "end": 3310720,
    "text": "Por isso que João vê os decapitados da grande tribulação, porque o islã vai tomar o mundo"
  },
  {
    "id": 596,
    "start": 3310720,
    "end": 3315560,
    "text": "da grande tribulação. A igreja verdadeira sai da terra, o islã se torna a maior religião do"
  },
  {
    "id": 597,
    "start": 3315560,
    "end": 3320860,
    "text": "mundo e vai subjugar os judeus e os cristãos que se converteram na grande tribulação, ou que ficarem"
  },
  {
    "id": 598,
    "start": 3320860,
    "end": 3325480,
    "text": "aqui na grande tribulação, ok? Porque serão a maior religião do mundo na grande tribulação."
  },
  {
    "id": 599,
    "start": 3325920,
    "end": 3329560,
    "text": "Vocês estão comigo nessa noite entendendo isso aqui de uma vez por todas ou não? Parem"
  },
  {
    "id": 600,
    "start": 3329560,
    "end": 3334880,
    "text": "de ser enganados, irmãos. Não é mais tempo de vocês acreditarem em fábulas. Sai dessas"
  },
  {
    "id": 601,
    "start": 3334880,
    "end": 3341140,
    "text": "baboseiras da internet. Fiquem com o que a Bíblia diz. Aleluia. Vamos lá. Curta, compartilha,"
  },
  {
    "id": 602,
    "start": 3341260,
    "end": 3344720,
    "text": "ativa o sininho, deixa o like de vocês. Vem comigo no Escatologia na Veia."
  },
  {
    "id": 603,
    "start": 3351100,
    "end": 3354860,
    "text": "deixe seu like, e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 604,
    "start": 3361380,
    "end": 3365860,
    "text": "Vem comigo em Escatologia na Veia."
  },
  {
    "id": 605,
    "start": 3374080,
    "end": 3377680,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 606,
    "start": 3377920,
    "end": 3379860,
    "text": "Curta, compartilhe, ative o sininho."
  },
  {
    "id": 607,
    "start": 3379860,
    "end": 3387580,
    "text": "Então comigo nessa noite, todo mundo compreendeu essas básicas etológicas simples assim, ok?"
  },
  {
    "id": 608,
    "start": 3387680,
    "end": 3392840,
    "text": "Então tomem cuidado, porque isso vai fazer com que você, essas falsas doutrinas, faz"
  },
  {
    "id": 609,
    "start": 3392840,
    "end": 3397560,
    "text": "com que vocês percam a esperança, faz com que vocês se desviem da verdade, e quando"
  },
  {
    "id": 610,
    "start": 3397560,
    "end": 3401920,
    "text": "a verdade estiver se cumprindo, vocês fiquem dispersos, dormindo, porque acham que fica"
  },
  {
    "id": 611,
    "start": 3401920,
    "end": 3406180,
    "text": "focado em fulano que não tem nada a ver com aquilo que a Bíblia diz, ok?"
  },
  {
    "id": 612,
    "start": 3406700,
    "end": 3408500,
    "text": "Fiquem sempre com o que a Bíblia diz."
  },
  {
    "id": 613,
    "start": 3408500,
    "end": 3414960,
    "text": "Não é à toa, eu acho que 100% de vocês concordam, ou se você não concordar, você é muito ignorante, na bíblia"
  },
  {
    "id": 614,
    "start": 3414960,
    "end": 3415480,
    "text": "Ok?"
  },
  {
    "id": 615,
    "start": 3415840,
    "end": 3418160,
    "text": "Todo mundo concorda que o relógio de Deus é Israel?"
  },
  {
    "id": 616,
    "start": 3419400,
    "end": 3421360,
    "text": "Todo mundo concorda que o relógio de Deus é Israel?"
  },
  {
    "id": 617,
    "start": 3421680,
    "end": 3423600,
    "text": "Sim ou não? Comenta aí pra mim"
  },
  {
    "id": 618,
    "start": 3423600,
    "end": 3425280,
    "text": "Vou escrever aqui, ó"
  },
  {
    "id": 619,
    "start": 3426060,
    "end": 3426540,
    "text": "Relógio"
  },
  {
    "id": 620,
    "start": 3430420,
    "end": 3431380,
    "text": "De Deus"
  },
  {
    "id": 621,
    "start": 3432320,
    "end": 3432800,
    "text": "Igual"
  },
  {
    "id": 622,
    "start": 3432800,
    "end": 3433660,
    "text": "Israel"
  },
  {
    "id": 623,
    "start": 3434440,
    "end": 3434920,
    "text": "Beleza?"
  },
  {
    "id": 624,
    "start": 3435360,
    "end": 3439680,
    "text": "todo mundo concorda com isso ou não? ou tem algum especialista aí da internet que fala"
  },
  {
    "id": 625,
    "start": 3439680,
    "end": 3444120,
    "text": "não pastor, não é! tem algum especialista aí que vai desconcordar comigo?"
  },
  {
    "id": 626,
    "start": 3445420,
    "end": 3448960,
    "text": "comenta aí pra mim por favor, vamos lá!"
  },
  {
    "id": 627,
    "start": 3451420,
    "end": 3453640,
    "text": "todo mundo concorda que Israel é o relógio de Deus?"
  },
  {
    "id": 628,
    "start": 3454220,
    "end": 3459820,
    "text": "obviamente o é, amém? aí eu pergunto pra vocês, vamos lá, quem que é o maior inimigo"
  },
  {
    "id": 629,
    "start": 3459820,
    "end": 3464400,
    "text": "de Israel? respondam pra mim aí, você! eu não vou falar nada, pra vocês sairem da ignorância"
  },
  {
    "id": 630,
    "start": 3464400,
    "end": 3472480,
    "text": "pelo amor de deus quem é o maior inimigo de israel coloca aí por favor ou seja se israel é o povo"
  },
  {
    "id": 631,
    "start": 3472480,
    "end": 3479880,
    "text": "de deus que deus escolheu que deus chamou e ele tem um inimigo principal quem é esse inimigo"
  },
  {
    "id": 632,
    "start": 3479880,
    "end": 3485260,
    "text": "ele está indo contra quem contra o próprio deus alguém quem é o grande inimigo de israel coloca"
  },
  {
    "id": 633,
    "start": 3485880,
    "end": 3491840,
    "text": "aí vamos a escreva aí por favor vamos ver se estou acordado pelo amor deus quem é o maior"
  },
  {
    "id": 634,
    "start": 3491840,
    "end": 3506720,
    "text": "inimigo de Israel? É o Macron? Se da onde cês tiram essas babuzina? Ok? O maior inimigo"
  },
  {
    "id": 635,
    "start": 3506720,
    "end": 3518080,
    "text": "de Israel são os muçulmanos. Dentro da composição árabes, persas, turco-otomanos, ok? São"
  },
  {
    "id": 636,
    "start": 3518080,
    "end": 3527460,
    "text": "o islã resumindo o islã é o maior inimigo de israel simples assim gente estão comigo ou não"
  },
  {
    "id": 637,
    "start": 3527460,
    "end": 3535820,
    "text": "aí se eles são o maior inimigo de israel porque vocês apontam outro lugar outro para vir o"
  },
  {
    "id": 638,
    "start": 3535820,
    "end": 3543220,
    "text": "anticristo ou anti messias ou anti israel não tem lógica vocês estão sendo incoerentes com aquilo"
  },
  {
    "id": 639,
    "start": 3543220,
    "end": 3548740,
    "text": "que vocês mesmos estão colocando aqui. Não faz sentido. Estão comigo ou não? Quero"
  },
  {
    "id": 640,
    "start": 3548740,
    "end": 3553040,
    "text": "agradecer aí. Muito obrigado, Sida, por reconhecer o nosso trabalho, reconhecer que"
  },
  {
    "id": 641,
    "start": 3553040,
    "end": 3557140,
    "text": "estamos desmonetizados, ralando aqui para trazer o melhor conteúdo escatológico da"
  },
  {
    "id": 642,
    "start": 3557140,
    "end": 3561060,
    "text": "internet. Muito obrigado, Sida, por reconhecer o nosso trabalho. Muito obrigado, Claudiane,"
  },
  {
    "id": 643,
    "start": 3562120,
    "end": 3565220,
    "text": "por reconhecer o nosso trabalho e fazer com que nós estejamos aqui mais vezes. Amém?"
  },
  {
    "id": 644,
    "start": 3565600,
    "end": 3570480,
    "text": "Então é simples assim, vamos lá. Quem será o grande patrocinador do governo do anticristo?"
  },
  {
    "id": 645,
    "start": 3570480,
    "end": 3575200,
    "text": "Quem será o grande patrocinador do governo do anticristo de acordo com a bíblia, com"
  },
  {
    "id": 646,
    "start": 3575200,
    "end": 3581960,
    "text": "as bases, né, quando nós falamos de raiz étnica, não é que vem da Ásia, ok?"
  },
  {
    "id": 647,
    "start": 3582040,
    "end": 3588260,
    "text": "A bíblia diz, a bíblia aponta que a Ásia, os reis do oriente vão se fundir com o anticristo"
  },
  {
    "id": 648,
    "start": 3588260,
    "end": 3593140,
    "text": "para invadir Israel, é a bíblia que diz, não sou eu, ok?"
  },
  {
    "id": 649,
    "start": 3593140,
    "end": 3598280,
    "text": "A bíblia dá toda a escatologia que estava selada mas não está mais, porque nós temos"
  },
  {
    "id": 650,
    "start": 3598280,
    "end": 3599500,
    "text": "uma compreensão mundial."
  },
  {
    "id": 651,
    "start": 3600000,
    "end": 3607500,
    "text": "Hoje em tudo, cirurgicamente, a geografia é estabelecida, por isso que nós conseguimos ter uma compreensão."
  },
  {
    "id": 652,
    "start": 3607840,
    "end": 3613180,
    "text": "A política é bem dividida hoje entre esquerda e direita, por isso conseguimos compreender."
  },
  {
    "id": 653,
    "start": 3613240,
    "end": 3618680,
    "text": "Assim como Jesus disse que ele vai colocar os bodes à sua esquerda, as ovelhas à sua direita."
  },
  {
    "id": 654,
    "start": 3619020,
    "end": 3625160,
    "text": "E então dirá para aqueles que tiverem a sua direita, vim de bendito de meu Pai para o reino que você foi preparado desde a fundação do mundo."
  },
  {
    "id": 655,
    "start": 3625160,
    "end": 3629780,
    "text": "E aquele que estiver na sua esquerda, ele dirá, afasta-se de mim, vosso que praticais"
  },
  {
    "id": 656,
    "start": 3629780,
    "end": 3633340,
    "text": "a iniquidade, porque tive fome e não me deixe comer, tive sede e não me deixe beber,"
  },
  {
    "id": 657,
    "start": 3633720,
    "end": 3636980,
    "text": "estive estrangeiro e não me hospedaste, vai para o fogo eterno."
  },
  {
    "id": 658,
    "start": 3637660,
    "end": 3641720,
    "text": "A Bíblia faz essa separação entre esquerda e direita, aquilo que nós estamos vendo no"
  },
  {
    "id": 659,
    "start": 3641720,
    "end": 3644880,
    "text": "mundo polarizado, e as pessoas acham, meu Deus, o que está acontecendo?"
  },
  {
    "id": 660,
    "start": 3645000,
    "end": 3646520,
    "text": "Está a Bíblia, está se cumprindo."
  },
  {
    "id": 661,
    "start": 3646820,
    "end": 3648000,
    "text": "Ué, simples assim."
  },
  {
    "id": 662,
    "start": 3649120,
    "end": 3653820,
    "text": "E muitos acham que não tem a ver com política, ignorante."
  },
  {
    "id": 663,
    "start": 3653820,
    "end": 3660540,
    "text": "A Bíblia sempre falou de política, tanto que o anticristo vai trazer um único governo."
  },
  {
    "id": 664,
    "start": 3660900,
    "end": 3661900,
    "text": "Governo tá falando do que?"
  },
  {
    "id": 665,
    "start": 3662040,
    "end": 3662900,
    "text": "De culinária?"
  },
  {
    "id": 666,
    "start": 3664520,
    "end": 3669420,
    "text": "Meu povo perece porque ele falta conhecimento e um monte de gente foi enganado por esse"
  },
  {
    "id": 667,
    "start": 3669420,
    "end": 3670600,
    "text": "sistema por não conhecer."
  },
  {
    "id": 668,
    "start": 3671340,
    "end": 3673920,
    "text": "Eu tô falando de crente, não tô falando de ímpio não, tô falando de crente."
  },
  {
    "id": 669,
    "start": 3674220,
    "end": 3675940,
    "text": "Eu vou provar isso pra você hoje."
  },
  {
    "id": 670,
    "start": 3676460,
    "end": 3680140,
    "text": "Essa live vai ser uma das lives mais bombásticas que nós vamos fazer nesse canal."
  },
  {
    "id": 671,
    "start": 3680140,
    "end": 3687560,
    "text": "Se prepara, senta na cadeira, toma um café, sei lá, toma um, sei o que, pra você ficar"
  },
  {
    "id": 672,
    "start": 3688220,
    "end": 3688700,
    "text": "acordado."
  },
  {
    "id": 673,
    "start": 3689240,
    "end": 3693900,
    "text": "Essa live vai ser a live, uma das lives mais bombásticas e reveladoras que nós já tivemos"
  },
  {
    "id": 674,
    "start": 3693900,
    "end": 3695200,
    "text": "catologia na veia."
  },
  {
    "id": 675,
    "start": 3695560,
    "end": 3696760,
    "text": "Vocês estão comigo ou não?"
  },
  {
    "id": 676,
    "start": 3697560,
    "end": 3698340,
    "text": "Vamos lá."
  },
  {
    "id": 677,
    "start": 3699200,
    "end": 3703080,
    "text": "Aí agora, os Bricks, que é o grande divulgador, né."
  },
  {
    "id": 678,
    "start": 3708240,
    "end": 3712340,
    "text": "Deixa eu fazer um corte aqui que eu esqueci de parar aqui."
  },
  {
    "id": 679,
    "start": 3715000,
    "end": 3720640,
    "text": "E agora os BRICS, que é o grande divulgador dessa segunda nova ordem mundial dos BRICS,"
  },
  {
    "id": 680,
    "start": 3721540,
    "end": 3728320,
    "text": "agora da base que eles estão estabelecendo, o Xi Jinping diz o seguinte, o presidente"
  },
  {
    "id": 681,
    "start": 3728320,
    "end": 3736440,
    "text": "chinês, o Xi pede o fim da guerra com a Rússia e a Ucrânia. Isso aqui tem a ver com a visão"
  },
  {
    "id": 682,
    "start": 3736440,
    "end": 3740580,
    "text": "que eu tive, que eu vou contar pra vocês no final. Esperem que vai ser algo bombástico."
  },
  {
    "id": 683,
    "start": 3741400,
    "end": 3749820,
    "text": "O que eu vi numa visão, eu estava lá, eu vi acontecendo. Ok? Eu vi. Aleluia. Vamos lá."
  },
  {
    "id": 684,
    "start": 3751060,
    "end": 3756840,
    "text": "O ministro das Relações Exteriores da Rússia, o Lavrov, survey Lavrov, disse que o Oriente"
  },
  {
    "id": 685,
    "start": 3756840,
    "end": 3761480,
    "text": "está à beira de uma grande guerra regional"
  },
  {
    "id": 686,
    "start": 3763180,
    "end": 3764620,
    "text": "Oh meu Deus"
  },
  {
    "id": 687,
    "start": 3765880,
    "end": 3768000,
    "text": "Oh meu Deus"
  },
  {
    "id": 688,
    "start": 3768000,
    "end": 3772960,
    "text": "Aqui a importância de nós entendermos os aliceres daquilo que eles têm montado"
  },
  {
    "id": 689,
    "start": 3772960,
    "end": 3776020,
    "text": "que não é nada oculto, que não seja revelado"
  },
  {
    "id": 690,
    "start": 3776020,
    "end": 3778440,
    "text": "Então você perceba que não é Israel falando"
  },
  {
    "id": 691,
    "start": 3778440,
    "end": 3785240,
    "text": "você percebe que não é o ocidente falando, não é o Biden falando e vendendo isso para o mundo, não"
  },
  {
    "id": 692,
    "start": 3785240,
    "end": 3793300,
    "text": "A própria Rússia está dizendo, olhem para o relógio de Deus, oh my God, olhem para o"
  },
  {
    "id": 693,
    "start": 3793300,
    "end": 3797960,
    "text": "relógio de Deus, Oriente Médio, porque é lá que o chicote vai estralar no fim dos"
  },
  {
    "id": 694,
    "start": 3797960,
    "end": 3798680,
    "text": "tempos."
  },
  {
    "id": 695,
    "start": 3799200,
    "end": 3809280,
    "text": "E o próprio Lavrov dizendo, tem algo vindo para o Oriente Médio, aleluia, desperta tu"
  },
  {
    "id": 696,
    "start": 3809280,
    "end": 3810400,
    "text": "que dormes."
  },
  {
    "id": 697,
    "start": 3814320,
    "end": 3818020,
    "text": "Não, pastor, o anticristo vai se levantar lá em Osasco, ele acha que ele vai comer"
  },
  {
    "id": 698,
    "start": 3818020,
    "end": 3819000,
    "text": "um cachorro quente."
  },
  {
    "id": 699,
    "start": 3820180,
    "end": 3823660,
    "text": "Ou quem sabe o anticristo vai se levantar na Bahia pra comer um acarajé."
  },
  {
    "id": 700,
    "start": 3825680,
    "end": 3830860,
    "text": "Ou ele vai pra Minas pra comer um queixinho, sei lá, não sei, o povo doido."
  },
  {
    "id": 701,
    "start": 3831860,
    "end": 3836160,
    "text": "A Bíblia aponta, o epicentro da grande tribulação é o Oriente Médio, ponto."
  },
  {
    "id": 702,
    "start": 3837340,
    "end": 3842500,
    "text": "Aí as pessoas ficam assim, nossa pastor, como você diz humilde, você fica afirmando"
  },
  {
    "id": 703,
    "start": 3842500,
    "end": 3843460,
    "text": "aquilo que a bíblia diz?"
  },
  {
    "id": 704,
    "start": 3845460,
    "end": 3849960,
    "text": "Só pra me sentar na mesa com a galera que não sei se lê a bíblia ou não, eu tenho"
  },
  {
    "id": 705,
    "start": 3849960,
    "end": 3853660,
    "text": "que me fazer ignorante, sendo que a bíblia é explícita."
  },
  {
    "id": 706,
    "start": 3854080,
    "end": 3856280,
    "text": "É aquilo que ele chama de falsa humildade."
  },
  {
    "id": 707,
    "start": 3858000,
    "end": 3861760,
    "text": "A humildade não consiste em dizer que eu não sei aquilo que eu sei."
  },
  {
    "id": 708,
    "start": 3863060,
    "end": 3865200,
    "text": "Isso não é humildade, ok?"
  },
  {
    "id": 709,
    "start": 3865200,
    "end": 3870700,
    "text": "Isso é uma falsa prepotência, ao meu ver, se eu sei, digo que sei, se eu não sei, digo que não sei."
  },
  {
    "id": 710,
    "start": 3871080,
    "end": 3876740,
    "text": "Aleluia, aquilo que a bíblia é explicitadinha, o que sabemos, ué, vocês estão comigo ou não?"
  },
  {
    "id": 711,
    "start": 3877540,
    "end": 3886300,
    "text": "Aleluia, vamos lá, mais uma dos BRICS, o presidente Putin diz que os Estados Unidos estão acelerando a"
  },
  {
    "id": 712,
    "start": 3886300,
    "end": 3896820,
    "text": "desdolarização oh my god com ações descuidadas pouco profissionais e tolas acho que eles já"
  },
  {
    "id": 713,
    "start": 3896820,
    "end": 3906000,
    "text": "perceberam que cometeram um erro mas não conseguem sair dessa rotina assim tão facilmente aqui eu"
  },
  {
    "id": 714,
    "start": 3906000,
    "end": 3914560,
    "text": "tenho um alerta para fazer o Putin está completamente errado ok ele tá dizendo que os Estados Unidos não"
  },
  {
    "id": 715,
    "start": 3914560,
    "end": 3920200,
    "text": "sabe o que tá fazendo, pelo contrário, os Estados Unidos tá fazendo proposital. O Biden,"
  },
  {
    "id": 716,
    "start": 3920300,
    "end": 3927440,
    "text": "Obama Bin Laden, tá destruindo a América de dentro pra fora proposital, ok? Ele sabe"
  },
  {
    "id": 717,
    "start": 3927440,
    "end": 3933180,
    "text": "o que ele tá fazendo, ele tá sendo utilizado como cavalo de Troia dentro da América. Percebe-se"
  },
  {
    "id": 718,
    "start": 3933180,
    "end": 3938220,
    "text": "que a América sempre foi nacionalista, sempre foi imperática, sempre foi aquela que era"
  },
  {
    "id": 719,
    "start": 3938840,
    "end": 3945040,
    "text": "soberana, ok? Tinha um exemplo de soberania no mundo, era a América, ok? Assim como"
  },
  {
    "id": 720,
    "start": 3945040,
    "end": 3948820,
    "text": "estava durante o período que o Trump estava no poder, por isso gente, não faz sentido"
  },
  {
    "id": 721,
    "start": 3948820,
    "end": 3955800,
    "text": "o Trump ser o... vamos lá, eu tenho que falar, deixa eu tomar uma água pra mim, eu vou"
  },
  {
    "id": 722,
    "start": 3955800,
    "end": 3959820,
    "text": "me acalmar pra mim não... porque se não eu sou desumilde, né? Vem comigo no Escatologia"
  },
  {
    "id": 723,
    "start": 3959820,
    "end": 3965800,
    "text": "curta compartilha ativa o sininho você está assistindo escatologia naveia curta"
  },
  {
    "id": 724,
    "start": 3965800,
    "end": 3970220,
    "text": "compartilhe ativa o sininho deixa seu like e as redes sociais também estão"
  },
  {
    "id": 725,
    "start": 3970220,
    "end": 3971220,
    "text": "Aqui em baixo."
  },
  {
    "id": 726,
    "start": 3977800,
    "end": 3978760,
    "text": "Vem comigo."
  },
  {
    "id": 727,
    "start": 3979140,
    "end": 3980440,
    "text": "Meus cartologia."
  },
  {
    "id": 728,
    "start": 3980780,
    "end": 3981440,
    "text": "A ver."
  },
  {
    "id": 729,
    "start": 3987040,
    "end": 3988620,
    "text": "Qual que é o meu grande problema?"
  },
  {
    "id": 730,
    "start": 3989840,
    "end": 3993420,
    "text": "Eu não consigo negociar a verdade para dar jeitinho para ninguém."
  },
  {
    "id": 731,
    "start": 3994820,
    "end": 3997140,
    "text": "Qual que é a última que está rolando aí na internet?"
  },
  {
    "id": 732,
    "start": 3997260,
    "end": 3998540,
    "text": "Qual que é a última que está rolando?"
  },
  {
    "id": 733,
    "start": 3999560,
    "end": 4004260,
    "text": "A última que tava, não, vamos voltar no tempo, eu tenho que voltar aqui, porque eu"
  },
  {
    "id": 734,
    "start": 4004260,
    "end": 4007900,
    "text": "de vez em quando eu tenho que jogar algumas coisinhas na cara de vocês, posso, né?"
  },
  {
    "id": 735,
    "start": 4008100,
    "end": 4008900,
    "text": "Todo respeito, amém?"
  },
  {
    "id": 736,
    "start": 4009180,
    "end": 4010240,
    "text": "Exortá-los com amor."
  },
  {
    "id": 737,
    "start": 4010820,
    "end": 4011260,
    "text": "Amém?"
  },
  {
    "id": 738,
    "start": 4013100,
    "end": 4019060,
    "text": "A caneca que eu ganhei, que bonita, eu ganhei de presente, ó, da Diaconisa Camila, muito"
  },
  {
    "id": 739,
    "start": 4019060,
    "end": 4021560,
    "text": "obrigado Camila, Deus abençoe, amei, presente, lindo."
  },
  {
    "id": 740,
    "start": 4021880,
    "end": 4024300,
    "text": "Quem quiser enviar presente pro pastor é só falar, amém?"
  },
  {
    "id": 741,
    "start": 4024840,
    "end": 4029500,
    "text": "Fala aí que eu envio postal pra vocês, vocês mandam presente pra mim e eu mando um abraço"
  },
  {
    "id": 742,
    "start": 4029500,
    "end": 4033720,
    "text": "pra vocês, pro reconhecimento de todo o trabalho que nós temos feito aqui, amém?"
  },
  {
    "id": 743,
    "start": 4034520,
    "end": 4040980,
    "text": "Na época que o Trump tava no poder, aí começou toda a baboseira, não, porque o Jared Kushner"
  },
  {
    "id": 744,
    "start": 4040980,
    "end": 4042340,
    "text": "é o anticristo."
  },
  {
    "id": 745,
    "start": 4043320,
    "end": 4045940,
    "text": "Aí, meu Deus do céu, o que que isso tem a ver, pelo amor de Deus, com a Bíblia, mano?"
  },
  {
    "id": 746,
    "start": 4046020,
    "end": 4048540,
    "text": "Como que a Bíblia vai se cumprir com esse cara sendo anticristo?"
  },
  {
    "id": 747,
    "start": 4048560,
    "end": 4050620,
    "text": "Eu falei, não sei, mas, pô, tá falando?"
  },
  {
    "id": 748,
    "start": 4052140,
    "end": 4052760,
    "text": "Aí, beleza."
  },
  {
    "id": 749,
    "start": 4052760,
    "end": 4058760,
    "text": "Aí o Trump perdeu, aí o Jared já não era mais o Anticristo, agora é o Macron, arrumaram"
  },
  {
    "id": 750,
    "start": 4058760,
    "end": 4063780,
    "text": "muito o Anticristo, bando de doido vocês, é, vocês são doidos, vocês é bem doido,"
  },
  {
    "id": 751,
    "start": 4064060,
    "end": 4068120,
    "text": "eu acho, eu acho, minha opinião, eu posso ter opinião ainda, vocês não piram bem na"
  },
  {
    "id": 752,
    "start": 4068120,
    "end": 4073200,
    "text": "cabeça não, mas beleza, aí o Trump saiu do poder, agora é o Macron, só que agora"
  },
  {
    "id": 753,
    "start": 4073200,
    "end": 4078100,
    "text": "tem eleição na América de novo, aí quem vai voltar a ser o Anticristo de novo se"
  },
  {
    "id": 754,
    "start": 4078100,
    "end": 4084100,
    "text": "Trump ganhar, o Jared, pior que não, agora os caras na internet tá dizendo que quem"
  },
  {
    "id": 755,
    "start": 4084100,
    "end": 4090600,
    "text": "é autocrista é o Trump, olha que povo doido, é o que tão pregando aí, eu tô falando"
  },
  {
    "id": 756,
    "start": 4090600,
    "end": 4094960,
    "text": "que eu... aí sabe qual que é o problema? Porque eles falam assim então ó, a nova"
  },
  {
    "id": 757,
    "start": 4094960,
    "end": 4098320,
    "text": "que tá aí é o que? Eu tô falando que eu ouvi, não é que me disseram não, eu vi,"
  },
  {
    "id": 758,
    "start": 4098740,
    "end": 4104620,
    "text": "eles ensinando isso, falando, seguinte, vão tentar matar o Trump e o Trump vai sobreviver,"
  },
  {
    "id": 759,
    "start": 4104620,
    "end": 4109260,
    "text": "vai dizer que foi Deus que que livrou ele e e ele tá enganando todo mundo"
  },
  {
    "id": 760,
    "start": 4109260,
    "end": 4112180,
    "text": "porque ele é o anticristo. É o que tão dizendo? Eu tô falando"
  },
  {
    "id": 761,
    "start": 4112180,
    "end": 4115240,
    "text": "claramente o que disseram, mas eles falam, mas não falam."
  },
  {
    "id": 762,
    "start": 4115380,
    "end": 4119220,
    "text": "Afirma ou não afirma. Ou é ou não é, de acordo com a bíblia, ou é ou não é."
  },
  {
    "id": 763,
    "start": 4119940,
    "end": 4123880,
    "text": "OK? A nova é que o Trump é o anticristo. É o que tá"
  },
  {
    "id": 764,
    "start": 4123880,
    "end": 4126700,
    "text": "rolando na internet aí, por quê? Porque ele recebeu uma chaga mortal na"
  },
  {
    "id": 765,
    "start": 4127400,
    "end": 4131700,
    "text": "orelha, o tiro que foi na orelha, ali foi a chaga mortal, só que ele"
  },
  {
    "id": 766,
    "start": 4131700,
    "end": 4137980,
    "text": "sobreviveu a chaga mortal e agora ele é a besta apocalipse. É o que a galera tá pregando"
  },
  {
    "id": 767,
    "start": 4137980,
    "end": 4142900,
    "text": "a internet, tá? Eu tô dizendo que eles estão pregando a internet, beleza? É o que estão"
  },
  {
    "id": 768,
    "start": 4142900,
    "end": 4153500,
    "text": "dizendo. O que eu enxergo, bíblicamente, é o oposto, ok? Se o Trump voltar para o poder,"
  },
  {
    "id": 769,
    "start": 4153920,
    "end": 4159400,
    "text": "ele pode ser aquele que vai proteger Israel durante os ataques que Israel vai sofrer do"
  },
  {
    "id": 770,
    "start": 4159400,
    "end": 4169460,
    "text": "é um anticristo, ok? Tecnicamente isso seria. Vamos supor, nossa, pastor, agora Deus revelou"
  },
  {
    "id": 771,
    "start": 4169460,
    "end": 4175600,
    "text": "para todo mundo que o Trump é um anticristo. Beleza, vou voltar aqui e falar a galera, é realmente,"
  },
  {
    "id": 772,
    "start": 4176260,
    "end": 4183640,
    "text": "as coisas mudou, Deus rasgou a bíblia, beleza, é o que tá acontecendo. E o cara é, sei lá,"
  },
  {
    "id": 773,
    "start": 4183640,
    "end": 4190000,
    "text": "Não sei como eu diria isso para vocês, mas amém. Enfim, tem nada a ver uma coisa com a outra."
  },
  {
    "id": 774,
    "start": 4190840,
    "end": 4198520,
    "text": "Ok? A galera faz uma salada. Cuidado com esse tipo de doutrinas. Ok? Cuidado com esse tipo de doutrinas. Vamos lá."
  },
  {
    "id": 775,
    "start": 4199580,
    "end": 4199980,
    "text": "Aí então..."
  },
  {
    "id": 776,
    "start": 4200000,
    "end": 4205820,
    "text": "Então, essa questão da desdolarização, como eu sempre apontei para vocês, que quem"
  },
  {
    "id": 777,
    "start": 4205820,
    "end": 4210620,
    "text": "está fazendo hoje é os democratas propositalmente, como eu sempre disse para vocês que aconteceria,"
  },
  {
    "id": 778,
    "start": 4210660,
    "end": 4216760,
    "text": "tem que acontecer para que a Bíblia se cumpra, para se cumprir a única moeda global que"
  },
  {
    "id": 779,
    "start": 4216760,
    "end": 4222540,
    "text": "não é o dólar, gente, o dólar tem que ruir para que o anticristo venha e traga a sua moeda,"
  },
  {
    "id": 780,
    "start": 4223220,
    "end": 4223700,
    "text": "ok?"
  },
  {
    "id": 781,
    "start": 4225340,
    "end": 4232080,
    "text": "O pessoal está colocando aí, o papa, o falso profeta, as características do que ele faz"
  },
  {
    "id": 782,
    "start": 4232080,
    "end": 4236420,
    "text": "é o que a Bíblia diz que o falso profeta faria, possa ser que ele seja substituído"
  },
  {
    "id": 783,
    "start": 4236420,
    "end": 4240720,
    "text": "e outro continue seu trabalho, possa ser, mas o Francisco já tem feito perfeitamente aquilo"
  },
  {
    "id": 784,
    "start": 4240720,
    "end": 4242340,
    "text": "que a Bíblia diz, ok?"
  },
  {
    "id": 785,
    "start": 4242720,
    "end": 4249220,
    "text": "Da mesma forma, um exemplo, a galera está colocando aí, bin Salman, pode ser, porque"
  },
  {
    "id": 786,
    "start": 4249220,
    "end": 4256480,
    "text": "A Bíblia diz que é o príncipe que advir, porque a etnia dele seria muçulmana, porque"
  },
  {
    "id": 787,
    "start": 4256480,
    "end": 4262720,
    "text": "o príncipe, ele tanto é árabe quanto judeu, ele é mestiço, então olha as características"
  },
  {
    "id": 788,
    "start": 4262720,
    "end": 4264560,
    "text": "daquilo que a Bíblia aponta, ok?"
  },
  {
    "id": 789,
    "start": 4265740,
    "end": 4271820,
    "text": "Aí eu vou pra Bíblia, agora a galera fica jogando coisa que não tem nada a ver, cuidado"
  },
  {
    "id": 790,
    "start": 4271820,
    "end": 4276680,
    "text": "com essas doutrinações, cuidado com essas doutrinações, ok?"
  },
  {
    "id": 791,
    "start": 4276680,
    "end": 4280880,
    "text": "Vamos lá, vamos continuar aqui, vamos continuar porque eu quero falar de coisas muito importantes"
  },
  {
    "id": 792,
    "start": 4280880,
    "end": 4284640,
    "text": "com vocês hoje, essa live vai ser bombástica, vai ser uma das lives mais bombásticas que"
  },
  {
    "id": 793,
    "start": 4285400,
    "end": 4285800,
    "text": "fizemos."
  },
  {
    "id": 794,
    "start": 4286020,
    "end": 4289840,
    "text": "Só pra você ter ideia, bíblicamente, isso aqui é a característica do Anticristo?"
  },
  {
    "id": 795,
    "start": 4289980,
    "end": 4292380,
    "text": "Olha o que o Trump tá dizendo, isso os Bricks dizendo, tá?"
  },
  {
    "id": 796,
    "start": 4292900,
    "end": 4293960,
    "text": "Olha o que o Trump tá dizendo."
  },
  {
    "id": 797,
    "start": 4296440,
    "end": 4303560,
    "text": "Donald Trump aplicará tarifa de 100% sobre todos os produtos de países que estão abandonando"
  },
  {
    "id": 798,
    "start": 4303560,
    "end": 4304600,
    "text": "o dólar americano."
  },
  {
    "id": 799,
    "start": 4304600,
    "end": 4311960,
    "text": "Se for eleito presidente, isto é suficiente para impedir a expansão dos BRICS?"
  },
  {
    "id": 800,
    "start": 4312160,
    "end": 4313880,
    "text": "Foi a pergunta que os BRICS fez."
  },
  {
    "id": 801,
    "start": 4314320,
    "end": 4321660,
    "text": "O próprio BRICS dizendo do discurso do Trump, colocando o Trump como, a América como soberana."
  },
  {
    "id": 802,
    "start": 4323120,
    "end": 4328220,
    "text": "Esse não vai ser o discurso do anticristo, estão entendendo?"
  },
  {
    "id": 803,
    "start": 4328440,
    "end": 4334500,
    "text": "O anticristo será um liberalista, ele será uma espécie de globalista, ele vai querer"
  },
  {
    "id": 804,
    "start": 4334500,
    "end": 4340960,
    "text": "unificar o mundo. Ele não vai ter a separação de etnias como o mundo até então é hoje."
  },
  {
    "id": 805,
    "start": 4341420,
    "end": 4345780,
    "text": "Pelo contrário, ele vai tentar unir aquilo que posteriormente foi separado desde as torres"
  },
  {
    "id": 806,
    "start": 4345780,
    "end": 4351700,
    "text": "de Babel. É aquilo que ele vai querer estabelecer. Isso aqui não é discurso de Anticristo,"
  },
  {
    "id": 807,
    "start": 4351760,
    "end": 4357100,
    "text": "nunca foi. Eu nunca vi o Trump com um discurso que fosse com a característica daquilo que"
  },
  {
    "id": 808,
    "start": 4357100,
    "end": 4363900,
    "text": "a Bíblia diz. Se tivesse eu falaria. Só para você ter ideia, o 9 aqui no Brasil, ele"
  },
  {
    "id": 809,
    "start": 4363900,
    "end": 4368500,
    "text": "tem mais discurso do anticristo que qualquer outro exemplo. Aí pronto, vamos falar agora"
  },
  {
    "id": 810,
    "start": 4368500,
    "end": 4372700,
    "text": "que ele é um anticristo também. Tanto que ele mesmo disse, lembra do discurso que ele"
  },
  {
    "id": 811,
    "start": 4372700,
    "end": 4377820,
    "text": "deu? Ele falou o seguinte, do que adianta nós vamos lá no Fórum Econômico Mundial"
  },
  {
    "id": 812,
    "start": 4377820,
    "end": 4382580,
    "text": "ou vamos lá no Fórum de Davos. Decidimos tudo como vai funcionar o mundo. Eu chego"
  },
  {
    "id": 813,
    "start": 4382580,
    "end": 4386960,
    "text": "aqui no Brasil, vai para o parlamento e o parlamento tem que escolher o que eu posso"
  },
  {
    "id": 814,
    "start": 4386960,
    "end": 4395160,
    "text": "não fazer. Não, nós precisamos de uma liderança global. E isso sim é o discurso do anticristo."
  },
  {
    "id": 815,
    "start": 4395580,
    "end": 4400320,
    "text": "Consegue entender? Isso sim é o discurso do anticristo. Grave que eu tô dizendo porque"
  },
  {
    "id": 816,
    "start": 4400320,
    "end": 4404760,
    "text": "hoje vocês vão entender muita coisa. Olha que loucura. Então o Trump, o que ele vai"
  },
  {
    "id": 817,
    "start": 4404760,
    "end": 4411380,
    "text": "tentar fazer se ele voltar para o poder? Ele vai tentar fortificar o dólar, mas bíblicamente"
  },
  {
    "id": 818,
    "start": 4412040,
    "end": 4413960,
    "text": "Isso não pode acontecer."
  },
  {
    "id": 819,
    "start": 4416000,
    "end": 4421040,
    "text": "Para que o anticristo se manifeste, para que o anticristo venha a operar através da sua"
  },
  {
    "id": 820,
    "start": 4421040,
    "end": 4425760,
    "text": "moeda, o dólar tem que ruir, como eu sempre disse para vocês que tem que acontecer."
  },
  {
    "id": 821,
    "start": 4426240,
    "end": 4432220,
    "text": "Não importa o que o Trump tente fazer, escute o que eu vou dizer, o mundo vai viver um caos"
  },
  {
    "id": 822,
    "start": 4432220,
    "end": 4436220,
    "text": "econômico por conta do dólar, para que a bíblia se cumpra."
  },
  {
    "id": 823,
    "start": 4436960,
    "end": 4437940,
    "text": "Oh my God!"
  },
  {
    "id": 824,
    "start": 4437940,
    "end": 4441600,
    "text": "Vocês estão comigo, gente? Eu tô falando de bíblia, não tô falando do que eu acho,"
  },
  {
    "id": 825,
    "start": 4441620,
    "end": 4446200,
    "text": "do que eu penso, não. Nem o que eu acredito. Eu tô falando daquilo que tá escrito. Ponto."
  },
  {
    "id": 826,
    "start": 4447040,
    "end": 4453200,
    "text": "Vocês estão comigo ou não? Vocês tão conseguindo entender isso aqui ou não? Aleluia. Quem"
  },
  {
    "id": 827,
    "start": 4453200,
    "end": 4459140,
    "text": "foi enviar a contribuição é somente o e-mail, tá galera? Não tem a palavra P-I-X, dois"
  },
  {
    "id": 828,
    "start": 4459140,
    "end": 4464440,
    "text": "pontos. É somente o e-mail, tá? E provavelmente você tá digitando o e-mail errado, ok?"
  },
  {
    "id": 829,
    "start": 4465180,
    "end": 4469680,
    "text": "Vocês estão comigo ou não, entendendo isso daqui que eu tô dizendo, ok?"
  },
  {
    "id": 830,
    "start": 4470380,
    "end": 4474560,
    "text": "Vocês estão conseguindo compreender o que eu tô dizendo, ou seja, o que o mundo tá"
  },
  {
    "id": 831,
    "start": 4474560,
    "end": 4480640,
    "text": "esperando que vai acontecer é um grande caos econômico mundial, principalmente sobre a"
  },
  {
    "id": 832,
    "start": 4480640,
    "end": 4480880,
    "text": "América."
  },
  {
    "id": 833,
    "start": 4481020,
    "end": 4484860,
    "text": "Isso vai acontecer, isso tem que acontecer bíblicamente, ok?"
  },
  {
    "id": 834,
    "start": 4485180,
    "end": 4491040,
    "text": "Enquanto o Trump ainda entrar no poder e puder segurar, é somente segurando por pouco tempo,"
  },
  {
    "id": 835,
    "start": 4492080,
    "end": 4492400,
    "text": "ok?"
  },
  {
    "id": 836,
    "start": 4492400,
    "end": 4498620,
    "text": "isso é se ele conseguir porque bíblicamente não pode acontecer e se ele conseguir ainda"
  },
  {
    "id": 837,
    "start": 4498620,
    "end": 4503000,
    "text": "por pouco tempo porque a bíblia precisa se cumprir ou então a bíblia não vai se cumprir"
  },
  {
    "id": 838,
    "start": 4503000,
    "end": 4508520,
    "text": "é simples assim vocês estão comigo ou não estão conseguindo compreender isso aqui vamos"
  },
  {
    "id": 839,
    "start": 4508520,
    "end": 4516000,
    "text": "lá continuando então o trump diz que vai aplicar então 100% de tarifa sobre os produtos"
  },
  {
    "id": 840,
    "start": 4516000,
    "end": 4523380,
    "text": "do país americano aqui tem um grande problema porque isso já é só pra você ter ideia"
  },
  {
    "id": 841,
    "start": 4523380,
    "end": 4527900,
    "text": "até esse discurso do Trump vamos ver se vocês concordam comigo não quem não concordar"
  },
  {
    "id": 842,
    "start": 4527900,
    "end": 4534980,
    "text": "diga eu não concordo pastor agora quem concordar comigo diga aí é verdade ok américa já"
  },
  {
    "id": 843,
    "start": 4534980,
    "end": 4541980,
    "text": "tem cometido esse erro há muito tempo e tá sendo substituído por quem vamos lá comenta"
  },
  {
    "id": 844,
    "start": 4541980,
    "end": 4549480,
    "text": "pra mim, quem é que tem a mão de obra barata? Quem é a nação que hoje todas as nações"
  },
  {
    "id": 845,
    "start": 4549480,
    "end": 4555520,
    "text": "do mundo consomem os seus produtos? Que antes os produtos deles não valia nada, a ponto"
  },
  {
    "id": 846,
    "start": 4555520,
    "end": 4560040,
    "text": "que era uma forma de tirar sarro de alguém, dizendo, ah, esse daí você comprou lá, né?"
  },
  {
    "id": 847,
    "start": 4560360,
    "end": 4567600,
    "text": "Aí falava nação, ok? Só que hoje eles têm credibilidade tecnicológica, tecnicológica,"
  },
  {
    "id": 848,
    "start": 4567600,
    "end": 4575200,
    "text": "produto, ok? E os produtos agora tá vindo com qualidade mão de obra barata. Isso que o Trump tá"
  },
  {
    "id": 849,
    "start": 4575200,
    "end": 4581040,
    "text": "fazendo vai funcionar? Não vai! Pelo amor de Deus, gente. Quem é? Coloca aí pra mim, por favor."
  },
  {
    "id": 850,
    "start": 4582160,
    "end": 4590260,
    "text": "Já houve uma substituição econômica. A China se tornou o maior mercado de produção do mundo,"
  },
  {
    "id": 851,
    "start": 4591060,
    "end": 4596040,
    "text": "incontestavelmente, irmãos. Eu pergunto pra vocês, cê compra mais produto aonde? Nos Estados Unidos"
  },
  {
    "id": 852,
    "start": 4596040,
    "end": 4600800,
    "text": "na China. Responda pra mim aí. Vamos, eu tô sendo coerente com a realidade que vivemos."
  },
  {
    "id": 853,
    "start": 4601560,
    "end": 4607120,
    "text": "O Trump comeu bola aqui ao meu ver, ok? Aqui, ao meu ver, ele comeu bola. O que adianta ele"
  },
  {
    "id": 854,
    "start": 4607120,
    "end": 4612640,
    "text": "cobrar tarifa sendo que tá vendo uma substituição pela China? Ele tá jogando mais um mundo"
  },
  {
    "id": 855,
    "start": 4612640,
    "end": 4617100,
    "text": "no colo da China. Precisa ser, uma criança consegue entender o que eu tô falando, pelo"
  },
  {
    "id": 856,
    "start": 4617100,
    "end": 4625940,
    "text": "amor de Deus. Vamos lá. Olha aí, ó. Vamos lá, coloque aí."
  },
  {
    "id": 857,
    "start": 4625940,
    "end": 4630240,
    "text": "Você consome o mais produto da onde?"
  },
  {
    "id": 858,
    "start": 4630420,
    "end": 4632320,
    "text": "Da América ou da China?"
  },
  {
    "id": 859,
    "start": 4632900,
    "end": 4635420,
    "text": "Os produtos que você tem aí na sua casa, tá escrito o que?"
  },
  {
    "id": 860,
    "start": 4635800,
    "end": 4638520,
    "text": "Made in Eua ou Made in China?"
  },
  {
    "id": 861,
    "start": 4638780,
    "end": 4639780,
    "text": "Coloca aí!"
  },
  {
    "id": 862,
    "start": 4640120,
    "end": 4644600,
    "text": "Deixa eu ver esse copo aqui, não vai ter etiqueta nele, mas na caixa dele deve ter"
  },
  {
    "id": 863,
    "start": 4644600,
    "end": 4644960,
    "text": "ali."
  },
  {
    "id": 864,
    "start": 4645700,
    "end": 4648920,
    "text": "A maioria do produto, se nós pegar, vai tá Made in China."
  },
  {
    "id": 865,
    "start": 4649220,
    "end": 4650260,
    "text": "Deixa eu ver aqui."
  },
  {
    "id": 866,
    "start": 4653340,
    "end": 4655200,
    "text": "Aqui ó, tô aqui com a minha mesa de desenho."
  },
  {
    "id": 867,
    "start": 4655200,
    "end": 4657960,
    "text": "minha mesa de desenho está escrita aqui ó"
  },
  {
    "id": 868,
    "start": 4657960,
    "end": 4658820,
    "text": "Made in China"
  },
  {
    "id": 869,
    "start": 4658820,
    "end": 4661340,
    "text": "nem eu sabia, aqui ó, tô usando isso aqui, é da China"
  },
  {
    "id": 870,
    "start": 4661340,
    "end": 4662880,
    "text": "que mais, deixa eu ver aqui"
  },
  {
    "id": 871,
    "start": 4662880,
    "end": 4664400,
    "text": "que tem etiqueta aqui"
  },
  {
    "id": 872,
    "start": 4665200,
    "end": 4666900,
    "text": "ó meu microfone"
  },
  {
    "id": 873,
    "start": 4666900,
    "end": 4668400,
    "text": "ó meu microfone aqui"
  },
  {
    "id": 874,
    "start": 4669460,
    "end": 4671400,
    "text": "eu tô provando pra você"
  },
  {
    "id": 875,
    "start": 4671400,
    "end": 4673420,
    "text": "tá escrito aqui no meu microfone"
  },
  {
    "id": 876,
    "start": 4674760,
    "end": 4676080,
    "text": "Made in China"
  },
  {
    "id": 877,
    "start": 4676080,
    "end": 4677300,
    "text": "no microfone"
  },
  {
    "id": 878,
    "start": 4678000,
    "end": 4679240,
    "text": "e eu nem sabia"
  },
  {
    "id": 879,
    "start": 4679240,
    "end": 4681120,
    "text": "se eu pegar tudo que eu pegar aqui"
  },
  {
    "id": 880,
    "start": 4681120,
    "end": 4683400,
    "text": "acho que na minha mesa aqui vai ser da China"
  },
  {
    "id": 881,
    "start": 4683400,
    "end": 4689220,
    "text": "Ok? Tudo que eu pegar. Aí o Trump vem me dizer que vai meter tarifa de 100%, o que"
  },
  {
    "id": 882,
    "start": 4689220,
    "end": 4697980,
    "text": "que adianta? Aí a China vende 99% mais barato. Quem que vai comprar nos EUA? Já tá vindo"
  },
  {
    "id": 883,
    "start": 4697980,
    "end": 4702960,
    "text": "uma substituição. O momento que vivemos do mundo é irreversível. Você precisa entender"
  },
  {
    "id": 884,
    "start": 4702960,
    "end": 4708000,
    "text": "isso, irmãos. Pelo amor de Deus, não sejam ignorantes. Não precisa ser um economista"
  },
  {
    "id": 885,
    "start": 4708000,
    "end": 4714760,
    "text": "para saber dessas coisas, não. Para saber que 2 mais 2 é 4. Vocês estão comigo nessa"
  },
  {
    "id": 886,
    "start": 4714760,
    "end": 4721240,
    "text": "noite ou não, compreendendo isso aqui? Vamos lá. O Donald Trump diz que trará de volta"
  },
  {
    "id": 887,
    "start": 4721240,
    "end": 4726820,
    "text": "a liberdade de expressão na América. Isso aqui é um discurso de anticristo? Aonde?"
  },
  {
    "id": 888,
    "start": 4727320,
    "end": 4731980,
    "text": "Aí eles vão falar que não, mas ele precisa enganar. Então ele está vendendo um discurso"
  },
  {
    "id": 889,
    "start": 4731980,
    "end": 4738340,
    "text": "nacionalista pra enganar, ele tá vendendo um discurso patriota pra enganar."
  },
  {
    "id": 890,
    "start": 4739800,
    "end": 4744180,
    "text": "E aí eu tenho que ter paciência com esse povo e vim aqui na internet como se nada acontecesse,"
  },
  {
    "id": 891,
    "start": 4744340,
    "end": 4746060,
    "text": "e você sendo enganado."
  },
  {
    "id": 892,
    "start": 4746440,
    "end": 4747940,
    "text": "Não há lógica."
  },
  {
    "id": 893,
    "start": 4749840,
    "end": 4753840,
    "text": "Assinarem uma ordem, olha o que ele tá dizendo, eles vão então fazer a América assinar uma"
  },
  {
    "id": 894,
    "start": 4753840,
    "end": 4760680,
    "text": "ordem proibindo qualquer funcionário federal de conspirar para limitar a liberdade de"
  },
  {
    "id": 895,
    "start": 4762520,
    "end": 4769180,
    "text": "e demitirem todos os burocratas federais envolvidos em censura doméstica sob o"
  },
  {
    "id": 896,
    "start": 4769180,
    "end": 4774580,
    "text": "regime da Harris. Isso daqui é um discurso anticristo irmãos nunca foi"
  },
  {
    "id": 897,
    "start": 4774580,
    "end": 4779120,
    "text": "nunca será nenhum tipo de política que o Trump fez até hoje foi um tipo de"
  },
  {
    "id": 898,
    "start": 4779120,
    "end": 4782980,
    "text": "política anticristã ou aquilo que a bíblia diz que se opõe ao povo de Deus"
  },
  {
    "id": 899,
    "start": 4782980,
    "end": 4788260,
    "text": "não é e pronto acabou agora vocês querem acreditar nessas baboseiras da"
  },
  {
    "id": 900,
    "start": 4788260,
    "end": 4792020,
    "text": "vocês. Vocês estão comigo ou não? Quero agradecer a Dream, muito obrigado por reconhecer"
  },
  {
    "id": 901,
    "start": 4792020,
    "end": 4796880,
    "text": "nosso trabalho e fazer que nós estejamos aqui mais vezes. Vocês estão comigo até"
  },
  {
    "id": 902,
    "start": 4796880,
    "end": 4799980,
    "text": "aqui ou não? E o negócio é ficando mais bombástico."
  },
  {
    "id": 903,
    "start": 4800000,
    "end": 4802740,
    "text": "Vamos lá, curta, compartilha, ativa o sininho, deixa o like."
  },
  {
    "id": 904,
    "start": 4803000,
    "end": 4805240,
    "text": "Você que está vendo esse vídeo através de um corte,"
  },
  {
    "id": 905,
    "start": 4805380,
    "end": 4807040,
    "text": "eu te convido a você curtir o nosso canal,"
  },
  {
    "id": 906,
    "start": 4807420,
    "end": 4809840,
    "text": "compartilhar o nosso conteúdo e fazer com que esse canal cresça."
  },
  {
    "id": 907,
    "start": 4810040,
    "end": 4813500,
    "text": "Enquanto a igreja ainda está aqui da terra, porque tudo indica que, em breve,"
  },
  {
    "id": 908,
    "start": 4814060,
    "end": 4815220,
    "text": "esse povo vai sumir da terra."
  },
  {
    "id": 909,
    "start": 4815480,
    "end": 4816720,
    "text": "Curta, compartilha, ativa o sininho."
  },
  {
    "id": 910,
    "start": 4816820,
    "end": 4820520,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 911,
    "start": 4820740,
    "end": 4822860,
    "text": "Curta, compartilhe, ativa o sininho,"
  },
  {
    "id": 912,
    "start": 4823080,
    "end": 4826160,
    "text": "deixa o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 913,
    "start": 4852500,
    "end": 4859160,
    "text": "Eu acho que até uma criança consegue compreender isso"
  },
  {
    "id": 914,
    "start": 4859160,
    "end": 4864440,
    "text": "traduzir isso na bíblia. Eu provando tudo que eu tô falando pra vocês, só nessa matéria"
  },
  {
    "id": 915,
    "start": 4864440,
    "end": 4868320,
    "text": "que nós vamos ler agora, olha o tanto de elemento bíblico que nós vemos aqui nessa"
  },
  {
    "id": 916,
    "start": 4868320,
    "end": 4872700,
    "text": "matéria, agora falando de bíblia, não no archismo, aqui nós não trabalhamos com aquilo"
  },
  {
    "id": 917,
    "start": 4872700,
    "end": 4878280,
    "text": "que eu quero, que eu penso, não, é com a bíblia, nossa base são as santas escrituras, ok? Olha"
  },
  {
    "id": 918,
    "start": 4878280,
    "end": 4885740,
    "text": "essa matéria que se eu não ter Jerusalem Post, olha essa matéria que se eu não ter"
  },
  {
    "id": 919,
    "start": 4886280,
    "end": 4889420,
    "text": "que nós não trabalhamos com achismo, o que eu penso, o que eu acho, não."
  },
  {
    "id": 920,
    "start": 4889500,
    "end": 4892200,
    "text": "Olha o tanto de elemento bíblico que nós vemos só nessa capa."
  },
  {
    "id": 921,
    "start": 4892360,
    "end": 4895700,
    "text": "Vem comigo e você comenta o que que você entende dessa capa aqui,"
  },
  {
    "id": 922,
    "start": 4896080,
    "end": 4898560,
    "text": "que nós vamos acabar de ver, que saiu no Tejeruzalem Post,"
  },
  {
    "id": 923,
    "start": 4899340,
    "end": 4901120,
    "text": "com aquilo que você conhece na Bíblia."
  },
  {
    "id": 924,
    "start": 4901460,
    "end": 4903260,
    "text": "Comenta pra mim aqui, por favor, vamos lá."
  },
  {
    "id": 925,
    "start": 4903440,
    "end": 4905900,
    "text": "Só pra mim saber o tipo de imaturidade que nós temos catológica."
  },
  {
    "id": 926,
    "start": 4905900,
    "end": 4921540,
    "text": "lógica olha isso aqui ofensiva islâmica da turquia contra israel cresce enquanto a"
  },
  {
    "id": 927,
    "start": 4921540,
    "end": 4930900,
    "text": "guerra de gás avança análise só nessa capa olha o tanto de elemento bíblico"
  },
  {
    "id": 928,
    "start": 4930900,
    "end": 4939080,
    "text": "temos só na capa vamos lá ofensiva islâmica vamos ver vamos ver nos nossos gráficos que"
  },
  {
    "id": 929,
    "start": 4939080,
    "end": 4943000,
    "text": "tem alguma coisa a ver com nossos gráficos vamos ver aqui se nós achamos alguma coisa"
  },
  {
    "id": 930,
    "start": 4943000,
    "end": 4951520,
    "text": "um elemento olha islâmicos nossa todos eles são muçulmanos ok mas quem tá envolvido"
  },
  {
    "id": 931,
    "start": 4951520,
    "end": 4955040,
    "text": "lá naquela capa que nós acabamos de ver vamos ver que vão ver as nações citadas"
  },
  {
    "id": 932,
    "start": 4955040,
    "end": 4977760,
    "text": "a Turquia, vamos ver se tem no mapa aqui que a Bíblia fala, a Turquia, onde é o trono de satanás, o óbvio, nossa, mas o que tem a ver isso, o relógio de Deus está citado aqui também, contra Israel, nossa, que novidade, meu Deus do céu, aí você fica olhando pro Trump, você fica olhando pro Macron,"
  },
  {
    "id": 933,
    "start": 4977760,
    "end": 4982760,
    "text": "Você fica olhando e olha o tanto de contexto bíblico que nós vemos em uma capa de jornal, irmãos."
  },
  {
    "id": 934,
    "start": 4983740,
    "end": 4987620,
    "text": "Pelo amor de Deus, prestem atenção, fiquem com o que a Bíblia diz."
  },
  {
    "id": 935,
    "start": 4988880,
    "end": 4992380,
    "text": "Não é tempo mais de vocês ficarem na ignorância com essas baboseiras, irmãos."
  },
  {
    "id": 936,
    "start": 4992720,
    "end": 4996760,
    "text": "E eu vou provar algo aqui pra vocês hoje através de uma revelação poderosa que nós tivemos."
  },
  {
    "id": 937,
    "start": 4998100,
    "end": 5002280,
    "text": "Aleluia. E não é mérito meu não, eu sou um comedor de arroz e feijão, num valor real."
  },
  {
    "id": 938,
    "start": 5003360,
    "end": 5003800,
    "text": "Aleluia."
  },
  {
    "id": 939,
    "start": 5004580,
    "end": 5010320,
    "text": "Aleluia. Tudo isso é o poder de Deus sobre as vidas daqueles que o temem. Aleluia. Vocês"
  },
  {
    "id": 940,
    "start": 5010320,
    "end": 5016500,
    "text": "estão comigo nessa noite ou não? Ofensiva islâmica, que é o maior inimigo de Deus,"
  },
  {
    "id": 941,
    "start": 5016580,
    "end": 5022480,
    "text": "o Islam da Turquia, que é onde está o trono de Satanás contra Israel, que é o relógio"
  },
  {
    "id": 942,
    "start": 5022480,
    "end": 5027340,
    "text": "de Deus, o povo escolhido de Deus. Cresce enquanto a guerra em Gaza avança, análise."
  },
  {
    "id": 943,
    "start": 5027340,
    "end": 5033980,
    "text": "O presidente da Turquia, o Erdogan, está usando o ataque do 7 de setembro, 7 de outubro,"
  },
  {
    "id": 944,
    "start": 5034320,
    "end": 5042100,
    "text": "para reunir diplomaticamente países muçulmanos contra Israel, buscando liderança regional."
  },
  {
    "id": 945,
    "start": 5043260,
    "end": 5047320,
    "text": "Oh my God, quanto tempo eu trago isso aqui para vocês, irmãos, pelo amor de Deus."
  },
  {
    "id": 946,
    "start": 5047680,
    "end": 5049940,
    "text": "Fiquem com o que a Bíblia diz, não é o que eu digo, não."
  },
  {
    "id": 947,
    "start": 5050920,
    "end": 5051400,
    "text": "Aleluia."
  },
  {
    "id": 948,
    "start": 5052280,
    "end": 5061180,
    "text": "Porque árabe quer dizer mestizo, que é raça, muçulmano é a religião, que eu sempre apontei"
  },
  {
    "id": 949,
    "start": 5061180,
    "end": 5067720,
    "text": "pra vocês, a treta do fim dos tempos vai ser entre Israel e o Islam, entre Israel e"
  },
  {
    "id": 950,
    "start": 5067720,
    "end": 5074040,
    "text": "os muçulmanos, sempre apontei, e agora nós temos o cara que é onde fica o trono de satanás,"
  },
  {
    "id": 951,
    "start": 5074480,
    "end": 5078580,
    "text": "se reunindo pra ir contra Israel, todo mundo muçulmano."
  },
  {
    "id": 952,
    "start": 5087080,
    "end": 5091500,
    "text": "e aí pastor Marcelão que nós dissemos para esse povo pastor Marcelo"
  },
  {
    "id": 953,
    "start": 5093980,
    "end": 5097860,
    "text": "Aleluia diga aí Aline que nós dissemos Aline para esse povo Aline"
  },
  {
    "id": 954,
    "start": 5098980,
    "end": 5102900,
    "text": "o que mais eles querem pela mão de Deus para compreender"
  },
  {
    "id": 955,
    "start": 5105520,
    "end": 5110200,
    "text": "Aleluia, só você que tem escatologia na veia, faça um comentário coerente aqui por favor."
  },
  {
    "id": 956,
    "start": 5113200,
    "end": 5115100,
    "text": "Oh my God!"
  },
  {
    "id": 957,
    "start": 5133320,
    "end": 5135760,
    "text": "Vocês estão comigo nessa noite ou não?"
  },
  {
    "id": 958,
    "start": 5136360,
    "end": 5138360,
    "text": "Vamos ler essa matéria aqui que tá interessante?"
  },
  {
    "id": 959,
    "start": 5138940,
    "end": 5141580,
    "text": "Vamos ver os países que tá envolvido nessa treta?"
  },
  {
    "id": 960,
    "start": 5141900,
    "end": 5145480,
    "text": "Qual tipo de diplomacia que o Erdogan tem tentado ter e com quem?"
  },
  {
    "id": 961,
    "start": 5146060,
    "end": 5149660,
    "text": "Role isso aqui, vem comigo com escatologia na veia, vamos lá!"
  },
  {
    "id": 962,
    "start": 5150560,
    "end": 5154500,
    "text": "O presidente Recep está aí de tronco satanás!"
  },
  {
    "id": 963,
    "start": 5154500,
    "end": 5164320,
    "text": "Tem sido uma das vozes anti-israel mais francas do mundo desde o massacre do dia 7, Ankara"
  },
  {
    "id": 964,
    "start": 5165180,
    "end": 5171900,
    "text": "não apenas não apenas não condenou o ataque que houve do terror do turista, como também"
  },
  {
    "id": 965,
    "start": 5171900,
    "end": 5178340,
    "text": "tem hospedado e apoiado abertamente o hãs, ok?"
  },
  {
    "id": 966,
    "start": 5180220,
    "end": 5188540,
    "text": "Isso não é novidade para a Turquia, que há muito tempo apoia o hãs, mas agora, no"
  },
  {
    "id": 967,
    "start": 5188540,
    "end": 5194600,
    "text": "entanto, o Erdogan está avançando com uma série de iniciativas projetadas para reunir"
  },
  {
    "id": 968,
    "start": 5194600,
    "end": 5196820,
    "text": "países muçulmanos contra Israel."
  },
  {
    "id": 969,
    "start": 5197340,
    "end": 5201540,
    "text": "Olha aí, pastor Marcelo colocou aí, ó, crônica 714, se meu povo que se chama pelo"
  },
  {
    "id": 970,
    "start": 5201540,
    "end": 5207840,
    "text": "meu nome se humilharem me buscar, então eu ouvirei e sararei a sua terra."
  },
  {
    "id": 971,
    "start": 5207840,
    "end": 5212800,
    "text": "é isso que o pastor marcelão colocou aí aleluia ofensiva islâmica que encara"
  },
  {
    "id": 972,
    "start": 5212800,
    "end": 5220340,
    "text": "está que encara está empreendendo é parte de um objetivo mais amplo de ser"
  },
  {
    "id": 973,
    "start": 5220340,
    "end": 5228160,
    "text": "vista como um líder mundial ou mais gás"
  },
  {
    "id": 974,
    "start": 5229940,
    "end": 5235740,
    "text": "ou dizes aí então se tá me dizendo pastor que o islã tá tentando dominar o"
  },
  {
    "id": 975,
    "start": 5235740,
    "end": 5246600,
    "text": "o mundo obrigado por se acordar em obrigado por se acordar isso sempre foi revelação bíblica que"
  },
  {
    "id": 976,
    "start": 5246600,
    "end": 5253020,
    "text": "a grande tribulação governo que vai tomar o mundo será o islã será um governo islâmico"
  },
  {
    "id": 977,
    "start": 5253020,
    "end": 5261000,
    "text": "mundial é isso que a bíblia sempre nos apontou e continuar dormindo boa sorte"
  },
  {
    "id": 978,
    "start": 5265740,
    "end": 5267740,
    "text": "Eu prefiro ficar com a bíblia."
  },
  {
    "id": 979,
    "start": 5270960,
    "end": 5273780,
    "text": "E aqui, sem dúvidas, a gente é meio doido, mas tem."
  },
  {
    "id": 980,
    "start": 5298260,
    "end": 5302440,
    "text": "Aí, o que eu acho engraçado, o que eu acho engraçado é que tem uma galera aí na internet"
  },
  {
    "id": 981,
    "start": 5302440,
    "end": 5309180,
    "text": "que fala assim, não, mas o pastor ele acerta muito assim, mas ele acerta bastante, mas"
  },
  {
    "id": 982,
    "start": 5309180,
    "end": 5310520,
    "text": "é porque ele chuta demais."
  },
  {
    "id": 983,
    "start": 5310820,
    "end": 5312240,
    "text": "Eu sou o rei do chute, né?"
  },
  {
    "id": 984,
    "start": 5312940,
    "end": 5319420,
    "text": "Só pode, porque eu sou o rei do chute no YouTube, chuto tudo certo, incrível."
  },
  {
    "id": 985,
    "start": 5319420,
    "end": 5328500,
    "text": "Por exemplo, a Turquia tem buscado abraçar outras causas islâmicas, ela tem incitado"
  },
  {
    "id": 986,
    "start": 5328500,
    "end": 5335000,
    "text": "contra a França, uia, a Turquia tá indo contra o Anticristo, de acordo com a galera"
  },
  {
    "id": 987,
    "start": 5335000,
    "end": 5340360,
    "text": "da internet, povo doido, meu Deus do céu, não olha, liga isso aqui, liga isso aqui,"
  },
  {
    "id": 988,
    "start": 5341940,
    "end": 5349940,
    "text": "Ele tem incitado contra a França. Olha, a Turquia então vai salvar o mundo, porque"
  },
  {
    "id": 989,
    "start": 5349940,
    "end": 5354520,
    "text": "ela tá indo contra o anticristo pra nós. A galera tá falando que o macron é um anticristo,"
  },
  {
    "id": 990,
    "start": 5355020,
    "end": 5360820,
    "text": "e a Turquia, onde a bíblia diz que é o trono de satanás, tá indo contra a França, perceba"
  },
  {
    "id": 991,
    "start": 5360820,
    "end": 5367620,
    "text": "o quanto são ignorantes. Bíblicos são ignorantes. Vocês estão entendendo isso aqui ou não,"
  },
  {
    "id": 992,
    "start": 5367620,
    "end": 5373960,
    "text": "gente eu destruo essas doutrinas com uma matéria através da bíblia estou"
  },
  {
    "id": 993,
    "start": 5373960,
    "end": 5378120,
    "text": "entendendo a grafica não é o macron aí então você está me dizendo então que o"
  },
  {
    "id": 994,
    "start": 5378120,
    "end": 5384780,
    "text": "onde está o trono de satanás de acordo com a bíblia está indo contra a frança"
  },
  {
    "id": 995,
    "start": 5384780,
    "end": 5388880,
    "text": "que é onde vocês dizem que é o anticristo então a torquia está ajudando"
  },
  {
    "id": 996,
    "start": 5388880,
    "end": 5395780,
    "text": "nós vamos torcer para a torquia destruir o anticristo para nós que é o macron se"
  },
  {
    "id": 997,
    "start": 5395780,
    "end": 5399900,
    "text": "o povo doido eu não tenho paciência mais para isso gente a gente tá vendo"
  },
  {
    "id": 998,
    "start": 5400000,
    "end": 5405900,
    "text": "tempo tão sério, o tempo tão sério de tantas profecias se cumprindo e o povo gosta de ficar"
  },
  {
    "id": 999,
    "start": 5405900,
    "end": 5410080,
    "text": "perdendo tempo com baboseira na internet, aleluia."
  },
  {
    "id": 1000,
    "start": 5410760,
    "end": 5419060,
    "text": "E outros países europeus sobre questões que considera ligadas com a islamofobia, ela"
  },
  {
    "id": 1001,
    "start": 5419060,
    "end": 5425520,
    "text": "tem buscado trabalhar mais de perto com a Malásia, Paquistão e outros países muçulmanos,"
  },
  {
    "id": 1002,
    "start": 5425960,
    "end": 5426580,
    "text": "continuando."
  },
  {
    "id": 1003,
    "start": 5427400,
    "end": 5430860,
    "text": "Não, gente, o Jaren tem nada de característica de gente crista, não sei de onde vocês"
  },
  {
    "id": 1004,
    "start": 5430860,
    "end": 5434700,
    "text": "tiram isso, bíblicamente não, a não ser da novela que vocês assistem aí, sei lá,"
  },
  {
    "id": 1005,
    "start": 5434720,
    "end": 5436560,
    "text": "mas na bíblia não tem nada a ver, tá?"
  },
  {
    "id": 1006,
    "start": 5436720,
    "end": 5437400,
    "text": "Vamos lá."
  },
  {
    "id": 1007,
    "start": 5438520,
    "end": 5443960,
    "text": "Ankara também buscou, olha isso aqui, gente, fiquem com o que a bíblia diz, gente, só"
  },
  {
    "id": 1008,
    "start": 5443960,
    "end": 5450240,
    "text": "nessa matéria, olha o tanto de nações citadas que eu tô citando que a bíblia diz, mais"
  },
  {
    "id": 1009,
    "start": 5450240,
    "end": 5465780,
    "text": "em suma Ankara também buscou mais alcance para o Irã, para o urso, onde tá o trono"
  },
  {
    "id": 1010,
    "start": 5465780,
    "end": 5474720,
    "text": "de satanás, de acordo com a bíblia, buscou mais alcance para o urso, que é o Irã, como"
  },
  {
    "id": 1011,
    "start": 5474720,
    "end": 5481400,
    "text": "trouxe pra vocês porque isso sempre foi a profecia não tem como fugir disso gente não"
  },
  {
    "id": 1012,
    "start": 5481400,
    "end": 5488220,
    "text": "dá pra fugir por isso que joão no apocalipse 13 ele vê o pé do urso ele vê que a besta",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1013,
    "start": 5488220,
    "end": 5494100,
    "text": "do apocalipse 13 tem pé de urso que é o irã o trono de satanás agora está buscando",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1014,
    "start": 5494100,
    "end": 5504500,
    "text": "também conciliação com o irã aleluia dá poder pro urso pro irã my god tudo isso faz"
  },
  {
    "id": 1015,
    "start": 5504500,
    "end": 5513000,
    "text": "parte de um objetivo de posicionar a Turquia como líder neste reino ó galera aí começou"
  },
  {
    "id": 1016,
    "start": 5513000,
    "end": 5518820,
    "text": "galera me ajudar vai deixa eu ler aqui que tá engraçado vai virar franqueza bíblica"
  },
  {
    "id": 1017,
    "start": 5518820,
    "end": 5524000,
    "text": "isso aqui ou não olha aí ó ó vamos lá vamos bater palma pro Roberto vamos bater"
  },
  {
    "id": 1018,
    "start": 5524000,
    "end": 5526720,
    "text": "palma pro Roberto vai vou ajudar o Roberto aqui vamos lá"
  },
  {
    "id": 1019,
    "start": 5535020,
    "end": 5536140,
    "text": "O pastor?"
  },
  {
    "id": 1020,
    "start": 5536620,
    "end": 5540500,
    "text": "Pastor, não pastor. Nós já descobriu. Nós descobriu pastor."
  },
  {
    "id": 1021,
    "start": 5540760,
    "end": 5543020,
    "text": "Quem é o Adcristo? Nós sabemos. Nós sabemos pastor."
  },
  {
    "id": 1022,
    "start": 5543800,
    "end": 5546700,
    "text": "Quem é o Jared pastor? Por que?"
  },
  {
    "id": 1023,
    "start": 5546720,
    "end": 5547500,
    "text": "Por que é o Jared?"
  },
  {
    "id": 1024,
    "start": 5547640,
    "end": 5549280,
    "text": "Porque ele tem um prédio pastor."
  },
  {
    "id": 1025,
    "start": 5549720,
    "end": 5551260,
    "text": "O prédio dele pastor."
  },
  {
    "id": 1026,
    "start": 5551620,
    "end": 5554220,
    "text": "Nós vimos lá frente, tem um número pastor."
  },
  {
    "id": 1027,
    "start": 5554220,
    "end": 5555980,
    "text": "O número que tá no prédio!"
  },
  {
    "id": 1028,
    "start": 5556300,
    "end": 5557780,
    "text": "Que número, pelo amor de Deus?"
  },
  {
    "id": 1029,
    "start": 5558100,
    "end": 5559960,
    "text": "O número, pastor, que tá na Bíblia!"
  },
  {
    "id": 1030,
    "start": 5560300,
    "end": 5562080,
    "text": "O meia-meia-meia tá lá no prédio!"
  },
  {
    "id": 1031,
    "start": 5562820,
    "end": 5564840,
    "text": "E o que que a Bíblia diz disso, pelo amor de Deus?"
  },
  {
    "id": 1032,
    "start": 5565020,
    "end": 5567400,
    "text": "Explica pra nós! Pra me entender, que que você entendeu?"
  },
  {
    "id": 1033,
    "start": 5567960,
    "end": 5569220,
    "text": "Não, pastor, eu já sei!"
  },
  {
    "id": 1034,
    "start": 5569580,
    "end": 5572880,
    "text": "A Bíblia diz que a marca do Anticristo vai ser o meia-meia-meia!"
  },
  {
    "id": 1035,
    "start": 5573140,
    "end": 5576380,
    "text": "E o cara tem um prédio que... Meia-meia-meia, pastor!"
  },
  {
    "id": 1036,
    "start": 5585680,
    "end": 5591780,
    "text": "Aí a bíblia diz o que? O que a bíblia diz isso então? Calcule o número da besta porque"
  },
  {
    "id": 1037,
    "start": 5591780,
    "end": 5596700,
    "text": "é número do homem. Então para fazer um cálculo. Calcule o número da besta porque é o número"
  },
  {
    "id": 1038,
    "start": 5596700,
    "end": 5603800,
    "text": "do homem. O número é TX STIGMA de acordo com o árabe, né? Ou com o grego. TX STIGMA"
  },
  {
    "id": 1039,
    "start": 5603800,
    "end": 5609920,
    "text": "ou 666 em número porque em grego letra também são números. Mas traduzindo para o árabe"
  },
  {
    "id": 1040,
    "start": 5609920,
    "end": 5614340,
    "text": "que significa Bismillahi's World, que quer dizer em nome de Alá."
  },
  {
    "id": 1041,
    "start": 5614880,
    "end": 5617200,
    "text": "Aí a galera fala assim, não, então tem que calcular o número."
  },
  {
    "id": 1042,
    "start": 5617680,
    "end": 5620840,
    "text": "Aí que cálculo que vocês fizeram, vocês chegaram na frente de um prédio"
  },
  {
    "id": 1043,
    "start": 5620840,
    "end": 5622900,
    "text": "e viram lá, meia, meia, meia."
  },
  {
    "id": 1044,
    "start": 5623040,
    "end": 5625300,
    "text": "Qual foi o cálculo? Me explica, só pra eu entender."
  },
  {
    "id": 1045,
    "start": 5630180,
    "end": 5633540,
    "text": "Só me explica o cálculo, é isso que eu quero entender."
  },
  {
    "id": 1046,
    "start": 5633760,
    "end": 5636860,
    "text": "É isso que a Bíblia diz. Só me explica o cálculo."
  },
  {
    "id": 1047,
    "start": 5636860,
    "end": 5642940,
    "text": "A galera acha que eles chegaram assim e falaram assim, pastor, calma pastor, nós vamos explicar o cálculo pro senhor."
  },
  {
    "id": 1048,
    "start": 5643900,
    "end": 5654460,
    "text": "Pastor, eu cheguei, eu pisei na calçada e aí eu dei da padaria da esquina até chegar no prédio do cara, pastor."
  },
  {
    "id": 1049,
    "start": 5654460,
    "end": 5669240,
    "text": "Adivinha, tem 666 guias, eu calculei pastor, ia medir os passos, o pastor deu 666 passos"
  },
  {
    "id": 1050,
    "start": 5669240,
    "end": 5677540,
    "text": "e quando eu cheguei na frente do prédio do cara tava lá o número pastor, 666, só pode"
  },
  {
    "id": 1051,
    "start": 5677540,
    "end": 5679780,
    "text": "Ele é o Antigristo."
  },
  {
    "id": 1052,
    "start": 5684120,
    "end": 5687980,
    "text": "Me ajuda, vai. Por favor, me ajudem a ajudar vocês."
  },
  {
    "id": 1053,
    "start": 5688460,
    "end": 5692140,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1054,
    "start": 5692320,
    "end": 5694500,
    "text": "Curta, compartilhe, ative o sininho,"
  },
  {
    "id": 1055,
    "start": 5694720,
    "end": 5697900,
    "text": "deixe o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1056,
    "start": 5704700,
    "end": 5705640,
    "text": "Vem comigo."
  },
  {
    "id": 1057,
    "start": 5705640,
    "end": 5707880,
    "text": "Descatologia..."
  },
  {
    "id": 1058,
    "start": 5707880,
    "end": 5709020,
    "text": "...da vez."
  },
  {
    "id": 1059,
    "start": 5735640,
    "end": 5740720,
    "text": "vamos lá, vamos continuar aqui, amém? Tudo isso faz parte de um objetivo de"
  },
  {
    "id": 1060,
    "start": 5740720,
    "end": 5751620,
    "text": "posicionar a Turquia como líder neste reino. Que reino! Que reino! Olha isso!"
  },
  {
    "id": 1061,
    "start": 5752360,
    "end": 5759600,
    "text": "Prestem atenção na sutileza do texto! Prestem atenção na sutileza do texto!"
  },
  {
    "id": 1062,
    "start": 5761440,
    "end": 5769000,
    "text": "Aleluia, a Bíblia diz que o anticristo terá um reino com dez reis, que ainda não receberão"
  },
  {
    "id": 1063,
    "start": 5769000,
    "end": 5776620,
    "text": "reino mas receberão poder como reis junto com a besta durante uma hora, aleluia, nós"
  },
  {
    "id": 1064,
    "start": 5776620,
    "end": 5783000,
    "text": "já sabemos que uma hora bíblica são quinze dias, nós já estudamos isso aqui, tão comigo"
  },
  {
    "id": 1065,
    "start": 5783000,
    "end": 5791020,
    "text": "não irmãos, fiquem com a bíblia! Aleluia! Aleluia! A Turquia então quer ser um líder"
  },
  {
    "id": 1066,
    "start": 5791020,
    "end": 5798140,
    "text": "do reino, então aqui tá sendo exposto que eles querem instituir um reino, suplantando"
  },
  {
    "id": 1067,
    "start": 5798140,
    "end": 5811620,
    "text": "o papel que a Arábia Saudita, olha os árabes aí, e os estados do Golfo desempenham historicamente"
  },
  {
    "id": 1068,
    "start": 5811620,
    "end": 5822920,
    "text": "Em essência, pode-se argumentar que esta é a Turquia, buscando retornar o papel do"
  },
  {
    "id": 1069,
    "start": 5822920,
    "end": 5825420,
    "text": "Império Otomano!"
  },
  {
    "id": 1070,
    "start": 5825940,
    "end": 5828640,
    "text": "Oh my God!"
  },
  {
    "id": 1071,
    "start": 5830260,
    "end": 5833480,
    "text": "Oh my God!"
  },
  {
    "id": 1072,
    "start": 5834180,
    "end": 5841280,
    "text": "Que o Império Otomano desempenhou nos assuntos globais islâmicos até o fim da Primeira"
  },
  {
    "id": 1073,
    "start": 5841280,
    "end": 5848660,
    "text": "a guerra mundial, pastor, o que isso tem a ver pastor, me ajuda pastor. Deixa eu abrir um gráfico"
  },
  {
    "id": 1074,
    "start": 5848660,
    "end": 5854520,
    "text": "aqui pra vocês que eu sempre trouxe pra vocês, olha pra vocês ver aqui gente, entenda uma coisa,"
  },
  {
    "id": 1075,
    "start": 5855040,
    "end": 5861960,
    "text": "que eu falo com todo amor do mundo, eu falo com uma, vou colocar humildade, humildade de dizer que"
  },
  {
    "id": 1076,
    "start": 5861960,
    "end": 5866880,
    "text": "eu sei aquilo que eu sei, ponto, aquilo que eu estudei, aquilo que a história diz, não tem como"
  },
  {
    "id": 1077,
    "start": 5866880,
    "end": 5873860,
    "text": "voltar nisso ok então se eu sei digo que sei se a história comprova aquilo que eu sei eu afirmo"
  },
  {
    "id": 1078,
    "start": 5873860,
    "end": 5880540,
    "text": "que sei aquilo que literalmente eu sei ponto não vou ficar fantasiando ou me fazendo de falsa"
  },
  {
    "id": 1079,
    "start": 5880540,
    "end": 5885240,
    "text": "humildade dizendo ah não eu sei mas eu posso estar errado com aquilo que a história diz que a bilha"
  },
  {
    "id": 1080,
    "start": 5885240,
    "end": 5894960,
    "text": "também ok e a galera aí pô tá meio estranho né esse povo da internet mas a mim com sede de"
  },
  {
    "id": 1081,
    "start": 5894960,
    "end": 5903740,
    "text": "deles é meio estranho, mas vamos lá. Deixa eu pegar um gráfico aqui pra vocês. Eu sempre trouxe"
  },
  {
    "id": 1082,
    "start": 5903740,
    "end": 5911980,
    "text": "esse gráfico aqui pra vocês. Deixa eu ver se eu acho ele aqui. De uma forma fácil. Aleluia."
  },
  {
    "id": 1083,
    "start": 5912900,
    "end": 5917260,
    "text": "Poderoso Deus, poderoso Deus. Ah, lembrei onde tá. Vem aqui na minha mente agora. O espírito"
  },
  {
    "id": 1084,
    "start": 5917260,
    "end": 5922440,
    "text": "soprou pra mim no meu o meu o meu ouvido aqui ó. Está lá em Apocalipse 17, Thiago. Vai buscar em",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1085,
    "start": 5922440,
    "end": 5928340,
    "text": "Apocalipse 7 que você acha e literalmente vê aqui na minha mente, Apocalipse 17, achei na hora, olha aqui",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 7,
        "verse": null
      },
      {
        "book": "Apocalipse",
        "chapter": 17,
        "verse": null
      }
    ]
  },
  {
    "id": 1086,
    "start": 5928340,
    "end": 5933640,
    "text": "Olha aqui, quem se lembra desse gráfico? Isso aqui já tá desenhado há 10 anos aqui, você chega lá na primeira live"
  },
  {
    "id": 1087,
    "start": 5933640,
    "end": 5935960,
    "text": "Você vai ver esse gráfico aqui ó"
  },
  {
    "id": 1088,
    "start": 5937020,
    "end": 5944200,
    "text": "Na primeira live que eu trouxe pra vocês esse gráfico, na tipologia abeço do Apocalipse 13, que é a representação do Islam",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1089,
    "start": 5944200,
    "end": 5950640,
    "text": "E a junção de todos os impérios que já tentaram subjugar Israel e já subjugaram"
  },
  {
    "id": 1090,
    "start": 5950640,
    "end": 5955680,
    "text": "nós temos esses impérios e olha o que eu sempre trouxe para vocês que incrível né"
  },
  {
    "id": 1091,
    "start": 5955680,
    "end": 5962040,
    "text": "porque eu sei lá ou foi eu que produzi a matéria que tá no Tejeruzalempost só pode"
  },
  {
    "id": 1092,
    "start": 5963900,
    "end": 5970300,
    "text": "caminhar sabe ciência sei que vocês pensam mas amém então o primeiro império que subjugou"
  },
  {
    "id": 1093,
    "start": 5970300,
    "end": 5979000,
    "text": "israel primeiro império o egito depois império sírio nós tivemos né juntamente depois"
  },
  {
    "id": 1094,
    "start": 5979000,
    "end": 5984880,
    "text": "o império babilônico porque ajudar o império babilônico invade os assírios e espalha israel"
  },
  {
    "id": 1095,
    "start": 5984880,
    "end": 5990140,
    "text": "que era o norte por todo o mundo tudo isso aqui é bíblico tá estou trazendo para vocês"
  },
  {
    "id": 1096,
    "start": 5990140,
    "end": 5996980,
    "text": "olha aqui ó então tivemos egípcio o assírio babilônico que é o que a bíblia nos aponta"
  },
  {
    "id": 1097,
    "start": 5996980,
    "end": 5999980,
    "text": "depois tivemos o império medopérsia depois"
  },
  {
    "id": 1098,
    "start": 6000000,
    "end": 6006540,
    "text": "tiver um império grego depois o império romano depois do império romano quem que"
  },
  {
    "id": 1099,
    "start": 6006540,
    "end": 6014320,
    "text": "nós tivemos olha aqui ele aqui ó olha o safado do é dodô aqui é dorgan olha ele"
  },
  {
    "id": 1100,
    "start": 6014320,
    "end": 6021040,
    "text": "aqui ó se tu não quer entender isso é tão poderoso tão simples de entender fiquem com"
  },
  {
    "id": 1101,
    "start": 6021040,
    "end": 6029060,
    "text": "a bíblia para vocês não serem enganados ok o que nós estamos vendo acontecer durante"
  },
  {
    "id": 1102,
    "start": 6029060,
    "end": 6040300,
    "text": "os nossos dias. É que o Erdogan está tentando restaurar o império turco otomano. Por isso"
  },
  {
    "id": 1103,
    "start": 6040300,
    "end": 6049580,
    "text": "que a bíblia diz que aquele que adivinhe ele é um dos sete e ele vai proceder e vai"
  },
  {
    "id": 1104,
    "start": 6049580,
    "end": 6054740,
    "text": "voltar do abismo de acordo com a bíblia. Isso aqui está na primeira live que eu fiz"
  },
  {
    "id": 1105,
    "start": 6054740,
    "end": 6061660,
    "text": "com o Sandro. Eu vou provar isso pra vocês hoje. Vamos lá. Deixa eu pegar que eu vou"
  },
  {
    "id": 1106,
    "start": 6061660,
    "end": 6073460,
    "text": "botar aqui no YouTube. Vou colocar aqui ó, Thiago Votes e Sandro Rocha. Vamos ver? Vamos"
  },
  {
    "id": 1107,
    "start": 6073460,
    "end": 6084680,
    "text": "ver. Primeira live que eu fiz com o Sandro. Vamos ver se nós achamos. Qual que foi? A"
  },
  {
    "id": 1108,
    "start": 6084680,
    "end": 6089080,
    "text": "Vamos lá, vou pegar a primeira live que eu fiz com o Sandro Rocha, olha aqui, que eu"
  },
  {
    "id": 1109,
    "start": 6089080,
    "end": 6093580,
    "text": "repostei no meu canal, né, porque tem a que eu fiz no canal dele, vamos ver, eu vou passar"
  },
  {
    "id": 1110,
    "start": 6093580,
    "end": 6098520,
    "text": "o time lapse ao vivo, vamos lá, ao vivo, ó, a live que eu fiz com o Sandro, acabei de"
  },
  {
    "id": 1111,
    "start": 6098520,
    "end": 6102200,
    "text": "abrir aqui, ó, pra vocês, vamos ver, deixa eu passar aqui pra frente, vamos ver se esse"
  },
  {
    "id": 1112,
    "start": 6102200,
    "end": 6113940,
    "text": "gráfico tá aqui, vamos ver, olha, olha aqui, o mesmo gráfico, olha só, olha, Apocalipse"
  },
  {
    "id": 1113,
    "start": 6113940,
    "end": 6117980,
    "text": "17, que nós estávamos estudando, a Grande Meretriz, vamos ver se é o mesmo gráfico"
  },
  {
    "id": 1114,
    "start": 6117980,
    "end": 6119020,
    "text": "que nós estávamos vendo lá?"
  },
  {
    "id": 1115,
    "start": 6120080,
    "end": 6121280,
    "text": "Olha aqui!"
  },
  {
    "id": 1116,
    "start": 6122680,
    "end": 6128800,
    "text": "Achei o mesmo gráfico há três anos atrás, que eu trago para vocês."
  },
  {
    "id": 1117,
    "start": 6131040,
    "end": 6137580,
    "text": "E hoje, três anos a frente, nós estamos vendo uma matéria do T-Jerusalem Post, quando"
  },
  {
    "id": 1118,
    "start": 6137580,
    "end": 6139820,
    "text": "nem se falava dessas coisas."
  },
  {
    "id": 1119,
    "start": 6139820,
    "end": 6148780,
    "text": "A maioria de vocês aqui nem sabia o que significava escatologia, nem sabia o que queria dizer"
  },
  {
    "id": 1120,
    "start": 6148780,
    "end": 6154060,
    "text": "impérios, da sucessão de impérios que o Islã estava envolvido, a maioria de vocês"
  },
  {
    "id": 1121,
    "start": 6154060,
    "end": 6160280,
    "text": "aqui nem tinha noção dessas coisas, eu tô provando pra vocês, a gente tá lendo uma"
  },
  {
    "id": 1122,
    "start": 6160280,
    "end": 6168860,
    "text": "matéria em 2024, de algo que nós fizemos há três anos atrás, aleluia, e eu tô trazendo"
  },
  {
    "id": 1123,
    "start": 6168860,
    "end": 6173740,
    "text": "aqui pra vocês o que o Erdogan tá tentando fazer a restauração do império turco-otomano"
  },
  {
    "id": 1124,
    "start": 6173740,
    "end": 6182040,
    "text": "aqui ó que por isso que a bíblia diz a bíblia conserva os animais porque os animais são"
  },
  {
    "id": 1125,
    "start": 6182040,
    "end": 6187180,
    "text": "as características dos impérios que sempre tentou subjugar israel porque o espírito"
  },
  {
    "id": 1126,
    "start": 6187180,
    "end": 6192240,
    "text": "que tá por trás é o mesmo se não outro a não ser o espírito do anticristo o próprio"
  },
  {
    "id": 1127,
    "start": 6192240,
    "end": 6214100,
    "text": "que diabos satanães oh my gawd oh my gawd"
  },
  {
    "id": 1128,
    "start": 6217980,
    "end": 6224560,
    "text": "Escatologia na Veia, curta, compartilha, ativa o sininho, deixa o like e vem comigo"
  },
  {
    "id": 1129,
    "start": 6224560,
    "end": 6225980,
    "text": "em Escatologia."
  },
  {
    "id": 1130,
    "start": 6228020,
    "end": 6234440,
    "text": "Você está assistindo Escatologia na Veia, curta, compartilhe, ativa o sininho, deixa"
  },
  {
    "id": 1131,
    "start": 6234440,
    "end": 6237400,
    "text": "o seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1132,
    "start": 6244100,
    "end": 6248060,
    "text": "Vem comigo, no Escatologia, pra ver."
  },
  {
    "id": 1133,
    "start": 6275240,
    "end": 6281320,
    "text": "simples assim ok tudo que deus tem nos revelado aqui ao longo desses períodos"
  },
  {
    "id": 1134,
    "start": 6281320,
    "end": 6285300,
    "text": "últimos anos tem se cumprido diante dos nossos olhos e aqui eu não trabalho com"
  },
  {
    "id": 1135,
    "start": 6285300,
    "end": 6291620,
    "text": "achismo e nem são os meus méritos é a bíblia que diz ok a glória a honra é"
  },
  {
    "id": 1136,
    "start": 6291620,
    "end": 6297640,
    "text": "toda de jesus somente ele toda a honra e glória a ele por amor a sua vida"
  },
  {
    "id": 1137,
    "start": 6307040,
    "end": 6317240,
    "text": "A escatologia na veia. Vamos continuar lendo. Igual está ficando mais crocante. Olha só,"
  },
  {
    "id": 1138,
    "start": 6318080,
    "end": 6325200,
    "text": "então, pastor, então, três anos a frente, o Tejeruzalem Post está citando os meus"
  },
  {
    "id": 1139,
    "start": 6325200,
    "end": 6333820,
    "text": "gráficos. Que lindo, né? Três anos a frente, o Tejeruzalem Post"
  },
  {
    "id": 1140,
    "start": 6333820,
    "end": 6342780,
    "text": "está citando os meus gráficos que eu fiz a mais de 15 anos atrás, que eu faço esses gráficos, ok?"
  },
  {
    "id": 1141,
    "start": 6348060,
    "end": 6358560,
    "text": "Eu sou o melhor chutador da internet. Vamos lá, a Turquia busca retomar o seu papel que o império"
  },
  {
    "id": 1142,
    "start": 6358560,
    "end": 6366040,
    "text": "O Otomano desempenhou os assuntos globais islâmicos até o fim da Primeira Guerra Mundial."
  },
  {
    "id": 1143,
    "start": 6366400,
    "end": 6374880,
    "text": "Erdogan tentou reunir a organização de cooperação islâmica, porque o que se opõe ao povo"
  },
  {
    "id": 1144,
    "start": 6374880,
    "end": 6378720,
    "text": "de Deus sempre foi o Islam, isso não vai mudar até a consumação dos séculos."
  },
  {
    "id": 1145,
    "start": 6379380,
    "end": 6384860,
    "text": "Jesus virá no final da grande tribulação para destruir o Islam, ponto, é isso que"
  },
  {
    "id": 1146,
    "start": 6384860,
    "end": 6386820,
    "text": "a Bíblia revela, é isso que a Bíblia diz."
  },
  {
    "id": 1147,
    "start": 6388260,
    "end": 6393640,
    "text": "Para convocar uma cúpula extraordinária de líderes para atacar Israel, que é o povo"
  },
  {
    "id": 1148,
    "start": 6393640,
    "end": 6397820,
    "text": "de Deus, que é o relógio de Deus, e o Islam é o grande arco inimigo do povo de Deus."
  },
  {
    "id": 1149,
    "start": 6398500,
    "end": 6398900,
    "text": "Ponto."
  },
  {
    "id": 1150,
    "start": 6399140,
    "end": 6401080,
    "text": "É o que a Bíblia diz, é o que nós vemos acontecendo."
  },
  {
    "id": 1151,
    "start": 6402160,
    "end": 6405420,
    "text": "Isso está levantando a sombra-selhas da região."
  },
  {
    "id": 1152,
    "start": 6406020,
    "end": 6410720,
    "text": "E olha a conclusão, porque eu resumi a matéria toda para vocês, eu peguei os principais"
  },
  {
    "id": 1153,
    "start": 6410720,
    "end": 6411060,
    "text": "pontos."
  },
  {
    "id": 1154,
    "start": 6411640,
    "end": 6411820,
    "text": "Ok?"
  },
  {
    "id": 1155,
    "start": 6411820,
    "end": 6414460,
    "text": "Nós temos muito trabalho, irmãos, para trazer tudo isso aqui para vocês, tá?"
  },
  {
    "id": 1156,
    "start": 6414460,
    "end": 6418140,
    "text": "Vocês acham que a gente está aqui, sei lá o que vocês pensam, por isso ajude esse canal."
  },
  {
    "id": 1157,
    "start": 6418280,
    "end": 6419020,
    "text": "Vamos lá."
  },
  {
    "id": 1158,
    "start": 6419740,
    "end": 6421320,
    "text": "Agora tudo isso mudou."
  },
  {
    "id": 1159,
    "start": 6421740,
    "end": 6425480,
    "text": "O Irã, o urso, está de volta."
  },
  {
    "id": 1160,
    "start": 6426140,
    "end": 6429520,
    "text": "As boas graças da Arábia Saudita."
  },
  {
    "id": 1161,
    "start": 6429900,
    "end": 6430900,
    "text": "Oh my God."
  },
  {
    "id": 1162,
    "start": 6433340,
    "end": 6435760,
    "text": "Oh my God."
  },
  {
    "id": 1163,
    "start": 6436260,
    "end": 6437800,
    "text": "Oh my God."
  },
  {
    "id": 1164,
    "start": 6437920,
    "end": 6438360,
    "text": "Olha aí."
  },
  {
    "id": 1165,
    "start": 6439460,
    "end": 6442980,
    "text": "Olha a influência do Salman sobre o urso."
  },
  {
    "id": 1166,
    "start": 6444060,
    "end": 6453820,
    "text": "Olha a influência do Salman sobre o urso, vamos ver só nisso daqui, quantos países"
  },
  {
    "id": 1167,
    "start": 6453820,
    "end": 6458540,
    "text": "aqui que está descrito nesse único trecho dessa matéria que está nos meus mapas."
  },
  {
    "id": 1168,
    "start": 6459400,
    "end": 6471060,
    "text": "O Irã, urso, Arábia Saudita, Edom, os Edomitas, Amalequitas, quem vive pela espada, Egito."
  },
  {
    "id": 1169,
    "start": 6472140,
    "end": 6479860,
    "text": "A descendência de Agar, que compõe os Ismaelitas, que são os Edomitas também, os Ismaelitas,"
  },
  {
    "id": 1170,
    "start": 6480420,
    "end": 6485600,
    "text": "a composição dos árabes, o trono de Satanás que é a Turquia."
  },
  {
    "id": 1171,
    "start": 6486260,
    "end": 6497480,
    "text": "Esses países podem ter algumas diferenças, mas querem trabalhar juntos para resolver"
  },
  {
    "id": 1172,
    "start": 6497480,
    "end": 6508800,
    "text": "seus problemas, e o grande problema deles tem nome, se chama ISRAEL, todas as nações"
  },
  {
    "id": 1173,
    "start": 6508800,
    "end": 6513620,
    "text": "que acabei de citar pra vocês, elas estão no meu mapa, que eu trago pra vocês a 3 anos"
  },
  {
    "id": 1174,
    "start": 6513620,
    "end": 6522400,
    "text": "aqui na internet, TURQUIA, e até o final da live nós vamos colocar mais países aqui"
  },
  {
    "id": 1175,
    "start": 6522400,
    "end": 6532260,
    "text": "tá? Vamos lá. Turquia, tava lá? O Irã, tava na matéria? Israel, tava na matéria? Egito,"
  },
  {
    "id": 1176,
    "start": 6532520,
    "end": 6539060,
    "text": "tava na matéria? Arábia Saudita, tava na matéria? Então comenta, curte, compartilha, porque você é"
  },
  {
    "id": 1177,
    "start": 6539060,
    "end": 6545780,
    "text": "um bem-aventurado de ter escatologia na veia. Aleluia. Oh my God."
  },
  {
    "id": 1178,
    "start": 6550140,
    "end": 6557200,
    "text": "eu sou muito bom de chute né gente oh my god eu sou o melhor chutador da internet eu"
  },
  {
    "id": 1179,
    "start": 6557200,
    "end": 6563460,
    "text": "vou mudar o nome do escatologia na veia pra chutologia na veia porque a gente é muito"
  },
  {
    "id": 1180,
    "start": 6563460,
    "end": 6570220,
    "text": "bom de chute não irmão isso aqui é a bíblia é o espirito santo que tá no nosso meio porque"
  },
  {
    "id": 1181,
    "start": 6570220,
    "end": 6574020,
    "text": "não há nada oculto, que não seja revelado mediante o espírito da profecia."
  },
  {
    "id": 1182,
    "start": 6577680,
    "end": 6582240,
    "text": "Arábia Saudita, vamos ver, vamos ver, vamos ver quem está aqui, vamos lá, vamos ver"
  },
  {
    "id": 1183,
    "start": 6582240,
    "end": 6585800,
    "text": "o primeiro, vamos ver o primeiro, o Irã, vamos achar o Irã no mapa, vamos ver se"
  },
  {
    "id": 1184,
    "start": 6585800,
    "end": 6586720,
    "text": "ele está aqui."
  },
  {
    "id": 1185,
    "start": 6587060,
    "end": 6593220,
    "text": "Olha o Irã aqui, nossa, ele está aqui, que incrível, uma matéria de, olha que incrível,"
  },
  {
    "id": 1186,
    "start": 6593320,
    "end": 6596800,
    "text": "ficou maravilhosa, vamos ver outro, outro, outro, Arábia Saudita, Arábia Saudita está"
  },
  {
    "id": 1187,
    "start": 6596800,
    "end": 6599600,
    "text": "Vamos lá, vamos ver se tá chovendo, chovendo. Será que tá lindo? Então vamos lá."
  },
  {
    "id": 1188,
    "start": 6600000,
    "end": 6605860,
    "text": "vamos lá roda mais roda roda roleta roda vamos ver se a arábia tá... ó o arábia"
  },
  {
    "id": 1189,
    "start": 6605860,
    "end": 6613000,
    "text": "saudita tá aqui que incrível os cara tá assistindo esse catologia na veia o egypto"
  },
  {
    "id": 1190,
    "start": 6613000,
    "end": 6616860,
    "text": "o egypto vamos ver se o egypto tá lá vamos ver vamos ver se o egypto tá o egypto tá"
  },
  {
    "id": 1191,
    "start": 6618360,
    "end": 6623000,
    "text": "aqui wow vamos ver se tem outro vamos ver qual mais qual mais que tá aqui vamos ver"
  },
  {
    "id": 1192,
    "start": 6623000,
    "end": 6627840,
    "text": "qual mais tá aqui a turquia será que a turquia tá aqui se vamos ver vamos ver turquia tá"
  },
  {
    "id": 1193,
    "start": 6627840,
    "end": 6632620,
    "text": "aqui onde tá o trono de satanás rapaz os caras estão assistindo escatologia na veia"
  },
  {
    "id": 1194,
    "start": 6632620,
    "end": 6641700,
    "text": "só pode estão usando os meus gráficos fazer matéria agora só pode a profecia sempre foi"
  },
  {
    "id": 1195,
    "start": 6641700,
    "end": 6647200,
    "text": "essa a gente não tem como fugir ok se vocês quiserem continuar sendo enganados na internet"
  },
  {
    "id": 1196,
    "start": 6647200,
    "end": 6652820,
    "text": "isso é um problema de cada um mas a profecia já nos foi revelada onde acontece todas as"
  },
  {
    "id": 1197,
    "start": 6652820,
    "end": 6656800,
    "text": "coisas já nos foi revelada e tem mais vamos mergulhar mais então vamos entender isso"
  },
  {
    "id": 1198,
    "start": 6656800,
    "end": 6663360,
    "text": "aqui, vamos nos aprofundar mais? Oh my God, vocês estão comigo até aqui? Vamos lá,"
  },
  {
    "id": 1199,
    "start": 6663640,
    "end": 6666880,
    "text": "olha o que o Biden tá meio velho gargal né, olha o que ele disse, olha o que ele disse"
  },
  {
    "id": 1200,
    "start": 6666880,
    "end": 6673420,
    "text": "hoje tá, o Biden disse o seguinte ó, amanhã eu vou fazer um 11 de setembro, o cara tá"
  },
  {
    "id": 1201,
    "start": 6674200,
    "end": 6678860,
    "text": "doido, como assim pastor, que aconteceu 11 de setembro? 11 de setembro foi o ataque"
  },
  {
    "id": 1202,
    "start": 6678860,
    "end": 6686060,
    "text": "das torre gêmeas, o cara tá dizendo que vai fazer um 11 de setembro, porque de acordo"
  },
  {
    "id": 1203,
    "start": 6686060,
    "end": 6689660,
    "text": "a teoria da conspiração 11 de setembro eles dizem que foi causado pela própria"
  },
  {
    "id": 1204,
    "start": 6689660,
    "end": 6694720,
    "text": "américa para tentar subjugar e ir contra o oriente médio naquela treta que"
  },
  {
    "id": 1205,
    "start": 6694720,
    "end": 6699120,
    "text": "estava tendo lá no oriente médio ok para ganhar o apoio da população então"
  },
  {
    "id": 1206,
    "start": 6699120,
    "end": 6702440,
    "text": "eles fizeram um falso flag eles fizeram um ataque em si mesmos"
  },
  {
    "id": 1207,
    "start": 6702440,
    "end": 6707020,
    "text": "né permitiram que o islam fizesse aquilo ali tal ou até mesmo ordenaram né para"
  },
  {
    "id": 1208,
    "start": 6707020,
    "end": 6709920,
    "text": "que eles subjugasse a população com novas leis"
  },
  {
    "id": 1209,
    "start": 6709920,
    "end": 6711680,
    "text": "E ele tá dizendo que vai fazer de novo?"
  },
  {
    "id": 1210,
    "start": 6714000,
    "end": 6716080,
    "text": "Vem gagar, tá meio doido, hein? Isso é uma Fox, tá?"
  },
  {
    "id": 1211,
    "start": 6717500,
    "end": 6717800,
    "text": "Continuando."
  },
  {
    "id": 1212,
    "start": 6718180,
    "end": 6720420,
    "text": "O Putin anunciou"
  },
  {
    "id": 1213,
    "start": 6720420,
    "end": 6723360,
    "text": "as maiores manobras navais"
  },
  {
    "id": 1214,
    "start": 6723360,
    "end": 6725240,
    "text": "da Rússia com a China"
  },
  {
    "id": 1215,
    "start": 6725860,
    "end": 6728580,
    "text": "e fez ameaça aos Estados Unidos"
  },
  {
    "id": 1216,
    "start": 6728580,
    "end": 6730440,
    "text": "e os seus aliados."
  },
  {
    "id": 1217,
    "start": 6731340,
    "end": 6733580,
    "text": "A besta do Apocalipse 13, ela emerge da onde?",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1218,
    "start": 6734820,
    "end": 6737680,
    "text": "A besta do Apocalipse 13, ela emerge do mar.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1219,
    "start": 6739080,
    "end": 6746200,
    "text": "Oh my God! Oh Jesus! Vocês estão comigo até aqui? Agora estamos vendo o cenário tomando"
  },
  {
    "id": 1220,
    "start": 6746200,
    "end": 6754980,
    "text": "conta. Vamos lá! Vamos continuar? Então nós já entendemos que os árabes é quem traz"
  },
  {
    "id": 1221,
    "start": 6754980,
    "end": 6762600,
    "text": "toda a composição final da unidade final dos últimos tempos. Curta, compartilha e"
  },
  {
    "id": 1222,
    "start": 6762600,
    "end": 6766640,
    "text": "ativa o sininho porque vai ficando bom baixo a partir de agora. Vem comigo no Escatologia"
  },
  {
    "id": 1223,
    "start": 6766640,
    "end": 6773260,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho"
  },
  {
    "id": 1224,
    "start": 6773260,
    "end": 6777500,
    "text": "deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1225,
    "start": 6783040,
    "end": 6784640,
    "text": "vem comigo"
  },
  {
    "id": 1226,
    "start": 6784640,
    "end": 6788140,
    "text": "Escatologia na Veia"
  },
  {
    "id": 1227,
    "start": 6814640,
    "end": 6819560,
    "text": "grande abraço para o Rafael Bittencourt. Quero mandar um grande abraço para o Lamartine"
  },
  {
    "id": 1228,
    "start": 6819560,
    "end": 6827880,
    "text": "Pozella. Quero mandar um grande abraço para o Daniel, pastor Daniel. Um grande abraço"
  },
  {
    "id": 1229,
    "start": 6827880,
    "end": 6832900,
    "text": "para vocês, amém? E que tenham acompanhado os catologia na veia, eu mando um grande abraço"
  },
  {
    "id": 1230,
    "start": 6832900,
    "end": 6839600,
    "text": "para vocês. E Deus tem um grande propósito a realizar nesses últimos tempos através"
  },
  {
    "id": 1231,
    "start": 6839600,
    "end": 6847040,
    "text": "do arrebatamento pré-tribulacionista e ele tá preparando a igreja e todos nós seremos cobrados"
  },
  {
    "id": 1232,
    "start": 6847040,
    "end": 6853620,
    "text": "por Deus daquilo que nós temos guiado o corpo de Cristo. Todos nós. Amém? Cada um de acordo com"
  },
  {
    "id": 1233,
    "start": 6853620,
    "end": 6862820,
    "text": "seu intelecto. Quanto mais é dado, mais é cobrado. São ricadinho. Grande beijo pra vocês. Admiro"
  },
  {
    "id": 1234,
    "start": 6862820,
    "end": 6869340,
    "text": "cada um de vocês. Vamos lá. Vem comigo no escatologia na veia, vamos nessa, vamos continuar."
  },
  {
    "id": 1235,
    "start": 6870380,
    "end": 6879760,
    "text": "Olha só a última. Aí nós já entendemos, nós compreendemos a base escatológica dos"
  },
  {
    "id": 1236,
    "start": 6879760,
    "end": 6884880,
    "text": "últimos tempos que o anticristo vai estabelecendo os parâmetros mundiais, então agora nós"
  },
  {
    "id": 1237,
    "start": 6884880,
    "end": 6889860,
    "text": "temos a Arábia Saudita com todo o petróleo basicamente da sua maioria saindo do petrodólar,"
  },
  {
    "id": 1238,
    "start": 6889860,
    "end": 6901700,
    "text": "pra estabelecer uma aliança com a China, a China se tornando o comércio maior do mundo em relação a e-commerce e a diversas outras coisas com esses sites, Shopee, Shenzhen, né?"
  },
  {
    "id": 1239,
    "start": 6901780,
    "end": 6910600,
    "text": "As irmãs aí, até as irmãs, ô irmã, cá pra nós, irmãs, deixa eu contar um negócio pra você, irmãs, as irmãs, as irmãs crente,"
  },
  {
    "id": 1240,
    "start": 6910600,
    "end": 6919660,
    "text": "Vocês têm patrocinado o comunismo chinês, vocês ficam comprando roupinha da Shei, agora"
  },
  {
    "id": 1241,
    "start": 6919660,
    "end": 6920980,
    "text": "estão sendo taxadas, né?"
  },
  {
    "id": 1242,
    "start": 6921600,
    "end": 6923820,
    "text": "Vocês têm patrocinado o governo do Anticristo, viu?"
  },
  {
    "id": 1243,
    "start": 6924620,
    "end": 6927840,
    "text": "É, tá inevitável, todo mundo tá, você percebeu?"
  },
  {
    "id": 1244,
    "start": 6928100,
    "end": 6933360,
    "text": "Comprando produto da China até sem querer, a galera tá comprando, ok?"
  },
  {
    "id": 1245,
    "start": 6933860,
    "end": 6939000,
    "text": "E nós sabemos que dentro dessa ideologia econômica, a Arábia Saudita tem patrocinado,"
  },
  {
    "id": 1246,
    "start": 6939000,
    "end": 6942560,
    "text": "né só que o grande problema da humanidade nesses últimos tempos e que"
  },
  {
    "id": 1247,
    "start": 6942560,
    "end": 6946400,
    "text": "todo mundo tem que se preparar é na composição do cavalo preto apocalipse"
  },
  {
    "id": 1248,
    "start": 6946400,
    "end": 6951760,
    "text": "que virá por isso que o anticristo ele tem que vir atrás de onde é o celeiro"
  },
  {
    "id": 1249,
    "start": 6951760,
    "end": 6958680,
    "text": "do mundo que é o brasil e não é a toa vamos lá todo mundo viu o discurso que"
  },
  {
    "id": 1250,
    "start": 6958680,
    "end": 6962620,
    "text": "o naini teve quando ele veio de lá de fora lembra que ele foi para os fóruns"
  },
  {
    "id": 1251,
    "start": 6962620,
    "end": 6967300,
    "text": "aí foi pra china participou de alguns fóruns aí da ona e tudo mais ele voltou"
  },
  {
    "id": 1252,
    "start": 6967300,
    "end": 6974000,
    "text": "discurso dizendo, o que que adianta? Eu vou lá no fórum de Davos, vou lá na ONU, a gente decide o"
  },
  {
    "id": 1253,
    "start": 6974000,
    "end": 6980240,
    "text": "que vai fazer no mundo, eu chego aqui e o parlamento não deixa. Não foi isso que ele disse? E ele"
  },
  {
    "id": 1254,
    "start": 6980240,
    "end": 6988500,
    "text": "afirmou dizendo, precisamos de uma liderança global, não foi isso? Quem se lembra que o"
  },
  {
    "id": 1255,
    "start": 6988500,
    "end": 6996620,
    "text": "Naini disse isso? Quem se lembra? Coloca aí pra mim. Quem se lembra que o Naini disse isso que eu"
  },
  {
    "id": 1256,
    "start": 6996620,
    "end": 7002800,
    "text": "liderança global exatamente eu tô falando miga nós tem patrocinado sei que sei saber"
  },
  {
    "id": 1257,
    "start": 7002800,
    "end": 7009980,
    "text": "se não apesar que agora nós sabe né mas tamo tamo tamo ligeiro vamos lá todo mundo"
  },
  {
    "id": 1258,
    "start": 7009980,
    "end": 7017800,
    "text": "se lembra disso ou não todo mundo se lembra que o 9 disse isso quem se lembra que o 9"
  },
  {
    "id": 1259,
    "start": 7017800,
    "end": 7025840,
    "text": "disse isso precisamos de uma liderança global vamos supor se o 9 tivesse que escolher alguém"
  },
  {
    "id": 1260,
    "start": 7025840,
    "end": 7033040,
    "text": "pra ser uma liderança global? Quem escolheria? Quem tem esse potencial de se tornar um líder global?"
  },
  {
    "id": 1261,
    "start": 7033680,
    "end": 7038940,
    "text": "Que o mundo todo fosse mandado por ele durante o período de uma semana ou de sete anos?"
  },
  {
    "id": 1262,
    "start": 7039600,
    "end": 7041420,
    "text": "Vocês lembram disso? Todo mundo se lembra, né?"
  },
  {
    "id": 1263,
    "start": 7042740,
    "end": 7048780,
    "text": "Vem comigo no Escatologia na veia, olha o que saiu no T-Jurus Alien Post."
  },
  {
    "id": 1264,
    "start": 7048780,
    "end": 7055940,
    "text": "Oh, my, God."
  },
  {
    "id": 1265,
    "start": 7059120,
    "end": 7073100,
    "text": "Golfo árabe, foge do eixo de Washington, Bruxelas, ao chamar o Brasil, Rússia, Índia,"
  },
  {
    "id": 1266,
    "start": 7073580,
    "end": 7075700,
    "text": "para o seu fórum econômico."
  },
  {
    "id": 1267,
    "start": 7083820,
    "end": 7094000,
    "text": "Despeta, tu que dormes Despeta, tu que dormes"
  },
  {
    "id": 1268,
    "start": 7094000,
    "end": 7101000,
    "text": "Matéria de ontem Matéria do 9 de 9 de 2024"
  },
  {
    "id": 1269,
    "start": 7106520,
    "end": 7111220,
    "text": "Quem será que o Nine escolheria pra ser um grande líder mundial que ele tanto tem pedido?"
  },
  {
    "id": 1270,
    "start": 7113320,
    "end": 7116460,
    "text": "Quem será que a China escolheu pra ser um grande líder mundial?"
  },
  {
    "id": 1271,
    "start": 7117020,
    "end": 7121720,
    "text": "Porque você se lembra que a postura do Nine mudou quando ele foi lá pra China logo quando"
  },
  {
    "id": 1272,
    "start": 7121720,
    "end": 7127640,
    "text": "ele ganhou as eleições, que ele voltou de lá da China camuganga."
  },
  {
    "id": 1273,
    "start": 7133020,
    "end": 7139800,
    "text": "Despeta tu que dormes."
  },
  {
    "id": 1274,
    "start": 7141540,
    "end": 7147760,
    "text": "Novamente o príncipe envolvido aí, ó."
  },
  {
    "id": 1275,
    "start": 7155110,
    "end": 7158500,
    "text": "Vamos ler um pedacinho dessa matéria aqui que tá crocante?"
  },
  {
    "id": 1276,
    "start": 7159060,
    "end": 7160500,
    "text": "Vem comigo no escatologia na via."
  },
  {
    "id": 1277,
    "start": 7160500,
    "end": 7176160,
    "text": "O Brasil participou nessa segunda-feira, dia 9, da 60ª reunião do Ministério do Conselho"
  },
  {
    "id": 1278,
    "start": 7176160,
    "end": 7184360,
    "text": "de Cooperação do Golf, o CCG, em Riad, na Arábia Saudita, junto com a Rússia e a Índia,"
  },
  {
    "id": 1279,
    "start": 7184360,
    "end": 7194780,
    "text": "também convidadas para o evento. A ocasião marca um protagonismo ascendente dos Bricks no cenário"
  },
  {
    "id": 1280,
    "start": 7194780,
    "end": 7199980,
    "text": "mundial, aponta na lista. Enviado ao encontro..."
  },
  {
    "id": 1281,
    "start": 7200000,
    "end": 7207980,
    "text": "O Ministro das Relações Exteriores do Brasil, Mauro Vieira, se reuniu não só com os homólogos"
  },
  {
    "id": 1282,
    "start": 7207980,
    "end": 7214300,
    "text": "do mundo árabe, no fórum em reuniões bilaterais, mas também com o chanceler da Rússia, o"
  },
  {
    "id": 1283,
    "start": 7214300,
    "end": 7221800,
    "text": "Sever Lavrov, Índia, fazem parte do Conselho de Cooperação do Golfo, Arábia Saudita,"
  },
  {
    "id": 1284,
    "start": 7222140,
    "end": 7229880,
    "text": "Bahrein, Catar, Emirados Árabes Unidos, Kuwait, Oman, criado em 1981, que foi o que eu sempre"
  },
  {
    "id": 1285,
    "start": 7229880,
    "end": 7233620,
    "text": "ponto pra vocês, que vocês virem eu citando aqui, quando eu cito a Arábia Saudita no"
  },
  {
    "id": 1286,
    "start": 7233620,
    "end": 7238540,
    "text": "meu mapa, eu cito, mas podem colocar no bloco aí em todos os países, eu cito Catar, Bahrein,"
  },
  {
    "id": 1287,
    "start": 7238660,
    "end": 7240380,
    "text": "Emirados Árabes Unidos, por quê?"
  },
  {
    "id": 1288,
    "start": 7240400,
    "end": 7247620,
    "text": "Porque a grande autoridade líder dos países do Golfo é a Arábia Saudita, mas quando"
  },
  {
    "id": 1289,
    "start": 7247620,
    "end": 7251220,
    "text": "você tá falando de Arábia Saudita, você também tá colocando o mesmo bloco, Bahrein,"
  },
  {
    "id": 1290,
    "start": 7251400,
    "end": 7256540,
    "text": "Emirados Árabes Unidos, o Kuwait, Oman, tá colocando o mesmo bloco, porque o grande"
  },
  {
    "id": 1291,
    "start": 7256540,
    "end": 7262020,
    "text": "líder é a Arábia Saudita. E o que a Arábia Saudita fizer, todos eles vêm atrás. Ok?"
  },
  {
    "id": 1292,
    "start": 7262060,
    "end": 7268040,
    "text": "Eu sempre disse isso para vocês. Tem como objetivo promover a integração regional"
  },
  {
    "id": 1293,
    "start": 7268040,
    "end": 7274760,
    "text": "entre os países em temas políticos e infraestrutura? Olha o que eu disse para vocês, prestem atenção."
  },
  {
    "id": 1294,
    "start": 7275500,
    "end": 7284120,
    "text": "Porque os BRICS, tecnicamente, seria só uma composição econômica. Para isso que os"
  },
  {
    "id": 1295,
    "start": 7284120,
    "end": 7291400,
    "text": "Brics surgiu e eu sempre apontei pra vocês eu falei galera se preparem porque vocês verão"
  },
  {
    "id": 1296,
    "start": 7291400,
    "end": 7296160,
    "text": "os Brics se tornando uma força militar e olha o que eles estão dizendo aqui agora"
  },
  {
    "id": 1297,
    "start": 7296160,
    "end": 7314100,
    "text": "nessa matéria entre os países em temas políticos, infraestrutura, legislação, ué mas não"
  },
  {
    "id": 1298,
    "start": 7317720,
    "end": 7331400,
    "text": "pote defesa ou é ciência principalmente economia mas já colocaram no blog aqui também a defesa"
  },
  {
    "id": 1299,
    "start": 7335940,
    "end": 7346480,
    "text": "Ué, mas os BRICs não era só cinco nações que era insubstituíveis ou países fechados?"
  },
  {
    "id": 1300,
    "start": 7347740,
    "end": 7350380,
    "text": "Ué, abriram a porteira como nós dissemos que abririam?"
  },
  {
    "id": 1301,
    "start": 7351480,
    "end": 7352160,
    "text": "Uau!"
  },
  {
    "id": 1302,
    "start": 7353060,
    "end": 7356640,
    "text": "Não somente agora abriram a porteira, mas agora estão abrindo um parâmetro também"
  },
  {
    "id": 1303,
    "start": 7356640,
    "end": 7364740,
    "text": "para a legislação e para a defesa escatologia"
  },
  {
    "id": 1304,
    "start": 7376080,
    "end": 7379240,
    "text": "Sejam bem-vindos ao Escatologia na via."
  },
  {
    "id": 1305,
    "start": 7387420,
    "end": 7391800,
    "text": "Aqui você fica ciente de todo o cenário profético escatológico mundial."
  },
  {
    "id": 1306,
    "start": 7396100,
    "end": 7397820,
    "text": "escatologia na via"
  },
  {
    "id": 1307,
    "start": 7408820,
    "end": 7414400,
    "text": "galera a pergunta vamos lá galera a pergunta do marcos aí galera eu respondo ou deixo"
  },
  {
    "id": 1308,
    "start": 7414400,
    "end": 7421520,
    "text": "passar em galera eu respondo deixo passar é isso que eu falo o pessoal não quer aprender"
  },
  {
    "id": 1309,
    "start": 7421520,
    "end": 7424520,
    "text": "eles querem respostas genéricas, cê tão entendendo isso Gui?"
  },
  {
    "id": 1310,
    "start": 7425820,
    "end": 7430520,
    "text": "Não tenho mais paciência pra isso não, vamo continuar vai, pra não perder o time, vamo lá"
  },
  {
    "id": 1311,
    "start": 7431500,
    "end": 7433980,
    "text": "Vamo lá galera, do mapa"
  },
  {
    "id": 1312,
    "start": 7434700,
    "end": 7439940,
    "text": "Qual país aqui? Vamo lá, falta dois países aqui que tá no mapa"
  },
  {
    "id": 1313,
    "start": 7440600,
    "end": 7442780,
    "text": "que eu não citei ainda hoje"
  },
  {
    "id": 1314,
    "start": 7443520,
    "end": 7447820,
    "text": "que eu não mostrei matéria ainda hoje de duas dações que tão aqui no mapa"
  },
  {
    "id": 1315,
    "start": 7448780,
    "end": 7455180,
    "text": "Se eu disser pra você que as duas próximas matérias, oh my god, vamos lá, qual país"
  },
  {
    "id": 1316,
    "start": 7455180,
    "end": 7462020,
    "text": "que eu não citei ainda hoje, qual país que eu não citei hoje, aqui ainda, que tá aí"
  },
  {
    "id": 1317,
    "start": 7462020,
    "end": 7469420,
    "text": "no mapa, vamos lá, eu já citei a Turquia, que tá fazendo parte da matéria, já citamos"
  },
  {
    "id": 1318,
    "start": 7469420,
    "end": 7479540,
    "text": "a composição do Irã, citamos Israel, Egito, o Iraque, na verdade, quem manda no Iraque"
  },
  {
    "id": 1319,
    "start": 7479540,
    "end": 7483240,
    "text": "hoje tem essa polarização, essa divisão, né, na destruição que teve desde a América,"
  },
  {
    "id": 1320,
    "start": 7483300,
    "end": 7485760,
    "text": "por isso que o Iraque é fichinha mediante a isso."
  },
  {
    "id": 1321,
    "start": 7486400,
    "end": 7491760,
    "text": "Mas vamos lá, qual outra nação que falta aqui, porque a Arábia Saudita foi atrás"
  },
  {
    "id": 1322,
    "start": 7491760,
    "end": 7496380,
    "text": "do Irã, como nós já aprendemos, a Arábia Saudita tá em conexão com o Egito, tá em"
  },
  {
    "id": 1323,
    "start": 7496380,
    "end": 7504640,
    "text": "com a Turquia que nós acabamos de ver, ok? Vamos lá, vamos pra próxima matéria dessa noite? Vem"
  },
  {
    "id": 1324,
    "start": 7504640,
    "end": 7521620,
    "text": "comigo nessa noite. Oh, my God. Oh, Jesus. Olha, a galera colocou aí a Grécia e olha isso aqui."
  },
  {
    "id": 1325,
    "start": 7523900,
    "end": 7525960,
    "text": "Oh, meu Deus!"
  },
  {
    "id": 1326,
    "start": 7531620,
    "end": 7535600,
    "text": "Dormindo tá você, fi, porque eu vi o Salmano tá dormindo não."
  },
  {
    "id": 1327,
    "start": 7537500,
    "end": 7543440,
    "text": "Enquanto você tá dormindo, o Salmano tá trabalhando pra unificação do Oriente Médio,"
  },
  {
    "id": 1328,
    "start": 7545080,
    "end": 7547160,
    "text": "pra trazer a falsa paz."
  },
  {
    "id": 1329,
    "start": 7548900,
    "end": 7565200,
    "text": "Arábia Saudita reabre oficialmente sua embaixada em Damasco, marcando o fim de um hiato diplomático"
  },
  {
    "id": 1330,
    "start": 7565200,
    "end": 7582840,
    "text": "ou pausa, de 12 anos, com Bachar Al-Assad, com a Síria, oh my god, vocês não estão"
  },
  {
    "id": 1331,
    "start": 7582840,
    "end": 7587080,
    "text": "entendendo o quanto isso daqui é uma das coisas mais importantes, marcantes para nós"
  },
  {
    "id": 1332,
    "start": 7587080,
    "end": 7588840,
    "text": "momento"
  },
  {
    "id": 1333,
    "start": 7593700,
    "end": 7596360,
    "text": "bachar al-assad"
  },
  {
    "id": 1334,
    "start": 7597080,
    "end": 7599260,
    "text": "da síria"
  },
  {
    "id": 1335,
    "start": 7600080,
    "end": 7603580,
    "text": "havia um hiato de 12 anos"
  },
  {
    "id": 1336,
    "start": 7605070,
    "end": 7608380,
    "text": "12 anos marcado de pausa diplomática"
  },
  {
    "id": 1337,
    "start": 7608380,
    "end": 7611160,
    "text": "entre riad e damasco"
  },
  {
    "id": 1338,
    "start": 7611160,
    "end": 7619840,
    "text": "Aleluia está sendo reestabelecido a partir de hoje irmãos vocês precisam entender a"
  },
  {
    "id": 1339,
    "start": 7619840,
    "end": 7627340,
    "text": "seriedade profética do momento que vivemos ok a arábia saudita está em conexão basicamente"
  },
  {
    "id": 1340,
    "start": 7627340,
    "end": 7633320,
    "text": "com todas as nações aqui que nós estamos vendo todas sem exceção a arábia saudita"
  },
  {
    "id": 1341,
    "start": 7633320,
    "end": 7641740,
    "text": "com influência, todas elas, todas, sem exceção, só que nós já sabemos que a realização"
  },
  {
    "id": 1342,
    "start": 7641740,
    "end": 7647600,
    "text": "do Irã é destruir Israel, a realização da Turquia é destruir Israel, a Arábia Saudita"
  },
  {
    "id": 1343,
    "start": 7647600,
    "end": 7654440,
    "text": "entra para apaziguar tudo isso, única nação que tem influência diplomática com todas"
  },
  {
    "id": 1344,
    "start": 7654440,
    "end": 7659740,
    "text": "as nações ao mesmo tempo para tentar trazer um acordo de paz, mas como parar a Turquia"
  },
  {
    "id": 1345,
    "start": 7659740,
    "end": 7664700,
    "text": "somente se chegasse no ordogã e falasse ordogã segura a bola aí porque no momento certo nós"
  },
  {
    "id": 1346,
    "start": 7664700,
    "end": 7670900,
    "text": "vamos manter a muganga em israel mas vamos fazer um acordo de paz e deixam intermediar"
  },
  {
    "id": 1347,
    "start": 7670900,
    "end": 7679040,
    "text": "parece que é isso que tá acontecendo nos bastidores sem dúvidas irmãos sem dúvidas vamos vamos vamos"
  },
  {
    "id": 1348,
    "start": 7679040,
    "end": 7689720,
    "text": "deixa eu achar um vídeo aqui deixa eu buscar um vídeo aqui deixa eu ver se eu consigo achar esse"
  },
  {
    "id": 1349,
    "start": 7691440,
    "end": 7695560,
    "text": "Oh meu Deus, irmão, você já compartilhou e já curtiu?"
  },
  {
    "id": 1350,
    "start": 7696000,
    "end": 7697280,
    "text": "O que vai acontecer se..."
  },
  {
    "id": 1351,
    "start": 7697280,
    "end": 7698860,
    "text": "Você já compartilhou e já curtiu?"
  },
  {
    "id": 1352,
    "start": 7699820,
    "end": 7701720,
    "text": "Vamos lá, deixa eu procurar um vídeo aqui"
  },
  {
    "id": 1353,
    "start": 7703480,
    "end": 7706900,
    "text": "Que eu não me lembro onde tá, mas eu vou procurar"
  },
  {
    "id": 1354,
    "start": 7706900,
    "end": 7709600,
    "text": "Eu preciso achar esse vídeo aqui"
  },
  {
    "id": 1355,
    "start": 7711680,
    "end": 7712200,
    "text": "Achei"
  },
  {
    "id": 1356,
    "start": 7712200,
    "end": 7714140,
    "text": "Vamos lá"
  },
  {
    "id": 1357,
    "start": 7715380,
    "end": 7717120,
    "text": "Vamos rever um videozinho aqui"
  },
  {
    "id": 1358,
    "start": 7724420,
    "end": 7727280,
    "text": "Quem se lembra dessa análise que fizemos?"
  },
  {
    "id": 1359,
    "start": 7731840,
    "end": 7743640,
    "text": "Então nós vemos aí, olha aí, vamos voltar, vamos voltar, nós vemos então o Trump brigando"
  },
  {
    "id": 1360,
    "start": 7743640,
    "end": 7746440,
    "text": "Em cima de uma arquitetura chinesa."
  },
  {
    "id": 1361,
    "start": 7749300,
    "end": 7749620,
    "text": "Ok."
  },
  {
    "id": 1362,
    "start": 7752640,
    "end": 7754560,
    "text": "O olho que tudo vê da nova ordem mundial."
  },
  {
    "id": 1363,
    "start": 7756040,
    "end": 7756800,
    "text": "De fundo."
  },
  {
    "id": 1364,
    "start": 7760680,
    "end": 7762060,
    "text": "O bichinho do dragão."
  },
  {
    "id": 1365,
    "start": 7763320,
    "end": 7764100,
    "text": "Olha aí."
  },
  {
    "id": 1366,
    "start": 7765620,
    "end": 7766800,
    "text": "Olho de Horus."
  },
  {
    "id": 1367,
    "start": 7768440,
    "end": 7769740,
    "text": "Em cima da coroa."
  },
  {
    "id": 1368,
    "start": 7771220,
    "end": 7771900,
    "text": "Do..."
  },
  {
    "id": 1369,
    "start": 7775460,
    "end": 7783100,
    "text": "Mady ou Issa, né? Você percebe que esse exército que tá aqui diante dele, os caras"
  },
  {
    "id": 1370,
    "start": 7783100,
    "end": 7789140,
    "text": "eles têm os olhos puxados como se fossem asiáticos? Olha isso aqui, prestem atenção"
  },
  {
    "id": 1371,
    "start": 7789140,
    "end": 7792920,
    "text": "porque isso aqui é uma das coisas mais sérias que vamos ver nesses últimos momentos e vai"
  },
  {
    "id": 1372,
    "start": 7792920,
    "end": 7799380,
    "text": "cair na próxima matéria que nós vamos ler e que eu vou revelar algo bombástico pra"
  },
  {
    "id": 1373,
    "start": 7799380,
    "end": 7799880,
    "text": "vocês aqui."
  },
  {
    "id": 1374,
    "start": 7800000,
    "end": 7806100,
    "text": "onde vocês não vão ver em lugar nenhum somente aqui no escatologia na veia porque isso é revelação"
  },
  {
    "id": 1375,
    "start": 7806100,
    "end": 7813100,
    "text": "olha isso quando o carinha ali cai como morto olha olha que vai acontecer agora"
  },
  {
    "id": 1376,
    "start": 7815320,
    "end": 7825880,
    "text": "passou um ovni aqui em cima ó o ovni vem e acerta a torre efel ok presta atenção"
  },
  {
    "id": 1377,
    "start": 7825880,
    "end": 7830820,
    "text": "asteroides caindo do céu estamos vendo uma escala de asteroides caindo como"
  },
  {
    "id": 1378,
    "start": 7830820,
    "end": 7836160,
    "text": "nunca vimos antes na história acontecendo nesses últimos tempos ok"
  },
  {
    "id": 1379,
    "start": 7836160,
    "end": 7843040,
    "text": "olha isso aqui vamos lá aí olha o que vem sobre este homem que está caindo no"
  },
  {
    "id": 1380,
    "start": 7843040,
    "end": 7850160,
    "text": "chão veja que tem vários túmulos aqui ó de pessoas que já se foram olha o"
  },
  {
    "id": 1381,
    "start": 7850160,
    "end": 7860280,
    "text": "que vem aqui nele vou pausar bem devagarzinho olha isso aqui olha vem uma canetada olha isso só"
  },
  {
    "id": 1382,
    "start": 7860280,
    "end": 7866780,
    "text": "que olha o que vai piscar aqui na canetada olha que vai piscar aqui na canetada olha isso"
  },
  {
    "id": 1383,
    "start": 7869080,
    "end": 7879820,
    "text": "oh my god tem um código de barra na canetada e nesse código de barra tem um número 666 ok"
  },
  {
    "id": 1384,
    "start": 7880820,
    "end": 7887460,
    "text": "Piscou 666 ali, depois vocês voltem com calma pra vocês verem, ok?"
  },
  {
    "id": 1385,
    "start": 7887780,
    "end": 7901600,
    "text": "Olha lá, ó, eu tenho que parar bem em cima, enfim, pisca ali o número 666, ok?"
  },
  {
    "id": 1386,
    "start": 7902420,
    "end": 7904980,
    "text": "Na canetada, vamos lá."
  },
  {
    "id": 1387,
    "start": 7904980,
    "end": 7913700,
    "text": "Temos agora uma espécie de fênix que vem, assim como o Espírito desce sobre Jesus"
  },
  {
    "id": 1388,
    "start": 7914380,
    "end": 7920920,
    "text": "como uma pomba, a representatividade daqueles que adorarão o anticristo vem ressurgindo"
  },
  {
    "id": 1389,
    "start": 7920920,
    "end": 7927580,
    "text": "como da cinzas, a representatividade da fênix é ressurgimento das cinzas, ok?"
  },
  {
    "id": 1390,
    "start": 7927580,
    "end": 7933940,
    "text": "Não é à toa que o império do anticristo, ele ressurgirá, a besta que era e que há"
  },
  {
    "id": 1391,
    "start": 7933940,
    "end": 7936140,
    "text": "de vir, ressurgirá do abismo."
  },
  {
    "id": 1392,
    "start": 7936660,
    "end": 7945320,
    "text": "Deixa um bebê, olha isso, e o bebê depois vem e cresce."
  },
  {
    "id": 1393,
    "start": 7945900,
    "end": 7955360,
    "text": "E ele vem como adoração ao Islam, imigrantes muçulmanos."
  },
  {
    "id": 1394,
    "start": 7955360,
    "end": 7967760,
    "text": "Olha isso, oh my god, oh, vem como migrantes muçulmanos, a representação do Bismillah"
  },
  {
    "id": 1395,
    "start": 7967760,
    "end": 7971400,
    "text": "is the word, que eu sempre trouxe pra vocês com a representação daqueles que virão"
  },
  {
    "id": 1396,
    "start": 7971400,
    "end": 7979240,
    "text": "pela espada, os ófinis que estarão juntos com o império do anticristo, olha isso,"
  },
  {
    "id": 1397,
    "start": 7982460,
    "end": 7992480,
    "text": "olha isso a representação do anticristo que vem sobre um sentado no trono né ou falso profeta"
  },
  {
    "id": 1398,
    "start": 7992480,
    "end": 7999460,
    "text": "muitos colocam como falso profeta tá esse aqui tecnicamente seria o falso Cristo ele você"
  },
  {
    "id": 1399,
    "start": 7999460,
    "end": 8006060,
    "text": "percebe que ele sempre utilizam ovnis tá os ovnis estarão presentes e surgirão trazendo através"
  },
  {
    "id": 1400,
    "start": 8006060,
    "end": 8014620,
    "text": "a Kabbalah, trazendo então a Arca da Aliança, por isso que o templo será reegido em Israel"
  },
  {
    "id": 1401,
    "start": 8014620,
    "end": 8020780,
    "text": "juntamente com a religião mundial, uma mistura do Islam juntamente com o judaísmo que vão"
  },
  {
    "id": 1402,
    "start": 8020780,
    "end": 8028420,
    "text": "permitir, só que agora eles descobrem através daquilo que está dentro da Arca da Aliança,"
  },
  {
    "id": 1403,
    "start": 8028420,
    "end": 8033800,
    "text": "que são manuscritos, que trazem, então, trazendo livros apócrifos,"
  },
  {
    "id": 1404,
    "start": 8033920,
    "end": 8039000,
    "text": "que trazem uma nova verdade, ou seja, trazendo uma nova religião."
  },
  {
    "id": 1405,
    "start": 8040100,
    "end": 8045180,
    "text": "Então, eles estão em templos, adorando livros originais da Torá,"
  },
  {
    "id": 1406,
    "start": 8046080,
    "end": 8048820,
    "text": "que eles descobriram, novos escritos da Torá,"
  },
  {
    "id": 1407,
    "start": 8050540,
    "end": 8052800,
    "text": "que fazem, então, uma unidade."
  },
  {
    "id": 1408,
    "start": 8055220,
    "end": 8062840,
    "text": "Olha isso, o livro, o evangelho de Barnabé, Barnabás, sei lá, Barnabé, coloca um livro"
  },
  {
    "id": 1409,
    "start": 8062840,
    "end": 8064000,
    "text": "apócrifo, né?"
  },
  {
    "id": 1410,
    "start": 8064960,
    "end": 8072660,
    "text": "Olha aí, a águia que é uma representatividade da América, olha isso, e aquele que vem"
  },
  {
    "id": 1411,
    "start": 8072660,
    "end": 8078340,
    "text": "como a representatividade também do Madin, ou outro coloca como Isa, né?"
  },
  {
    "id": 1412,
    "start": 8078340,
    "end": 8087280,
    "text": "Você percebe que ele tem um arco na mão, por isso que o anticristo ele vem com um arco"
  },
  {
    "id": 1413,
    "start": 8087280,
    "end": 8091000,
    "text": "na mão, o cavalo branco da apocalipse, ok?"
  },
  {
    "id": 1414,
    "start": 8091300,
    "end": 8098460,
    "text": "Ele vem com um arco na mão, olha aí, não é à toa que eu sempre trouxe para vocês"
  },
  {
    "id": 1415,
    "start": 8098460,
    "end": 8106220,
    "text": "aqui na representatividade da descendência de Ismael, que são os muçulmanos árabes"
  },
  {
    "id": 1416,
    "start": 8106220,
    "end": 8115100,
    "text": "que tem um arco eu sempre trouxe isso pra vocês dentro dos gráficos ok e não é à toa que eles"
  },
  {
    "id": 1417,
    "start": 8115100,
    "end": 8122220,
    "text": "vão destruir o poder da América olha aí ó a águia representa a América olha isso e então"
  },
  {
    "id": 1418,
    "start": 8122220,
    "end": 8131060,
    "text": "ele atira e a destruição da América você percebe que aqui tá escrito ó democracia olha aí ó"
  },
  {
    "id": 1419,
    "start": 8131060,
    "end": 8138200,
    "text": "democracia e a parte da democracia então ela cai por terra as democracias"
  },
  {
    "id": 1420,
    "start": 8139240,
    "end": 8143600,
    "text": "mundiais representatividades as estrelas que representatividade também eles"
  },
  {
    "id": 1421,
    "start": 8143600,
    "end": 8147740,
    "text": "ligam isso ao alcorão que vai estabelecer uma nova ordem mundial no"
  },
  {
    "id": 1422,
    "start": 8147740,
    "end": 8154680,
    "text": "mundo todo olha isso aí então nós vemos então o futuro chegando"
  },
  {
    "id": 1423,
    "start": 8154680,
    "end": 8158620,
    "text": "representatividade dos carros voadores o banco central mundial com a"
  },
  {
    "id": 1424,
    "start": 8158620,
    "end": 8164420,
    "text": "representatividade então do dólar americano que tem que ruir como eu sempre disse para vocês"
  },
  {
    "id": 1425,
    "start": 8164420,
    "end": 8173040,
    "text": "bíblicamente isso tem que acontecer olha aí e aí ele vem com a espada oh my god que que vocês"
  },
  {
    "id": 1426,
    "start": 8173040,
    "end": 8179540,
    "text": "querem mais irmãos para entender o próprio inimigo na sua escatologia tem exposto que eles"
  },
  {
    "id": 1427,
    "start": 8179540,
    "end": 8186700,
    "text": "vão fazer do mundo e eles viverão pela espada de acordo a descendência de Isaúl vive pela"
  },
  {
    "id": 1428,
    "start": 8186700,
    "end": 8191000,
    "text": "espada decidência de ismael pelo arco que a representatividade dos árabes"
  },
  {
    "id": 1429,
    "start": 8192560,
    "end": 8195840,
    "text": "muçulmanos é a representatividade daquilo que eles vão utilizar para"
  },
  {
    "id": 1430,
    "start": 8195840,
    "end": 8200940,
    "text": "destruição do dólar americano isso tem que acontecer tanto na"
  },
  {
    "id": 1431,
    "start": 8200940,
    "end": 8205580,
    "text": "profecia bíblica quanto na profecia do alcorão"
  },
  {
    "id": 1432,
    "start": 8205580,
    "end": 8209580,
    "text": "ok quanto na profecia do alcorão acontece a mesma coisa"
  },
  {
    "id": 1433,
    "start": 8209580,
    "end": 8213780,
    "text": "obviamente o final da história eles não conta que é quando jesus vem no final da"
  },
  {
    "id": 1434,
    "start": 8213780,
    "end": 8219880,
    "text": "na sua coxa escrito rei dos ex e senhor dos senhores. Aleluia! Isso eles não contam,"
  },
  {
    "id": 1435,
    "start": 8219940,
    "end": 8225820,
    "text": "mas nós já sabemos o final da história. Olha aí, e então a queda do dólar, a representatividade"
  },
  {
    "id": 1436,
    "start": 8225820,
    "end": 8230860,
    "text": "da queda do dólar. E aí nós vemos o dólar, chovendo o dólar porque provavelmente terá"
  },
  {
    "id": 1437,
    "start": 8230860,
    "end": 8236340,
    "text": "uma grande inflação mundial e o dólar não vai valer mais nada. E aí eles ligam tudo"
  },
  {
    "id": 1438,
    "start": 8236340,
    "end": 8242620,
    "text": "isso a Israel, porque Israel é o relógio de Deus. Oh my God, vocês estão comigo"
  },
  {
    "id": 1439,
    "start": 8242620,
    "end": 8247600,
    "text": "até aqui se já curtiu já compartilhou se prepara porque essa live vai ser bombástica"
  },
  {
    "id": 1440,
    "start": 8247600,
    "end": 8254280,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 1441,
    "start": 8254280,
    "end": 8256980,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1442,
    "start": 8298260,
    "end": 8303060,
    "text": "Isso daqui é uma programação preditiva que eles mesmos expõem daquilo que eles querem"
  },
  {
    "id": 1443,
    "start": 8303060,
    "end": 8305340,
    "text": "fazer para se comunicarem mundialmente."
  },
  {
    "id": 1444,
    "start": 8306280,
    "end": 8306460,
    "text": "Ok?"
  },
  {
    "id": 1445,
    "start": 8306460,
    "end": 8310040,
    "text": "É uma programação preditiva do próprio Islam esse vídeo, ok?"
  },
  {
    "id": 1446,
    "start": 8310140,
    "end": 8310840,
    "text": "Petigoat."
  },
  {
    "id": 1447,
    "start": 8311840,
    "end": 8312140,
    "text": "Ok?"
  },
  {
    "id": 1448,
    "start": 8312780,
    "end": 8313520,
    "text": "Olha aí."
  },
  {
    "id": 1449,
    "start": 8313520,
    "end": 8322320,
    "text": "o centro do relógio de deus que é israel a vontade deles é converter israel ao islã"
  },
  {
    "id": 1450,
    "start": 8323880,
    "end": 8333300,
    "text": "sempre foi a profecia sempre foi essa bíblica e islâmica ok sempre foi essa vai acontecer isso"
  },
  {
    "id": 1451,
    "start": 8333300,
    "end": 8340400,
    "text": "tem que acontecer a questão é que eles acham que será perpétuo para sempre mas nós que temos a"
  },
  {
    "id": 1452,
    "start": 8340400,
    "end": 8345660,
    "text": "da profecia, que é o apocalipse, nós sabemos que na verdade isso será destruído no final da"
  },
  {
    "id": 1453,
    "start": 8345660,
    "end": 8352020,
    "text": "grande tribulação por Jesus, quando ele vem para destruir o governo do anticristo. Aleluia, olha aí,"
  },
  {
    "id": 1454,
    "start": 8352060,
    "end": 8362260,
    "text": "vamos lá. E então, o templo em Jerusalém reguido, olha isso, ao lado da mesquita de Al-Aqsa, o domo"
  },
  {
    "id": 1455,
    "start": 8363020,
    "end": 8374280,
    "text": "rocha. Olha isso. Aí o Madi, o anticristo, ele sai de dentro do templo em cima de um ovni. Eu sempre"
  },
  {
    "id": 1456,
    "start": 8374280,
    "end": 8380920,
    "text": "afirmei pra vocês que o anticristo vai se fundir com a nova era. Os árabes estarão juntos com a"
  },
  {
    "id": 1457,
    "start": 8380920,
    "end": 8390540,
    "text": "nova era. Olha aí. Ele vai ter um grande poder, ok? Desse seres que vem de outras dimensões, né?"
  },
  {
    "id": 1458,
    "start": 8390540,
    "end": 8395620,
    "text": "que a galerinha aí tá adorando, achando que são extraterrestres, são demônios!"
  },
  {
    "id": 1459,
    "start": 8395980,
    "end": 8398040,
    "text": "Eles estão adorando o anticristo!"
  },
  {
    "id": 1460,
    "start": 8399120,
    "end": 8399980,
    "text": "Por isso que eu não negocio..."
  },
  {
    "id": 1461,
    "start": 8400000,
    "end": 8408720,
    "text": "e aí liga onde? Turquia, que é onde tá o trono de satanás de acordo com a bíblia. Será ligado um"
  },
  {
    "id": 1462,
    "start": 8408720,
    "end": 8419080,
    "text": "governo mundial a partir da Turquia, e aí tem então a dança dos pássaros que liga automaticamente"
  },
  {
    "id": 1463,
    "start": 8421280,
    "end": 8428820,
    "text": "aquele a quem tem a destruição da primeira nova ordem mundial, olha aí, e dá e se entender que"
  },
  {
    "id": 1464,
    "start": 8428820,
    "end": 8433100,
    "text": "será executado através dos BRICS, agora nós compreendemos, antes não entendíamos,"
  },
  {
    "id": 1465,
    "start": 8433580,
    "end": 8438340,
    "text": "porque que ele ia destruir a nova ordem mundial, que é a primeira nova ordem mundial, ok?"
  },
  {
    "id": 1466,
    "start": 8438420,
    "end": 8444560,
    "text": "O anticristo vai destruir a primeira nova ordem mundial e aí vai ligar até Meca, que"
  },
  {
    "id": 1467,
    "start": 8444560,
    "end": 8454160,
    "text": "é na Arábia Saudita, e então ele vai instituir um governo global da Arábia Saudita, através"
  },
  {
    "id": 1468,
    "start": 8454160,
    "end": 8463680,
    "text": "da Turquia, unificando todo o Oriente Médio e o mundo, com uma grande paz mundial."
  },
  {
    "id": 1469,
    "start": 8466020,
    "end": 8470960,
    "text": "Isso daqui é a profecia do Islam, ok?"
  },
  {
    "id": 1470,
    "start": 8471760,
    "end": 8475540,
    "text": "Sendo que nós sabemos que a Bíblia cita tudo isso daqui."
  },
  {
    "id": 1471,
    "start": 8476400,
    "end": 8478420,
    "text": "Vocês estão comigo ou não, irmãos?"
  },
  {
    "id": 1472,
    "start": 8494200,
    "end": 8499320,
    "text": "A profecia do Islam está exposta, eles já estão conectados, eles sabem o que vão executar"
  },
  {
    "id": 1473,
    "start": 8499320,
    "end": 8504680,
    "text": "no plano e sabem que vai funcionar, porque é profético e Deus vai permitir com que"
  },
  {
    "id": 1474,
    "start": 8505520,
    "end": 8511380,
    "text": "Ok? Deus vai permitir com que o Anticristo faça um acordo com muitos durante uma semana,"
  },
  {
    "id": 1475,
    "start": 8511860,
    "end": 8516400,
    "text": "que é a última semana de Daniel, que são os últimos sete anos da grande tribulação,"
  },
  {
    "id": 1476,
    "start": 8518180,
    "end": 8526720,
    "text": "que ainda não foi assinado o acordo de paz nenhum, ainda será com muitos escatologia"
  },
  {
    "id": 1477,
    "start": 8531120,
    "end": 8538060,
    "text": "na veia tá preparado pra maior bomba da história agora do escatologia na veia com a última"
  },
  {
    "id": 1478,
    "start": 8538060,
    "end": 8547200,
    "text": "matéria que nós vamos ler vamos lá vocês estão preparados estão sentados nessa noite"
  },
  {
    "id": 1479,
    "start": 8547890,
    "end": 8556700,
    "text": "porque eu tenho uma grande revelação para trazer para vocês e me lembrem de contar a"
  },
  {
    "id": 1480,
    "start": 8559980,
    "end": 8568020,
    "text": "vamos lá se já curtiu já compartilhou agora escuta o que eu vou dizer para vocês agora o que eu vou"
  },
  {
    "id": 1481,
    "start": 8568020,
    "end": 8573720,
    "text": "trazer agora para vocês será uma revelação poderosa através dos gráficos que nós estudamos que"
  },
  {
    "id": 1482,
    "start": 8573720,
    "end": 8581460,
    "text": "eu sempre trouxe para vocês isso daqui que eu vou trazer para vocês agora pode salvar vidas ok"
  },
  {
    "id": 1483,
    "start": 8584020,
    "end": 8585980,
    "text": "Aleluia, vocês estão comigo nessa noite?"
  },
  {
    "id": 1484,
    "start": 8589000,
    "end": 8594340,
    "text": "Aleluia, o que eu vou trazer pra vocês a partir de agora pode salvar vidas, e eu vou"
  },
  {
    "id": 1485,
    "start": 8594340,
    "end": 8601020,
    "text": "provar pra vocês aqui o que está acontecendo no mundo a partir de agora, por isso eu peço"
  },
  {
    "id": 1486,
    "start": 8601020,
    "end": 8605180,
    "text": "pra que você compartilhe essa live agora, porque o que eu vou revelar vai ser bombástico,"
  },
  {
    "id": 1487,
    "start": 8605820,
    "end": 8611520,
    "text": "Ok, a revelação que eu vou trazer a partir de agora será bombástica."
  },
  {
    "id": 1488,
    "start": 8612020,
    "end": 8617580,
    "text": "Escute o que eu estou dizendo, senta, seria uma daquelas lives que eu poderia dizer, nossa"
  },
  {
    "id": 1489,
    "start": 8617580,
    "end": 8621920,
    "text": "meu Deus, vem a ver, mas nós não trabalhamos com isso aqui no canal, nós fazemos um trabalho"
  },
  {
    "id": 1490,
    "start": 8621920,
    "end": 8629060,
    "text": "sério aqui, ok, curta agora essa live, compartilhe, ajude esse canal para ele crescer o máximo"
  },
  {
    "id": 1491,
    "start": 8629060,
    "end": 8635060,
    "text": "possível, para a gente trazer o máximo de revelação para todos, ok, curta, compartilhe"
  },
  {
    "id": 1492,
    "start": 8635060,
    "end": 8640100,
    "text": "Ative o sininho, após o compartilhe, nós vamos ter uma revelação bombástica."
  },
  {
    "id": 1493,
    "start": 8640520,
    "end": 8642140,
    "text": "Vem comigo no Scatologia Na Veia."
  },
  {
    "id": 1494,
    "start": 8642340,
    "end": 8643040,
    "text": "Vamos lá!"
  },
  {
    "id": 1495,
    "start": 8672860,
    "end": 8676900,
    "text": "Você está assistindo Escatologia Na Veia."
  },
  {
    "id": 1496,
    "start": 8677320,
    "end": 8681740,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1497,
    "start": 8681740,
    "end": 8682700,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1498,
    "start": 8697480,
    "end": 8710030,
    "text": "Vamos lá, já curtiu? Já compartilhou? Vamos lá! Eu trago para vocês hoje uma das maiores"
  },
  {
    "id": 1499,
    "start": 8710030,
    "end": 8721170,
    "text": "revelações do escatologia na via ok todos nós nos lembramos dos animais e hoje eu trago a"
  },
  {
    "id": 1500,
    "start": 8721170,
    "end": 8738010,
    "text": "revelação profética revelada do império grego ok eu trago a revelação do império grego que é"
  },
  {
    "id": 1501,
    "start": 8738010,
    "end": 8746090,
    "text": "Leopardo, como eu sempre disse pra vocês, escrevam nos comentários qual a maior revelação"
  },
  {
    "id": 1502,
    "start": 8746090,
    "end": 8751370,
    "text": "que nós temos do Império Grego, qual foi a arma utilizada pelo Império Grego, escrevam"
  },
  {
    "id": 1503,
    "start": 8751370,
    "end": 8758410,
    "text": "aí, Império Grego igual a Leopardo igual a aquilo que eles utilizaram na história,"
  },
  {
    "id": 1504,
    "start": 8758770,
    "end": 8762870,
    "text": "escrevam aí nos comentários, participem pra vocês guardarem tudo que nós vamos ver"
  },
  {
    "id": 1505,
    "start": 8762870,
    "end": 8769670,
    "text": "a partir de agora aqui vai ser bombástico eu tenho certeza ok escrevam aí leopardo"
  },
  {
    "id": 1506,
    "start": 8771430,
    "end": 8787090,
    "text": "Escrevam aí, igual Grécia, igual cavalo de Troia."
  },
  {
    "id": 1507,
    "start": 8788690,
    "end": 8798830,
    "text": "Eu vou provar pra vocês hoje, eu vou provar o maior cavalo de Troia da história, eu"
  },
  {
    "id": 1508,
    "start": 8798830,
    "end": 8805730,
    "text": "vou provar para vocês hoje através de algo que veio como revelação para mim e eu trago"
  },
  {
    "id": 1509,
    "start": 8805730,
    "end": 8811450,
    "text": "para vocês aqui uma prova daquilo que eu vou conversar com vocês hoje através do"
  },
  {
    "id": 1510,
    "start": 8811450,
    "end": 8822630,
    "text": "cavalo de troia se preparem porque isso será bombástico ok saiu no t-jerusalém post"
  },
  {
    "id": 1511,
    "start": 8823370,
    "end": 8828230,
    "text": "vem comigo no escatologia na via escuta isso aqui eu posso perder o canal por revelar"
  },
  {
    "id": 1512,
    "start": 8828230,
    "end": 8835030,
    "text": "aqui para vocês, ok? Por isso que eu digo para vocês, sejam participativos, apoiem"
  },
  {
    "id": 1513,
    "start": 8835030,
    "end": 8840270,
    "text": "o canal, ajudem o canal, nós estamos aqui fazendo um trabalho sério por amor à sua"
  },
  {
    "id": 1514,
    "start": 8840270,
    "end": 8845770,
    "text": "vida, por amor ao corpo de Cristo, ok? Não estamos aqui buscando os nossos próprios"
  },
  {
    "id": 1515,
    "start": 8845770,
    "end": 8851570,
    "text": "interesses, então compreendam isso de uma vez por todas, sentem para entender isso daqui"
  },
  {
    "id": 1516,
    "start": 8851570,
    "end": 8857670,
    "text": "que agora eu vou revelar para vocês, isso será bombástico. Saiu no T-Jerusalem Post,"
  },
  {
    "id": 1517,
    "start": 8857670,
    "end": 8869550,
    "text": "Quem são os judeus, 50 judeus, mais influentes de 2024?"
  },
  {
    "id": 1518,
    "start": 8871850,
    "end": 8876330,
    "text": "50 judeus mais influentes de 2024."
  },
  {
    "id": 1519,
    "start": 8877630,
    "end": 8879070,
    "text": "Saiu o relatório."
  },
  {
    "id": 1520,
    "start": 8880110,
    "end": 8881150,
    "text": "Olha isso daqui."
  },
  {
    "id": 1521,
    "start": 8882450,
    "end": 8891690,
    "text": "Nossa lista tem como objetivo destacar os valores de resiliência, inovação e unidade,"
  },
  {
    "id": 1522,
    "start": 8892090,
    "end": 8897570,
    "text": "especialmente em tempos de crise, diz a editora-chefe do Tej Jerusalem Post."
  },
  {
    "id": 1523,
    "start": 8898970,
    "end": 8908810,
    "text": "Olhem isso, em 2022 foi o presidente ucraniano Volodymyr Zelensky, que liderou seu país"
  },
  {
    "id": 1524,
    "start": 8908810,
    "end": 8917970,
    "text": "da luta pela liberdade. Em 2023, o CEO da OpenEye, da grande inteligência artificial,"
  },
  {
    "id": 1525,
    "start": 8919430,
    "end": 8926110,
    "text": "por seu papel fundamental na revolução da inteligência artificial, eles estão preparando"
  },
  {
    "id": 1526,
    "start": 8926110,
    "end": 8931790,
    "text": "o terreno já faz tempo com programações preditivas e dando prêmios Nobel da paz"
  },
  {
    "id": 1527,
    "start": 8931790,
    "end": 8936530,
    "text": "para determinadas pessoas propositais para estabelecer os próximos parâmetros mundiais."
  },
  {
    "id": 1528,
    "start": 8936530,
    "end": 8945710,
    "text": "Open Eye. A cada ano, o TJP, o jornal inglês mais antigo e lido em Israel, reúne uma"
  },
  {
    "id": 1529,
    "start": 8945710,
    "end": 8953630,
    "text": "lista de indivíduos judeus que impactaram o mundo. A lista é apresentada em uma revista"
  },
  {
    "id": 1530,
    "start": 8953630,
    "end": 8965810,
    "text": "especial que é distribuída na véspera do Rosh Hashanah, que em 2024 cairá em 1º de"
  },
  {
    "id": 1531,
    "start": 8965810,
    "end": 8971750,
    "text": "questão de quem tem desempenhado um papel crucial em um mundo que foi completamente"
  },
  {
    "id": 1532,
    "start": 8971750,
    "end": 8978810,
    "text": "transformado pela fatalidade que aconteceu no dia 7 de outubro, pela tragédia sem fim"
  },
  {
    "id": 1533,
    "start": 8978810,
    "end": 8985170,
    "text": "dos reféns, pela guerra e pelo aumento do anti-semitismo, se tornou ainda mais relevante."
  },
  {
    "id": 1534,
    "start": 8986170,
    "end": 8994410,
    "text": "Por esse motivo, em 2024, o T-Jerusalem Post está pedindo que os seus leitores ajudem"
  },
  {
    "id": 1535,
    "start": 8994410,
    "end": 8999790,
    "text": "a determinar quem é o judeu mais influente do mundo junto com outros"
  },
  {
    "id": 1536,
    "start": 9000000,
    "end": 9007780,
    "text": "49 formadores de opinião. Os eventos do dia 7 de outubro mudaram a realidade para todos"
  },
  {
    "id": 1537,
    "start": 9007780,
    "end": 9014980,
    "text": "nós, diz o editorial chefe do Tejeruzalem Post. Portanto, é mais importante do que"
  },
  {
    "id": 1538,
    "start": 9014980,
    "end": 9023580,
    "text": "nunca homenagear as figuras judaicas que influenciaram positivamente o mundo. Nossa lista vista destacar"
  },
  {
    "id": 1539,
    "start": 9023580,
    "end": 9028720,
    "text": "valores, resiliência, inovação, unidade, especialmente em tempos de crise."
  },
  {
    "id": 1540,
    "start": 9030480,
    "end": 9037700,
    "text": "Lemos aqui a matéria, agora vamos ver o nome das pessoas que estão na lista, considerados"
  },
  {
    "id": 1541,
    "start": 9037700,
    "end": 9040880,
    "text": "judeus mais influentes do mundo."
  },
  {
    "id": 1542,
    "start": 9042840,
    "end": 9047520,
    "text": "Prestem atenção nisso daqui porque tem uma grande revelação bombástica."
  },
  {
    "id": 1543,
    "start": 9048440,
    "end": 9050780,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 1544,
    "start": 9050780,
    "end": 9080760,
    "text": "olha quem são os grandes influenciadores do mundo que provavelmente vão receber o prêmio Nobel da"
  },
  {
    "id": 1545,
    "start": 9080760,
    "end": 9091240,
    "text": "que é um judeu o albert bolar a editora de inteligência nacional dos"
  },
  {
    "id": 1546,
    "start": 9091240,
    "end": 9098980,
    "text": "estados unidos co-fundador e CEO da papai a global fundador do whatsapp o"
  },
  {
    "id": 1547,
    "start": 9098980,
    "end": 9103480,
    "text": "junko segundo cavaleiro douglas ganhador do"
  },
  {
    "id": 1548,
    "start": 9103480,
    "end": 9113380,
    "text": "Nobel, professor David J. Julius. Eles vão citando alguns CEOs aqui. Mas agora eu quero"
  },
  {
    "id": 1549,
    "start": 9113380,
    "end": 9125600,
    "text": "me atentar com o CEO da Pifazer. Oh my God, que eu não conhecia até então. E aí eu"
  },
  {
    "id": 1550,
    "start": 9125600,
    "end": 9135880,
    "text": "pesquisar quem é o tal albert oh my god eu fui pesquisar quem é o tal albert qual a"
  },
  {
    "id": 1551,
    "start": 9135880,
    "end": 9141760,
    "text": "história do albert o que que o albert faz qual a importância do albert"
  },
  {
    "id": 1552,
    "start": 9144040,
    "end": 9154200,
    "text": "oh meu deus Jesus, venha comigo no escatologia na veia"
  },
  {
    "id": 1553,
    "start": 9156180,
    "end": 9167420,
    "text": "um dos maiores influenciadores judeus do mundo é o CEO da pifazer o Albert"
  },
  {
    "id": 1554,
    "start": 9169240,
    "end": 9173160,
    "text": "Vamos ver então qual a biografia do Albert."
  },
  {
    "id": 1555,
    "start": 9176260,
    "end": 9180600,
    "text": "O plano sempre foi montado, sempre foi esse."
  },
  {
    "id": 1556,
    "start": 9183200,
    "end": 9194540,
    "text": "O Albert, nascido em 21 de outubro de 1961, ele é um veterinário, empresário grego"
  },
  {
    "id": 1557,
    "start": 9197520,
    "end": 9207280,
    "text": "americano conhecido por servir como presidente diretor-executivo da empresa de céutica a"
  },
  {
    "id": 1558,
    "start": 9207280,
    "end": 9218720,
    "text": "fazer ok eu não posso ficar falando ele se juntou a empresa em 1993 e ocupou vários"
  },
  {
    "id": 1559,
    "start": 9218720,
    "end": 9228280,
    "text": "os cargos executivos nas divisões da fazer. Antes de se tornar diretor executivo, o Albert,"
  },
  {
    "id": 1560,
    "start": 9229780,
    "end": 9242320,
    "text": "diretor de operações, além dos conselhos da fazer, da fundação fazer, o Albert faz ou fez parte do"
  },
  {
    "id": 1561,
    "start": 9250160,
    "end": 9270840,
    "text": "de tecnologiazinhas internas de seres humanos, de bio, ok, oh my god, vocês estão conseguindo"
  },
  {
    "id": 1562,
    "start": 9270840,
    "end": 9274840,
    "text": "de entender do grande cavalo de Troia que a humanidade caiu"
  },
  {
    "id": 1563,
    "start": 9278340,
    "end": 9280980,
    "text": "Oh my God"
  },
  {
    "id": 1564,
    "start": 9283600,
    "end": 9284920,
    "text": "Innovation Organização"
  },
  {
    "id": 1565,
    "start": 9286960,
    "end": 9288720,
    "text": "da Pifazer"
  },
  {
    "id": 1566,
    "start": 9289940,
    "end": 9294480,
    "text": "Ele também é membro do The Billings Council"
  },
  {
    "id": 1567,
    "start": 9296460,
    "end": 9297960,
    "text": "O Albert"
  },
  {
    "id": 1568,
    "start": 9297960,
    "end": 9309700,
    "text": "reformulou, ele quem foi que reformulou a fazer, para se concentrar em pesquisas e desenvolvimento,"
  },
  {
    "id": 1569,
    "start": 9310300,
    "end": 9323680,
    "text": "ele também é creditado por ajudar no desenvolvimento do... essa palavrinha aqui, que é radicador"
  },
  {
    "id": 1570,
    "start": 9323680,
    "end": 9341680,
    "text": "Javali e por reorientar a divisão de abelhas da fazer para se concentrarem em infecções doenças"
  },
  {
    "id": 1571,
    "start": 9341680,
    "end": 9354860,
    "text": "infantis e há essa palavrinha aqui que eu não posso falar ok olha aqui leiam isso aqui"
  },
  {
    "id": 1572,
    "start": 9356600,
    "end": 9366660,
    "text": "a picadinha da fazer do bichinho do dragão o albert se opõe a interferência do governo"
  },
  {
    "id": 1573,
    "start": 9366660,
    "end": 9375020,
    "text": "nos preços, e que ele argumenta que dificultaria os gastos no desenvolvimento de novos medicamentos."
  },
  {
    "id": 1574,
    "start": 9376560,
    "end": 9389520,
    "text": "Ele então é, olha isso aqui, de ter Salônica na Grécia, engraçado que aonde Deus está"
  },
  {
    "id": 1575,
    "start": 9389520,
    "end": 9397840,
    "text": "falando a respeito do arrebatamento, aonde Paulo está falando sobre o arrebatamento"
  },
  {
    "id": 1576,
    "start": 9397840,
    "end": 9407460,
    "text": "é em Tessaloneses, aonde Paulo escreveu para a igreja de Tessalônica, e o cara me"
  },
  {
    "id": 1577,
    "start": 9407460,
    "end": 9415020,
    "text": "nasceu lá, o cara é quem está fazendo a mudança, por isso que eu coloquei na capa"
  },
  {
    "id": 1578,
    "start": 9415020,
    "end": 9425280,
    "text": "pra vocês por isso que eu coloquei esse detalhe aqui ó o leopardo israel e esse símbolo"
  },
  {
    "id": 1579,
    "start": 9425280,
    "end": 9431420,
    "text": "aqui ó que eu coloquei pra vocês ó tão vendo aqui né por isso que eu coloquei na"
  },
  {
    "id": 1580,
    "start": 9431420,
    "end": 9443560,
    "text": "capa isso aqui é bombástico vamos lá o cara me nasceu em tessalônica o cara esciou"
  },
  {
    "id": 1581,
    "start": 9443560,
    "end": 9452660,
    "text": "da fazer, trabalha com essa palavrinha aqui que eu não posso falar, vocês lêem aí que tá escrito"
  },
  {
    "id": 1582,
    "start": 9454620,
    "end": 9457640,
    "text": "ok, olha aí"
  },
  {
    "id": 1583,
    "start": 9462040,
    "end": 9463660,
    "text": "ok, continuando"
  },
  {
    "id": 1584,
    "start": 9466180,
    "end": 9472060,
    "text": "Ele nasceu e foi criado em Tessalônica, na Grécia."
  },
  {
    "id": 1585,
    "start": 9473200,
    "end": 9487120,
    "text": "Olha o império grego aí, olha o cavalo de Tróia, oh my god, oh my god, os seus pais"
  },
  {
    "id": 1586,
    "start": 9487120,
    "end": 9505380,
    "text": "eram judeus, serafitas, estavam entre os 2.000 ou 500.000 judeus de Tessalônica, os pais"
  },
  {
    "id": 1587,
    "start": 9505380,
    "end": 9512660,
    "text": "do Bular, que sobreviveram à maior maldade que houve na história com judeus."
  },
  {
    "id": 1588,
    "start": 9513920,
    "end": 9524880,
    "text": "Ok, de acordo com o Albert, a sua mãe estava supostamente a minutos de ser executada pelo"
  },
  {
    "id": 1589,
    "start": 9524880,
    "end": 9533360,
    "text": "pelotão de fuzilamento, quando foi poupada por meio de um resgate pago a um oficial do"
  },
  {
    "id": 1590,
    "start": 9533360,
    "end": 9543360,
    "text": "partido do bigodinho da segunda g mundial por seu cunhado não judeu enquanto seu pai"
  },
  {
    "id": 1591,
    "start": 9543360,
    "end": 9549420,
    "text": "estava fora do gueto quando os moradores foram levados para o campo de concentração de"
  },
  {
    "id": 1592,
    "start": 9549420,
    "end": 9561990,
    "text": "ir e se esconderam para nunca mais ver dos seus pais o albert obteve doutorado em"
  },
  {
    "id": 1593,
    "start": 9564970,
    "end": 9572370,
    "text": "da reprodução na Escola Veterinária da Universidade de Tessalônica em 1985."
  },
  {
    "id": 1594,
    "start": 9572410,
    "end": 9587510,
    "text": "A tese endouturado de Buller, intitulada Efeito dos Implantes de Melatonina nas Características"
  },
  {
    "id": 1595,
    "start": 9587510,
    "end": 9599490,
    "text": "de espermas e congelar congelabilidade de sêmen o cara especialista ele deixou a grécia com a esposa"
  },
  {
    "id": 1596,
    "start": 9600000,
    "end": 9610180,
    "text": "34 anos, após a promoção na PiFazer, desde então viveu em sete cidades diferentes e"
  },
  {
    "id": 1597,
    "start": 9610180,
    "end": 9612100,
    "text": "quatro países diferentes."
  },
  {
    "id": 1598,
    "start": 9619020,
    "end": 9642080,
    "text": "Eu tô trazendo conteúdo histórico pra vocês, com reflexo bíblico, do grande cavalo de"
  },
  {
    "id": 1599,
    "start": 9642080,
    "end": 9650140,
    "text": "efeitos colaterais que estão sendo executados, destruindo nações e pessoas de dentro para fora,"
  },
  {
    "id": 1600,
    "start": 9650320,
    "end": 9652080,
    "text": "como um cavalo de Troia."
  },
  {
    "id": 1601,
    "start": 9661820,
    "end": 9663680,
    "text": "Olha o Império Gringo aí."
  },
  {
    "id": 1602,
    "start": 9672920,
    "end": 9687560,
    "text": "O cara trabalha com biotecno, tudo foi um plano bem executado, tudo está sendo ocasionado"
  },
  {
    "id": 1603,
    "start": 9687560,
    "end": 9708780,
    "text": "proposital. No mundo todo. Todos aqueles que tomaram a abelhazinha foram enganados. A Bíblia"
  },
  {
    "id": 1604,
    "start": 9708780,
    "end": 9715080,
    "text": "já revelava, o meu povo perece porque ele falta conhecimento."
  },
  {
    "id": 1605,
    "start": 9718020,
    "end": 9722680,
    "text": "Eu tô provando isso pra vocês dentro da bíblia e historicamente."
  },
  {
    "id": 1606,
    "start": 9727340,
    "end": 9733480,
    "text": "Nós estamos aqui avisando, pregando na igreja."
  },
  {
    "id": 1607,
    "start": 9735320,
    "end": 9741820,
    "text": "Muitos crentes não deram ouvidos, agora estamos provando o que está acontecendo no mundo"
  },
  {
    "id": 1608,
    "start": 9741820,
    "end": 9742500,
    "text": "todo."
  },
  {
    "id": 1609,
    "start": 9743640,
    "end": 9762400,
    "text": "O grande cavalo de Troia mundial, muitos com medo da morte, colocaram a morte."
  },
  {
    "id": 1610,
    "start": 9762400,
    "end": 9777920,
    "text": "Dentro de si, o grande cavalo de Tróia que foi executado no mundo todo, o leopardo,"
  },
  {
    "id": 1611,
    "start": 9780480,
    "end": 9782140,
    "text": "o leopardo."
  },
  {
    "id": 1612,
    "start": 9807560,
    "end": 9808960,
    "text": "Não"
  },
  {
    "id": 1613,
    "start": 9808960,
    "end": 9820260,
    "text": "Não trabalhamos com achismos, nem coincidências, escatologia na veia."
  },
  {
    "id": 1614,
    "start": 9829160,
    "end": 9836520,
    "text": "Não há nada novo debaixo do céu, tudo que aconteceu torna a acontecer."
  },
  {
    "id": 1615,
    "start": 9848140,
    "end": 9851560,
    "text": "Curta, compartilhe e ative o sininho."
  },
  {
    "id": 1616,
    "start": 9851800,
    "end": 9855460,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1617,
    "start": 9855740,
    "end": 9860680,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também"
  },
  {
    "id": 1618,
    "start": 9860680,
    "end": 9861500,
    "text": "estão aqui embaixo."
  },
  {
    "id": 1619,
    "start": 9880980,
    "end": 9886940,
    "text": "Essa é uma das maiores revelações que nós recebemos aqui neste canal de Deus, sem dúvidas."
  },
  {
    "id": 1620,
    "start": 9887900,
    "end": 9895800,
    "text": "clareza dessa forma, mas claro que isso irmãos, impossível"
  },
  {
    "id": 1621,
    "start": 9905960,
    "end": 9912300,
    "text": "infelizmente todos foram enganados comprovadamente"
  },
  {
    "id": 1622,
    "start": 9913620,
    "end": 9931980,
    "text": "Ok? Todos foram enganados comprovadamente. Infelizmente. Mas glorificamos a Deus que"
  },
  {
    "id": 1623,
    "start": 9931980,
    "end": 9940280,
    "text": "Deus já nos proporcionou um escape. Glorificamos a Deus porque Ele já nos proporcionou um"
  },
  {
    "id": 1624,
    "start": 9940280,
    "end": 9951920,
    "text": "grande escape. Aleluia. Pastor, e qual que é esse escape? Jesus, ele disse, eu sou o"
  },
  {
    "id": 1625,
    "start": 9951920,
    "end": 9960640,
    "text": "caminho, a verdade e a vida. Ninguém vem ao Pai a não ser por mim. Aquele que amar a"
  },
  {
    "id": 1626,
    "start": 9960640,
    "end": 9970260,
    "text": "sua vida, perde lá. Mas aquele que por amor a mim, perder a sua vida, acha lá para a"
  },
  {
    "id": 1627,
    "start": 9970260,
    "end": 9979160,
    "text": "Jesus sempre nos revelou, Deus sempre teve amor por nós e sempre nos revelou a verdade."
  },
  {
    "id": 1628,
    "start": 9988320,
    "end": 9994140,
    "text": "Escatologia na veia."
  },
  {
    "id": 1629,
    "start": 9997400,
    "end": 10005800,
    "text": "prestem atenção nisso aqui olha o que tá sendo divulgado no japão eu não vou poder ler tá eu"
  },
  {
    "id": 1630,
    "start": 10005800,
    "end": 10019900,
    "text": "vou pôr na tela para vocês nós vamos ler em partes vocês vão lendo aí olha o japão o que"
  },
  {
    "id": 1631,
    "start": 10019900,
    "end": 10031660,
    "text": "lá exatamente agora. Japão, reclamação. Os cidadãos japoneses ficaram surpresos quando"
  },
  {
    "id": 1632,
    "start": 10031660,
    "end": 10043380,
    "text": "a maior emissora nacional do Japão transmitiu um relatório abrangente de uma hora sobre"
  },
  {
    "id": 1633,
    "start": 10043380,
    "end": 10053040,
    "text": "graves efeitos contrários desses negocinhos aqui ó, o Japão apresentou na televisão"
  },
  {
    "id": 1634,
    "start": 10053040,
    "end": 10062660,
    "text": "japonesa ok, em 28 de agosto o programa recebeu mensagem de até 2 mil telespectadores revelando"
  },
  {
    "id": 1635,
    "start": 10062660,
    "end": 10069620,
    "text": "que a extensão dos danos foi maior do que acreditava anteriormente, Japão dá um grande"
  },
  {
    "id": 1636,
    "start": 10069620,
    "end": 10076720,
    "text": "exemplo para o mundo. Isso foi divulgado na mídia japonesa, ok? A maior mídia japonesa citando e"
  },
  {
    "id": 1637,
    "start": 10076720,
    "end": 10085080,
    "text": "falando a respeito dos efeitos contrários. Isso está acontecendo você querendo ou não."
  },
  {
    "id": 1638,
    "start": 10086360,
    "end": 10092160,
    "text": "Muitos médicos estão expondo tudo que está acontecendo a partir de agora. A Bíblia já"
  },
  {
    "id": 1639,
    "start": 10092160,
    "end": 10099020,
    "text": "revelava todas essas coisas que nós trouxemos para vocês, ok? Pastor, o que que eu devo"
  },
  {
    "id": 1640,
    "start": 10099020,
    "end": 10109200,
    "text": "fazer agora? A Bíblia diz, Jesus é o único caminho, a verdade, a vida. Ninguém vai ao"
  },
  {
    "id": 1641,
    "start": 10109200,
    "end": 10116920,
    "text": "Pai a não ser por Ele. Por isso que Deus nos providenciou o único escape nesses últimos"
  },
  {
    "id": 1642,
    "start": 10116920,
    "end": 10124380,
    "text": "tempos. Ele disse, não se turbe o vosso coração, credes em Deus, credes também em mim, na"
  },
  {
    "id": 1643,
    "start": 10124380,
    "end": 10128520,
    "text": "casa de meu Pai há muitas moradas. Se não fosse assim, eu não teria dito, eu vou lá"
  },
  {
    "id": 1644,
    "start": 10128520,
    "end": 10134080,
    "text": "preparar moradas para vocês, depois eu vou voltar para vos levar para que onde eu estiver estejais vós também."
  },
  {
    "id": 1645,
    "start": 10135440,
    "end": 10138360,
    "text": "Eu sou o caminho, a verdade e a vida, ninguém vai ao Pai a não ser por mim."
  },
  {
    "id": 1646,
    "start": 10139280,
    "end": 10143000,
    "text": "Aquele que me confessar diante dos homens, eu também o confessarei diante do Pai."
  },
  {
    "id": 1647,
    "start": 10143460,
    "end": 10148120,
    "text": "Aquele que crê em mim, mesmo que esteja morto, viverá."
  },
  {
    "id": 1648,
    "start": 10150560,
    "end": 10156440,
    "text": "Não sejam mais negligentes, não sejam mais ignorantes, não sejam mais enganados."
  },
  {
    "id": 1649,
    "start": 10157620,
    "end": 10171300,
    "text": "o único que pode te salvar é Cristo, mas ninguém! Aleluia! Por isso, aprecem em confessar Jesus!"
  },
  {
    "id": 1650,
    "start": 10172920,
    "end": 10180200,
    "text": "Aprecem em se batizar nas águas para a remissão dos vossos pecados, aprecem! Não tem mais tempo"
  },
  {
    "id": 1651,
    "start": 10181600,
    "end": 10193560,
    "text": "Muitos não sabem nem mais quanto tempo de vida tem, escuta o que eu tô dizendo pra vocês, olhem para os sinais, jogadores, atletas, artistas, famosos morrendo."
  },
  {
    "id": 1652,
    "start": 10195140,
    "end": 10199980,
    "text": "Deus ainda está me trazendo aqui com misericórdia, nos trazendo a revelação dos..."
  },
  {
    "id": 1653,
    "start": 10200000,
    "end": 10205740,
    "text": "últimos tempos pra que você ainda tenha oportunidade de ser salvo. Aleluia, não"
  },
  {
    "id": 1654,
    "start": 10205740,
    "end": 10217380,
    "text": "negligenci aquilo que Deus tem te entregado. Aleluia, não negligenci. Oh, my God."
  },
  {
    "id": 1655,
    "start": 10220680,
    "end": 10228960,
    "text": "Não estamos aqui brincando, irmãos. Não estamos aqui brincando. Aleluia,"
  },
  {
    "id": 1656,
    "start": 10228960,
    "end": 10236360,
    "text": "Se estão comigo ou não, buscai ao Senhor enquanto se pode achar, invocai-O enquanto está perto."
  },
  {
    "id": 1657,
    "start": 10237960,
    "end": 10241980,
    "text": "Jesus, ele disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai,"
  },
  {
    "id": 1658,
    "start": 10242400,
    "end": 10245860,
    "text": "mas aquele que me negar diante dos homens, eu também o negarei naquele grande dia."
  },
  {
    "id": 1659,
    "start": 10247600,
    "end": 10251520,
    "text": "Eu vou fazer o apelo agora e depois vou trazer a visão para vocês que eu tive,"
  },
  {
    "id": 1660,
    "start": 10251620,
    "end": 10255940,
    "text": "a última visão que eu tive hoje nessa madrugada, que foi algo impactante."
  },
  {
    "id": 1661,
    "start": 10256960,
    "end": 10262200,
    "text": "Tem alguém nessa noite, pastor, eu quero confessar Jesus como o único e suficiente salvador da minha vida."
  },
  {
    "id": 1662,
    "start": 10262880,
    "end": 10264940,
    "text": "Pastor, eu quero me reconciliar com Jesus."
  },
  {
    "id": 1663,
    "start": 10265940,
    "end": 10270880,
    "text": "Se tiver alguém nessa noite, porque Jesus disse, aquele que me confessar diante dos homens, eu também o confessarei diante do Pai."
  },
  {
    "id": 1664,
    "start": 10271240,
    "end": 10274420,
    "text": "Mas aquele que me negar diante dos homens, eu também o negarei."
  },
  {
    "id": 1665,
    "start": 10274800,
    "end": 10277260,
    "text": "Tem alguém nessa noite, eu quero confessar Jesus, pastor."
  },
  {
    "id": 1666,
    "start": 10277960,
    "end": 10279880,
    "text": "Escreva o seu nome aqui que eu quero orar pela tua vida."
  },
  {
    "id": 1667,
    "start": 10280300,
    "end": 10282100,
    "text": "Que você escreva o seu nome no livro da vida."
  },
  {
    "id": 1668,
    "start": 10282640,
    "end": 10285240,
    "text": "Porque Jesus está voltando pra tirar sua igreja da terra."
  },
  {
    "id": 1669,
    "start": 10285240,
    "end": 10289600,
    "text": "Se tiver alguém comenta aqui que eu quero orar para você, em nome de Jesus."
  },
  {
    "id": 1670,
    "start": 10290060,
    "end": 10291320,
    "text": "Em seguida eu volto com a visão."
  },
  {
    "id": 1671,
    "start": 10291800,
    "end": 10294340,
    "text": "Curta, compartilhe e ative o sininho."
  },
  {
    "id": 1672,
    "start": 10294720,
    "end": 10296340,
    "text": "Buscai o Senhor enquanto se pode achar."
  },
  {
    "id": 1673,
    "start": 10316680,
    "end": 10318240,
    "text": "Escatologia na veia."
  },
  {
    "id": 1674,
    "start": 10326400,
    "end": 10330580,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1675,
    "start": 10331600,
    "end": 10333660,
    "text": "Aleluia! Pai, em nome de Jesus, senhor."
  },
  {
    "id": 1676,
    "start": 10333680,
    "end": 10335700,
    "text": "Vou contar a visão, já já eu conto."
  },
  {
    "id": 1677,
    "start": 10335880,
    "end": 10336960,
    "text": "Antes de terminar eu vou contar."
  },
  {
    "id": 1678,
    "start": 10338360,
    "end": 10338960,
    "text": "Aleluia!"
  },
  {
    "id": 1679,
    "start": 10339920,
    "end": 10342440,
    "text": "Glória a Jesus! Pai, em nome de Jesus, senhor."
  },
  {
    "id": 1680,
    "start": 10342940,
    "end": 10348760,
    "text": "Aqui está Pai nosso irmão Alessandro, que nessa noite te confessa como único e suficiente"
  },
  {
    "id": 1681,
    "start": 10348760,
    "end": 10349880,
    "text": "salvador da vida dele."
  },
  {
    "id": 1682,
    "start": 10351000,
    "end": 10355120,
    "text": "O Senhor disse Pai que aquele que me confessar diante dos homens, o Senhor também o confessará"
  },
  {
    "id": 1683,
    "start": 10355120,
    "end": 10357620,
    "text": "diante do Pai, mas aquele que te negar, o Senhor também o negará."
  },
  {
    "id": 1684,
    "start": 10358360,
    "end": 10361280,
    "text": "Ele está te confessando diante dos homens, Seu, escreve o nome dele no livro da vida"
  },
  {
    "id": 1685,
    "start": 10361280,
    "end": 10372220,
    "text": "para nunca mais se apagar, em nome de Jesus, em nome de Jesus, Aleluia, Aleluia, Glória"
  },
  {
    "id": 1686,
    "start": 10372220,
    "end": 10381920,
    "text": "em nome de Jesus, mais alguém nessa noite, em nome de Jesus. Pastor Marcelo colocou aí"
  },
  {
    "id": 1687,
    "start": 10381920,
    "end": 10386660,
    "text": "o grupo do Telegram, todos os dias à meia-noite pastor Marcelo tá lá em oração com os irmãos,"
  },
  {
    "id": 1688,
    "start": 10387480,
    "end": 10394500,
    "text": "amém? Em nome de Jesus. Busque o Senhor enquanto se pode achar, invocaio enquanto está perto, amém?"
  },
  {
    "id": 1689,
    "start": 10395300,
    "end": 10400800,
    "text": "Se batizem nas águas, busquem uma igreja, vão congregar, porque a igreja tá vivendo"
  },
  {
    "id": 1690,
    "start": 10400800,
    "end": 10407380,
    "text": "seus últimos momentos na terra. Aleluia. Ninguém será inocente naquele grande dia e vai dizer"
  },
  {
    "id": 1691,
    "start": 10407380,
    "end": 10420620,
    "text": "eu não sabia. Ninguém. Ninguém. Aleluia. Aleluia. Aleluia. Pai, em nome de Jesus,"
  },
  {
    "id": 1692,
    "start": 10420760,
    "end": 10424840,
    "text": "senhor, toma a vida do Luan em tuas mãos. Escreve o nome dele no Livro da Vida pra nunca"
  },
  {
    "id": 1693,
    "start": 10424840,
    "end": 10428740,
    "text": "mais se apagar, senhor, pois ele te confessa diante dos homens, que naquele grande dia"
  },
  {
    "id": 1694,
    "start": 10428740,
    "end": 10432700,
    "text": "o Senhor também o confessa diante do Pai de seus santos anjos, em nome de Jesus. É Alessandra,"
  },
  {
    "id": 1695,
    "start": 10433240,
    "end": 10437320,
    "text": "né? Pai, em nome de Jesus, Pai, toma a vida da Alessandra em Tuas mãos, Senhor, que nessa"
  },
  {
    "id": 1696,
    "start": 10437320,
    "end": 10442020,
    "text": "noite te confessa como o único e suficiente Salvador da vida dela. Escreve o nome dela"
  },
  {
    "id": 1697,
    "start": 10442020,
    "end": 10458720,
    "text": "no livro da vida pra nunca mais se apagar, em nome de Jesus. Amém. Glória, Jesus. Glória,"
  },
  {
    "id": 1698,
    "start": 10458720,
    "end": 10464960,
    "text": "partilhar a partir de agora a última visão que eu tive no dia de hoje irmãos foi impactante"
  },
  {
    "id": 1699,
    "start": 10464960,
    "end": 10475960,
    "text": "para mim escute que eu tô dizendo aleluia hoje é dia 10 do 9 de 2024 essa visão foi"
  },
  {
    "id": 1700,
    "start": 10475960,
    "end": 10484220,
    "text": "hoje dia dez do nove de dois mil e vinte e quatro ok escute que eu tô dizendo"
  },
  {
    "id": 1701,
    "start": 10487320,
    "end": 10493620,
    "text": "irmãos entenda uma coisa nós estamos vendo os últimos momentos da igreja na terra ok essa"
  },
  {
    "id": 1702,
    "start": 10493620,
    "end": 10505060,
    "text": "visão eu estava lá ok eu estava lá eu presenciei eu estava com todas as sensações ok já já eu"
  },
  {
    "id": 1703,
    "start": 10505060,
    "end": 10508920,
    "text": "Amém irmãos? Já eu oro por aqueles que querem confessar Jesus, somente."
  },
  {
    "id": 1704,
    "start": 10509640,
    "end": 10518300,
    "text": "Ok? Eu estava na América, nos Estados Unidos. Eu estava. Ok?"
  },
  {
    "id": 1705,
    "start": 10519800,
    "end": 10532600,
    "text": "Os Estados Unidos atacou a Rússia. Eu vi. Ok? Os Estados Unidos vai atacar a Rússia. Eu vi isso acontecendo."
  },
  {
    "id": 1706,
    "start": 10532600,
    "end": 10543160,
    "text": "eu estava na américa neste momento ok foi um ataque grandioso e o que me pareceu que foi um"
  },
  {
    "id": 1707,
    "start": 10543160,
    "end": 10553480,
    "text": "ataque nuclear que os estados unidos fez na rússia e naquele momento começou uma correria total na"
  },
  {
    "id": 1708,
    "start": 10554720,
    "end": 10563520,
    "text": "eu via muitas pessoas começavam a correr para bankers eu estava junto com eles porque estavam"
  },
  {
    "id": 1709,
    "start": 10563520,
    "end": 10572800,
    "text": "esperando a resposta da rússia e a rússia vai atacar a américa também como uma arma nuclear"
  },
  {
    "id": 1710,
    "start": 10572800,
    "end": 10581940,
    "text": "eu vi isso acontecendo eu estava lá irmãos eu não tô aqui brincando com isso ok eu vi eu estava lá"
  },
  {
    "id": 1711,
    "start": 10581940,
    "end": 10586940,
    "text": "visão. Aleluia! As pessoas começaram a correr para"
  },
  {
    "id": 1712,
    "start": 10586940,
    "end": 10590620,
    "text": "Bunkers, porque estavam esperando uma resposta da"
  },
  {
    "id": 1713,
    "start": 10590620,
    "end": 10594560,
    "text": "Rússia. Os Estados Unidos atacou primeiro e a Rússia"
  },
  {
    "id": 1714,
    "start": 10594560,
    "end": 10600000,
    "text": "respondeu com um ataque nuclear à América. Oh, my"
  },
  {
    "id": 1715,
    "start": 10600000,
    "end": 10605460,
    "text": "God! Eu oro para que isso seja somente na grande"
  },
  {
    "id": 1716,
    "start": 10605460,
    "end": 10611300,
    "text": "tribulação, mas eu estou contando aquilo que eu vi, eu"
  },
  {
    "id": 1717,
    "start": 10611300,
    "end": 10616340,
    "text": "estava lá eu vi acontecendo irmãos eu não estou brincando"
  },
  {
    "id": 1718,
    "start": 10616340,
    "end": 10624940,
    "text": "aleluia eu estava lá a américa fez um ataque sobre a rússia e a américa ficou"
  },
  {
    "id": 1719,
    "start": 10624940,
    "end": 10630240,
    "text": "todo mundo tenso esperando a resposta da rússia e começaram a correr para o"
  },
  {
    "id": 1720,
    "start": 10630240,
    "end": 10634960,
    "text": "bunker eu via quando a rússia atacava a américa com uma arma nuclear"
  },
  {
    "id": 1721,
    "start": 10636620,
    "end": 10642840,
    "text": "Eu oro para que isso só seja na grande tribulação, eu vi acontecendo irmãos, eu vi, eu estava"
  },
  {
    "id": 1722,
    "start": 10643620,
    "end": 10644220,
    "text": "lá."
  },
  {
    "id": 1723,
    "start": 10646280,
    "end": 10651440,
    "text": "Olhem todas as nossas visões que nós tivemos aqui no canal, todas as visões proféticas"
  },
  {
    "id": 1724,
    "start": 10651440,
    "end": 10658040,
    "text": "que se cumpriram, da mesma forma eu estava lá no momento dos acontecimentos, eu vi isso"
  },
  {
    "id": 1725,
    "start": 10658040,
    "end": 10658640,
    "text": "acontecendo."
  },
  {
    "id": 1726,
    "start": 10660900,
    "end": 10661500,
    "text": "Aleluia."
  },
  {
    "id": 1727,
    "start": 10661500,
    "end": 10668960,
    "text": "Orem a Deus e tomem a melhor decisão da vida de vocês e entreguem a vida de vocês pra Jesus."
  },
  {
    "id": 1728,
    "start": 10670060,
    "end": 10674580,
    "text": "Estamos vivendo nos últimos momentos da igreja na terra e eu não tô brincando com aquilo que eu vi."
  },
  {
    "id": 1729,
    "start": 10676140,
    "end": 10684100,
    "text": "Aleluia! Vocês estão comigo nessa noite? Hoje é dia 10 do 9 de 2024."
  },
  {
    "id": 1730,
    "start": 10685600,
    "end": 10693960,
    "text": "escute o que eu estou dizendo eu repito a américa vai atacar a rússia e a rússia vai"
  },
  {
    "id": 1731,
    "start": 10693960,
    "end": 10701620,
    "text": "responder a américa com uma arma nuclear eu vi isso acontecendo oramos para que seja"
  },
  {
    "id": 1732,
    "start": 10701620,
    "end": 10710480,
    "text": "somente na grande tribulação não sei quando será mas eu sei que eu estava lá eu vi acontecendo"
  },
  {
    "id": 1733,
    "start": 10710480,
    "end": 10720580,
    "text": "Eu estava em pânico na América, porque eu sabia que eles iam atacar e nós começamos a correr desesperadamente para bunkers, ok?"
  },
  {
    "id": 1734,
    "start": 10720840,
    "end": 10726760,
    "text": "Começaram a correr desesperadamente para bunkers, ok? Desesperadamente."
  },
  {
    "id": 1735,
    "start": 10727420,
    "end": 10737100,
    "text": "Começaram a correr esperando o ataque da Rússia sobre a América, a resposta, porque a América atacou primeiro, ok?"
  },
  {
    "id": 1736,
    "start": 10737100,
    "end": 10742660,
    "text": "eu estava lá e eu não tô brincando e vocês sabem que todas as nossas visões que nós contamos aqui"
  },
  {
    "id": 1737,
    "start": 10742660,
    "end": 10747180,
    "text": "pastor como que eu faço para entender se isso é verdade ou não? veja a nossa playlist no canal irmãos"
  },
  {
    "id": 1738,
    "start": 10748080,
    "end": 10753720,
    "text": "assista a nossa playlist no canal como todas as visões que eu contei aqui no canal foi a mesma forma"
  },
  {
    "id": 1739,
    "start": 10753720,
    "end": 10763720,
    "text": "a mesma forma eu estava lá em pânico aí dá e se entender porque veremos uma migração histórica para o Brasil"
  },
  {
    "id": 1740,
    "start": 10763720,
    "end": 10771080,
    "text": "Ok? O porquê veremos uma imigração histórica para o Brasil. É só vocês entrarem no canal."
  },
  {
    "id": 1741,
    "start": 10772440,
    "end": 10780440,
    "text": "Entrem no canal Escatologia na Veia. Venham aqui em playlist. Playlist. E tem aqui ó,"
  },
  {
    "id": 1742,
    "start": 10782400,
    "end": 10789860,
    "text": "cumprimentos proféticos. Essa playlist são vários vídeos que Deus nos deu visões aqui no canal."
  },
  {
    "id": 1743,
    "start": 10789860,
    "end": 10795280,
    "text": "Vários e vários, ó, de cumprimentos proféticos que Deus nos deu visões como essa que eu"
  },
  {
    "id": 1744,
    "start": 10795280,
    "end": 10797280,
    "text": "tô contando agora, ok?"
  },
  {
    "id": 1745,
    "start": 10798460,
    "end": 10799980,
    "text": "E quando se cumpre eu trago, eu faço..."
  },
  {
    "id": 1746,
    "start": 10800000,
    "end": 10804440,
    "text": "eu faço corte e trago pra vocês, tudo isso daqui é cumprimento profético, tudo isso daqui é"
  },
  {
    "id": 1747,
    "start": 10804440,
    "end": 10811900,
    "text": "cumprimento profético, cirúrgico, com detalhes das coisas que Deus nos revelou, ok? E isso vai servir"
  },
  {
    "id": 1748,
    "start": 10811900,
    "end": 10818840,
    "text": "pra que você tenha discernimento, e que você entenda de que o arrebatamento é pré-tribulacionista"
  },
  {
    "id": 1749,
    "start": 10818840,
    "end": 10824840,
    "text": "e que Deus está preparando a sua igreja para o arrebatamento, e para o avivamento que sai do"
  },
  {
    "id": 1750,
    "start": 10824840,
    "end": 10830700,
    "text": "antes da grande tribulação, é a última oportunidade de você entrar no reino de Deus, ok?"
  },
  {
    "id": 1751,
    "start": 10831720,
    "end": 10837240,
    "text": "Eu acabei de provar para vocês que o grande cavalo de Troia foi executado no mundo todo."
  },
  {
    "id": 1752,
    "start": 10838720,
    "end": 10847260,
    "text": "Buscaio o Senhor enquanto se pode achar, invocaio enquanto está perto, curta, compartilhe e ativem o sininho."
  },
  {
    "id": 1753,
    "start": 10848100,
    "end": 10852560,
    "text": "Escatologia na veia. Buscaio o Senhor enquanto se pode achar."
  },
  {
    "id": 1754,
    "start": 10852560,
    "end": 10856360,
    "text": "Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1755,
    "start": 10856600,
    "end": 10862320,
    "text": "Curta, compartilhe, ative o sininho, deixe seu like e as nossas redes sociais também estão aqui em baixo."
  },
  {
    "id": 1756,
    "start": 10868760,
    "end": 10873220,
    "text": "Vem comigo, em Escatologia na Veia."
  },
  {
    "id": 1757,
    "start": 10881080,
    "end": 10890180,
    "text": "você está assistindo aleluia glória jesus aleluia glória jesus pai eu oro pela vida"
  },
  {
    "id": 1758,
    "start": 10890180,
    "end": 10895060,
    "text": "da patricia sim que nessa noite te confessa como único e suficiente salvador da vida"
  },
  {
    "id": 1759,
    "start": 10895060,
    "end": 10900440,
    "text": "dela escreve o nome dela no livro da vida para nunca mais se apagar pois ela te confessa"
  },
  {
    "id": 1760,
    "start": 10900440,
    "end": 10904720,
    "text": "diante dos homens, que naquele grande dia o Senhor a confesse diante do Pai e dos seus"
  },
  {
    "id": 1761,
    "start": 10904720,
    "end": 10905960,
    "text": "santos anjos."
  },
  {
    "id": 1762,
    "start": 10906920,
    "end": 10918140,
    "text": "Em nome de Jesus, em nome de Jesus, aleluia, glória a Jesus."
  },
  {
    "id": 1763,
    "start": 10919280,
    "end": 10922980,
    "text": "Pai, em nome de Jesus, eu apresento a vida do Carlos em tuas mãos, que nessa noite te"
  },
  {
    "id": 1764,
    "start": 10922980,
    "end": 10925080,
    "text": "confessa como o único suficiente salvador da vida dele."
  },
  {
    "id": 1765,
    "start": 10925980,
    "end": 10928740,
    "text": "Escreve o nome dele no livro da vida para nunca mais se apagar."
  },
  {
    "id": 1766,
    "start": 10928740,
    "end": 10935360,
    "text": "Carlos Luan sim, em nome de Jesus eu abençoo para sua glória, em nome de Jesus."
  },
  {
    "id": 1767,
    "start": 10937340,
    "end": 10948580,
    "text": "Aleluia, glória Jesus, aleluia, glória Jesus, buscai o Senhor enquanto se pode achar,"
  },
  {
    "id": 1768,
    "start": 10948900,
    "end": 10957340,
    "text": "invocai-o enquanto está perto, em nome de Jesus, aleluia."
  },
  {
    "id": 1769,
    "start": 10957340,
    "end": 10964360,
    "text": "Se estão comigo nessa noite, mais alguém quer confessar Jesus como o único suficiente"
  },
  {
    "id": 1770,
    "start": 10964360,
    "end": 10970320,
    "text": "salvador da sua vida, busquem ao Senhor enquanto se pode achar, invocar e enquanto está perto,"
  },
  {
    "id": 1771,
    "start": 10971300,
    "end": 10974000,
    "text": "pois a porta da graça vai se fechar a qualquer momento."
  },
  {
    "id": 1772,
    "start": 10980520,
    "end": 10987100,
    "text": "Aleluia, aleluia, aleluia, eu agradeço a todos que tiveram conosco nessa noite, em"
  },
  {
    "id": 1773,
    "start": 10987100,
    "end": 10988160,
    "text": "Em nome de Jesus, amém?"
  },
  {
    "id": 1774,
    "start": 10988320,
    "end": 10989220,
    "text": "Curta, compartilhe."
  },
  {
    "id": 1775,
    "start": 10989340,
    "end": 10993260,
    "text": "Essa é uma das lives mais importantes que já fizemos para este momento."
  },
  {
    "id": 1776,
    "start": 10993620,
    "end": 10996260,
    "text": "Por isso a importância de você curtir e compartilhar."
  },
  {
    "id": 1777,
    "start": 10996860,
    "end": 10999200,
    "text": "Eu já vou fazer o corte dessa live aqui."
  },
  {
    "id": 1778,
    "start": 10999740,
    "end": 11004040,
    "text": "Amanhã eu já começo a postar os cortes para vocês compartilharem em massa, ok?"
  },
  {
    "id": 1779,
    "start": 11004560,
    "end": 11005720,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1780,
    "start": 11006180,
    "end": 11008040,
    "text": "Pois é um momento muito sério que vivemos."
  },
  {
    "id": 1781,
    "start": 11008180,
    "end": 11009440,
    "text": "Eu não estou aqui brincando."
  },
  {
    "id": 1782,
    "start": 11010000,
    "end": 11010460,
    "text": "Amém?"
  },
  {
    "id": 1783,
    "start": 11010920,
    "end": 11012140,
    "text": "Em nome de Jesus."
  },
  {
    "id": 1784,
    "start": 11012960,
    "end": 11013420,
    "text": "Aleluia."
  },
  {
    "id": 1785,
    "start": 11013900,
    "end": 11015900,
    "text": "Você quer se reconciliar, Cláudia, é isso?"
  },
  {
    "id": 1786,
    "start": 11016420,
    "end": 11021140,
    "text": "Pai, em nome de Jesus, eu oro pela vida do Cláudio, senhor, que nessa noite retorna"
  },
  {
    "id": 1787,
    "start": 11021140,
    "end": 11022120,
    "text": "pra ti, senhor."
  },
  {
    "id": 1788,
    "start": 11022340,
    "end": 11027380,
    "text": "Escreva o nome dele no livro da vida, em nome de Jesus, para nunca mais se apagar,"
  },
  {
    "id": 1789,
    "start": 11027720,
    "end": 11031600,
    "text": "pois ele te confessa diante dos homens, que o senhor naquele grande dia o confessa diante"
  },
  {
    "id": 1790,
    "start": 11031600,
    "end": 11034920,
    "text": "do Pai de seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1791,
    "start": 11036340,
    "end": 11036740,
    "text": "Amém."
  },
  {
    "id": 1792,
    "start": 11037900,
    "end": 11038300,
    "text": "Aleluia."
  },
  {
    "id": 1793,
    "start": 11038900,
    "end": 11043560,
    "text": "Se posicionem, irmãos, para se batizarem, amém, para a remissão dos vossos pecados."
  },
  {
    "id": 1794,
    "start": 11043560,
    "end": 11047660,
    "text": "Jesus, ele disse, aquele que não nascer de novo não pode entrar no reino de Deus."
  },
  {
    "id": 1795,
    "start": 11048020,
    "end": 11048180,
    "text": "Amém?"
  },
  {
    "id": 1796,
    "start": 11048280,
    "end": 11050340,
    "text": "Tem que nascer da água e do espírito."
  },
  {
    "id": 1797,
    "start": 11050580,
    "end": 11050920,
    "text": "Amém?"
  },
  {
    "id": 1798,
    "start": 11051220,
    "end": 11052540,
    "text": "Aí muitos sempre utilizam, né?"
  },
  {
    "id": 1799,
    "start": 11052540,
    "end": 11056160,
    "text": "Aqueles que não querem compromisso com Deus, sempre utilizam e falam, pastor, mas aquele"
  },
  {
    "id": 1800,
    "start": 11056160,
    "end": 11059980,
    "text": "ladrão na cruz não foi batizado, porque ele estava justamente no leito de morte."
  },
  {
    "id": 1801,
    "start": 11060220,
    "end": 11063780,
    "text": "Se você estiver no leito de morte, ok, você morre e não precisa se batizar."
  },
  {
    "id": 1802,
    "start": 11064080,
    "end": 11067020,
    "text": "Agora se não tiver, não terá desculpa diante de Deus."
  },
  {
    "id": 1803,
    "start": 11068180,
    "end": 11068580,
    "text": "Ok?"
  },
  {
    "id": 1804,
    "start": 11069480,
    "end": 11073180,
    "text": "Eu agradeço a todos que estiveram conosco nessa noite, em nome de Jesus, amém?"
  },
  {
    "id": 1805,
    "start": 11073180,
    "end": 11078100,
    "text": "Curta essa live, compartilha. Você está assistindo Escatologia na Veia."
  },
  {
    "id": 1806,
    "start": 11103180,
    "end": 11109400,
    "text": "melhor conteúdo gratuitamente da internet para vocês. Então, operem, ok? Façam uma"
  },
  {
    "id": 1807,
    "start": 11109400,
    "end": 11113080,
    "text": "parte de vocês para que nós continuemos com esse trabalho. Amém? Em nome de Jesus."
  },
  {
    "id": 1808,
    "start": 11113200,
    "end": 11117520,
    "text": "Curta, compartilhem, ativem o sininho. Eu agradeço a todos que estiveram conosco nessa"
  },
  {
    "id": 1809,
    "start": 11117520,
    "end": 11123680,
    "text": "noite. Amém? Em nome de Jesus. Aleluia. Que o grande amor de Deus, a graça do nosso"
  },
  {
    "id": 1810,
    "start": 11123680,
    "end": 11128220,
    "text": "Senhor Jesus Cristo, as duas consolações do Espírito Santo seja com toda a madrigreja"
  },
  {
    "id": 1811,
    "start": 11128220,
    "end": 11137120,
    "text": "que todos digam? Amém, Senhor Jesus. O Espírito Anoiva dizem, vem, aquele que ouça diga,"
  },
  {
    "id": 1812,
    "start": 11137380,
    "end": 11144700,
    "text": "vem, Maranata, ora vencem no Jesus e o nosso objetivo é eu e você no céu. Não seja"
  },
  {
    "id": 1813,
    "start": 11144700,
    "end": 11151080,
    "text": "uma respira, foquem na promessa e não no processo. Se Deus permitir, em breve estamos"
  },
  {
    "id": 1814,
    "start": 11151080,
    "end": 11162860,
    "text": "volta com muito mais escatologia na veia. Deus abençoe a todos em nome de Jesus. Maranata! Fui! Fiquem com Deus!"
  }
]