[
  {
    "id": 1,
    "start": 0,
    "end": 16420,
    "text": "A escatologia na veia, conexão profética hoje, a escatologia na veia, vem a desvendar"
  },
  {
    "id": 2,
    "start": 16420,
    "end": 28200,
    "text": "conosco o cenário profético escatológico mundial, mas os céus e a terra que agora"
  },
  {
    "id": 3,
    "start": 28200,
    "end": 35760,
    "text": "e se guardam para o fogo, até o dia do juízo e da perdição dos homens ímbios."
  },
  {
    "id": 4,
    "start": 39220,
    "end": 41900,
    "text": "Mas o dia do Senhor virá como um ladrão grande,"
  },
  {
    "id": 5,
    "start": 42600,
    "end": 44860,
    "text": "o qual os céus passarão com grandes trono,"
  },
  {
    "id": 6,
    "start": 45420,
    "end": 47880,
    "text": "e os elementos atendo se desfarão,"
  },
  {
    "id": 7,
    "start": 48280,
    "end": 52040,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 8,
    "start": 58200,
    "end": 64200,
    "text": "Teremos também um homem celestial na escatologia, na veia."
  },
  {
    "id": 9,
    "start": 68980,
    "end": 75640,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 10,
    "start": 75920,
    "end": 79700,
    "text": "Venha desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 11,
    "start": 82300,
    "end": 89620,
    "text": "Mas os céus e a terra que agora existe pela mesma palavra se reservam como tesouro e se"
  },
  {
    "id": 12,
    "start": 89620,
    "end": 95760,
    "text": "guardam para o fogo, até o dia do juízo e da predição dos homens ímbios."
  },
  {
    "id": 13,
    "start": 99100,
    "end": 105040,
    "text": "Mas o dia do Senhor virá como ladrão-morte, no qual os céus passarão com grande estrondo"
  },
  {
    "id": 14,
    "start": 105040,
    "end": 112040,
    "text": "E os elementos atendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 15,
    "start": 115600,
    "end": 120980,
    "text": "Assim como tivemos a imagem do homem inteiro, teremos também o homem celestial."
  },
  {
    "id": 16,
    "start": 121300,
    "end": 124440,
    "text": "Na escatologia, na veia."
  },
  {
    "id": 17,
    "start": 129880,
    "end": 132620,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 18,
    "start": 132620,
    "end": 139760,
    "text": "E a escatologia na via vem a desvendar conosco o cenário profético escatológico mundial."
  },
  {
    "id": 19,
    "start": 142900,
    "end": 150860,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesouro e se guardam para o fogo."
  },
  {
    "id": 20,
    "start": 151580,
    "end": 155620,
    "text": "Até o dia do juízo e da perdição dos homens ímpios."
  },
  {
    "id": 21,
    "start": 158820,
    "end": 165080,
    "text": "Mas o dia do Senhor virá como um ladrão-naite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 22,
    "start": 165420,
    "end": 171540,
    "text": "e os elementos a tendo se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 23,
    "start": 175540,
    "end": 182660,
    "text": "Assim como tivemos a imagem do homem inteiro, teremos também o homem celestial na escatologia"
  },
  {
    "id": 24,
    "start": 182660,
    "end": 184660,
    "text": "na veia."
  },
  {
    "id": 25,
    "start": 189800,
    "end": 192820,
    "text": "Conexão profética, hoje."
  },
  {
    "id": 26,
    "start": 193680,
    "end": 195660,
    "text": "Escatologia na veia."
  },
  {
    "id": 27,
    "start": 195960,
    "end": 196800,
    "text": "Venha desvendar conosco"
  },
  {
    "id": 28,
    "start": 197380,
    "end": 199720,
    "text": "o cenário profético escatológico mundial."
  },
  {
    "id": 29,
    "start": 202720,
    "end": 205580,
    "text": "Mas os céus e a terra, que agora existe,"
  },
  {
    "id": 30,
    "start": 206160,
    "end": 209140,
    "text": "pela mesma palavra se reservam como tesouro"
  },
  {
    "id": 31,
    "start": 209140,
    "end": 210900,
    "text": "e se guardam para o fogo."
  },
  {
    "id": 32,
    "start": 210900,
    "end": 220840,
    "text": "até o dia do juízo e da perdição dos homens amplios, mas o dia do senhor virá"
  },
  {
    "id": 33,
    "start": 220840,
    "end": 226940,
    "text": "como um ladrão-lumite, o qual os céus passarão com grande estrondo, e os elementos atendo"
  },
  {
    "id": 34,
    "start": 226940,
    "end": 231980,
    "text": "se disfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 35,
    "start": 234880,
    "end": 241200,
    "text": "Assim como tivemos a imagem do Homem Terra, teremos também o Homem Seleitor."
  },
  {
    "id": 36,
    "start": 241460,
    "end": 244460,
    "text": "A Escatologia na Veia."
  },
  {
    "id": 37,
    "start": 247040,
    "end": 249500,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 38,
    "start": 249820,
    "end": 254200,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial."
  },
  {
    "id": 39,
    "start": 255860,
    "end": 258400,
    "text": "O ciclo profético da humanidade."
  },
  {
    "id": 40,
    "start": 258400,
    "end": 265780,
    "text": "Aquilo que Deus nos deixou sendo a sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 41,
    "start": 266460,
    "end": 271500,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu"
  },
  {
    "id": 42,
    "start": 271500,
    "end": 272100,
    "text": "antes."
  },
  {
    "id": 43,
    "start": 272660,
    "end": 275000,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 44,
    "start": 277060,
    "end": 284160,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 45,
    "start": 284160,
    "end": 291140,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 46,
    "start": 291140,
    "end": 298520,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 47,
    "start": 298520,
    "end": 304920,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 48,
    "start": 304920,
    "end": 306520,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 49,
    "start": 306980,
    "end": 310380,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 50,
    "start": 320400,
    "end": 326100,
    "text": "chegamos sejam bem-vindos ao escatologia na veia sou tiago votes você está no escatologia"
  },
  {
    "id": 51,
    "start": 326100,
    "end": 332120,
    "text": "na veia enquanto você curte compartilha eu vou cumprimentando vocês seja todos bem-vindos"
  },
  {
    "id": 52,
    "start": 332120,
    "end": 338400,
    "text": "aí mais uma noite de muita escatologia na veia vamos lá conosco aí nossa irmã luciana"
  },
  {
    "id": 53,
    "start": 338400,
    "end": 343700,
    "text": "pessoal do Rio de Janeiro, um grande abraço. Vamos lá, Alex Couto, Deborah Mack, pessoal"
  },
  {
    "id": 54,
    "start": 343700,
    "end": 348520,
    "text": "de São Paulo, todos bem-vindos aí para mais uma noite de muita escatologia na via. Estão"
  },
  {
    "id": 55,
    "start": 348520,
    "end": 352980,
    "text": "preparados para essa noite? Mais uma vez, tenho certeza que vai ser uma noite incrível."
  },
  {
    "id": 56,
    "start": 353260,
    "end": 361680,
    "text": "Vamos lá, Simone, vem comigo. Vamos lá, Carlos também está conosco. Vamos lá, todos"
  },
  {
    "id": 57,
    "start": 361680,
    "end": 369920,
    "text": "bem vindos aí aline nossa dm aqui também vamos lá seja bem vindo aline lucas já vem"
  },
  {
    "id": 58,
    "start": 369920,
    "end": 378460,
    "text": "vindo querido aleluia vamos lá já vão curtindo compartilhando aí irá sema a silvia se tornou"
  },
  {
    "id": 59,
    "start": 378460,
    "end": 385640,
    "text": "membro do canal olha aí obrigado silvia reconheceu o nosso trabalho e fazer com que"
  },
  {
    "id": 60,
    "start": 385640,
    "end": 392700,
    "text": "nós estejamos aqui mais vezes. Vamos lá, também tá conosco a Sil e Regina, né? Se tornou membro do canal."
  },
  {
    "id": 61,
    "start": 393260,
    "end": 399900,
    "text": "Reginaldo, seja bem-vindo. A Dai. Reginaldo também se tornou membro do canal, muito obrigado por reconhecer"
  },
  {
    "id": 62,
    "start": 399900,
    "end": 406920,
    "text": "nosso trabalho. Fazer com que nós estejamos aqui mais vezes. Lembrando, acho que o primeiro ou segundo"
  },
  {
    "id": 63,
    "start": 406920,
    "end": 412320,
    "text": "comentário aqui do chat é a opção de ser membro, tá? E também fica aqui embaixo, né? Pra vocês, ok?"
  },
  {
    "id": 64,
    "start": 412320,
    "end": 416780,
    "text": "Se torne membro do canal, nos ajude com essa obra enquanto ainda estivemos aqui."
  },
  {
    "id": 65,
    "start": 416780,
    "end": 435780,
    "text": "Alisson, vamos lá, todos bem vindos aí, Alex, Su, Janna, Shirley, pessoal do Ibirigui, um grande abraço, Gisele,"
  },
  {
    "id": 66,
    "start": 436900,
    "end": 449280,
    "text": "Cássia, BC Merlin, Sheila, Isaac, todos bem-vindos aí, vamos lá, Carminda, Isabelle, Anana,"
  },
  {
    "id": 67,
    "start": 449640,
    "end": 457340,
    "text": "pessoal da Espanha, um grande abraço, Célia, Lucineia, vamos lá, Girá, vamos curtindo"
  },
  {
    "id": 68,
    "start": 457340,
    "end": 463120,
    "text": "e compartilhando, a Francie, pessoal de João Pessoa aqui, um grande abraço, vamos lá,"
  },
  {
    "id": 69,
    "start": 464080,
    "end": 473200,
    "text": "Luciana, também bem-vindos, ok? Aline, Jacilene, pessoal aí, deixam a pessoa um grande abraço."
  },
  {
    "id": 70,
    "start": 474560,
    "end": 480960,
    "text": "Valdeci, Ana, vamos lá, Soraya, pessoal de Santos, um grande abraço, ok? Vamos falar um pouquinho de"
  },
  {
    "id": 71,
    "start": 480960,
    "end": 488520,
    "text": "Santos hoje, né? Também, só ficar ligado aí, em nome de Jesus, vamos lá, André Porto, Adíace,"
  },
  {
    "id": 72,
    "start": 490940,
    "end": 507900,
    "text": "Magarete, Jocélia, Elric, Eliana, Elaine, Diana, Giovanni, Marinalva, Ivanilde, vamos"
  },
  {
    "id": 73,
    "start": 507900,
    "end": 512000,
    "text": "lá, já vão curtindo, compartilhando, bota nos Stores, tira a foto, tira a print da"
  },
  {
    "id": 74,
    "start": 512000,
    "end": 521140,
    "text": "Ok Diego, estamos online, escatologia na veia, vamos lá, Regina, Rodrigo, Sula, Lídia,"
  },
  {
    "id": 75,
    "start": 521300,
    "end": 527540,
    "text": "seja bem-vindo pessoal de São Paulo, um grande abraço, Deborah Fernanda, Ursula, vamos lá,"
  },
  {
    "id": 76,
    "start": 527620,
    "end": 530300,
    "text": "já vamos curtindo e compartilhando, ok?"
  },
  {
    "id": 77,
    "start": 530640,
    "end": 539220,
    "text": "Todos bem-vindos aí, a Vanuza também está conosco, vamos lá, Rodrigo, Larissa, Fabi,"
  },
  {
    "id": 78,
    "start": 540940,
    "end": 546560,
    "text": "Luana, Dorene, só tá chegando em peso aí. Pastor José também tá conosco aí, Joseph, seja bem-vindo,"
  },
  {
    "id": 79,
    "start": 546740,
    "end": 555180,
    "text": "em nome de Jesus. Vamos lá? Luiz, Ajani, pessoal do Rio, um grande abraço. Carlos, Ana Jara,"
  },
  {
    "id": 80,
    "start": 556820,
    "end": 566020,
    "text": "Américo, Ávora de Deus, vamos lá, Carlos, Alice, Augusto, o Joe, olha aí o Joe, tá de volta em Joe,"
  },
  {
    "id": 81,
    "start": 566020,
    "end": 573900,
    "text": "tá sumido, vamos lá, seja bem vindo querido. Fátima, vamos lá, Adriana, agora correu"
  },
  {
    "id": 82,
    "start": 573900,
    "end": 578980,
    "text": "tudo de uma vez aqui pra mim, vamos lá, deixa eu ver aqui o pessoal tá mandando super chat,"
  },
  {
    "id": 83,
    "start": 579120,
    "end": 584960,
    "text": "vamos lá, Ingero Pedreira, seja bem vindo querido, Claudião, colocou aí, Jesus está"
  },
  {
    "id": 84,
    "start": 584960,
    "end": 590380,
    "text": "voltando, com certeza, ok? Não temos dúvidas disso e hoje mais uma vez vamos contemplar"
  },
  {
    "id": 85,
    "start": 590380,
    "end": 595660,
    "text": "tudo isso, ok? O Léo também, o CP, vamos lá Léo, seja bem vindo querido, colocou"
  },
  {
    "id": 86,
    "start": 595660,
    "end": 599920,
    "text": "salve pastor tamo junto tamo junto leo todos bem vindos aí pessoal ta falando curitiba"
  },
  {
    "id": 87,
    "start": 600000,
    "end": 604200,
    "text": "10 graus, o pessoal tá com frio. São Paulo parece estar frio também, né? A gente vê"
  },
  {
    "id": 88,
    "start": 604200,
    "end": 609000,
    "text": "o pessoal meio agasalhado aí, a gente sempre tá falando, quase todos os dias a gente fala"
  },
  {
    "id": 89,
    "start": 609000,
    "end": 615440,
    "text": "com o pessoal de São Paulo, estamos conversando, orientando, ok? E aí vemos aí o pessoal"
  },
  {
    "id": 90,
    "start": 615440,
    "end": 621380,
    "text": "todo agasalhado, né? Tá bastante frio em São Paulo. Sejam bem-vindos, ok, pessoal?"
  },
  {
    "id": 91,
    "start": 621440,
    "end": 627440,
    "text": "Vamos lá, tô me recuperando ainda, mas tamo aí, tamo de pé, vamos lá. Seus todos bem-vindos,"
  },
  {
    "id": 92,
    "start": 627440,
    "end": 633720,
    "text": "vamos nessa vamos catologia na veia tão preparados para hoje hoje vai ser incrível mais uma vez é eu"
  },
  {
    "id": 93,
    "start": 633720,
    "end": 641340,
    "text": "tô a os sinais a forma que a coisa tá acontecendo tá sendo incrível ok tá sendo realmente"
  },
  {
    "id": 94,
    "start": 641340,
    "end": 648280,
    "text": "surpreendente as coisas que estão acontecendo na cronologia que a bíblia diz né sinais profundos"
  },
  {
    "id": 95,
    "start": 648280,
    "end": 653980,
    "text": "estão acontecendo ok passa despercebido por muitos por não se basearem totalmente pela palavra né"
  },
  {
    "id": 96,
    "start": 653980,
    "end": 665100,
    "text": "Como o pessoal geralmente vai estar acostumado com a questão do clickbait e tudo mais, às vezes vão deixar passar desapercebido coisas importantes que estão acontecendo, evidentes, expostas assim, ok?"
  },
  {
    "id": 97,
    "start": 665100,
    "end": 676380,
    "text": "E hoje nós vamos meditar nisso, tanto dentro da palavra quanto eu fiz algum gráfico para vocês mostrando algo que está acontecendo, cirúrgico, como grande sinal da vinda de Jesus, ok?"
  },
  {
    "id": 98,
    "start": 676380,
    "end": 681880,
    "text": "vai ser poderoso essa live eu tenho certeza mais uma vez né já pega sua bíblia já deixa do teu"
  },
  {
    "id": 99,
    "start": 681880,
    "end": 688020,
    "text": "lado aí já vem comigo no escatologia na via carena colocou aí ó que em bauru está frio ok"
  },
  {
    "id": 100,
    "start": 688020,
    "end": 694420,
    "text": "pessoal tá com frio aí olha aí vamos lá a jane colocou aqui que é grandemente rio de janeiro"
  },
  {
    "id": 101,
    "start": 694420,
    "end": 701100,
    "text": "também tá frio olha aí ok então aqui tá bem calor aqui aqui no nordeste faz calor pode chover"
  },
  {
    "id": 102,
    "start": 701100,
    "end": 706360,
    "text": "pancada de chuva estranha que a gente nunca viu aqui mas aí depois volta o calor de novo"
  },
  {
    "id": 103,
    "start": 706360,
    "end": 712000,
    "text": "né que sempre tá calor ok vamos lá sejam bem-vindos aí ao escatologia na veia vamos"
  },
  {
    "id": 104,
    "start": 712000,
    "end": 716960,
    "text": "nessa já vamos iniciar nessa noite eu creio que vai ser uma noite incrível já preparo"
  },
  {
    "id": 105,
    "start": 716960,
    "end": 722860,
    "text": "com o teu coração aí já faça anotações ok tudo que Deus tem nos revelado de uma forma"
  },
  {
    "id": 106,
    "start": 722860,
    "end": 728240,
    "text": "cirúrgica tem se desenrolado e acontecido ok então vamos nessa vamos de escatologia"
  },
  {
    "id": 107,
    "start": 728240,
    "end": 734440,
    "text": "na veia, já compartilhei a minha tela com vocês, então estamos aí na Conexão Profética"
  },
  {
    "id": 108,
    "start": 735140,
    "end": 742260,
    "text": "no 94, você já veio aí de fundo, né, tema principal que vamos tratar hoje, tanto no"
  },
  {
    "id": 109,
    "start": 742260,
    "end": 747420,
    "text": "conexão quanto no estudo que nós vamos fazer hoje, que vai ser incrível, vocês vão entender"
  },
  {
    "id": 110,
    "start": 747420,
    "end": 754280,
    "text": "algo cirúrgico que está acontecendo, e os próximos parâmetros, em que isso dará"
  },
  {
    "id": 111,
    "start": 754280,
    "end": 758400,
    "text": "continuidade, ok? Como dores de parto, como nós falamos pra vocês que"
  },
  {
    "id": 112,
    "start": 758400,
    "end": 761340,
    "text": "aconteceria. Então realmente estamos vivendo esse período de marca"
  },
  {
    "id": 113,
    "start": 762280,
    "end": 766440,
    "text": "histórico mediante esse mês, ok? Que algo aconteceu histórico, né?"
  },
  {
    "id": 114,
    "start": 766480,
    "end": 771480,
    "text": "Que vai ficar para tecnicamente marcando um time e e e houve um"
  },
  {
    "id": 115,
    "start": 771480,
    "end": 775300,
    "text": "reflexo em outro sinal, então é uma coisa atrás da outra, ok?"
  },
  {
    "id": 116,
    "start": 775300,
    "end": 779660,
    "text": "Realmente tá surpreendente, ok? Deus não nos deixou órfãos, ok?"
  },
  {
    "id": 117,
    "start": 780000,
    "end": 783300,
    "text": "Literalmente o nosso senhor é vivo e tem nos revelado coisas"
  },
  {
    "id": 118,
    "start": 783300,
    "end": 789820,
    "text": "profundas. Vamos começar já de conexão direto? Que eu quero, eu quero, eu não, eu não vou ficar"
  },
  {
    "id": 119,
    "start": 789820,
    "end": 795580,
    "text": "me estendendo muito as lives, pelo menos até eu me recuperar cem por cento, ok? Então vamos nessa,"
  },
  {
    "id": 120,
    "start": 795660,
    "end": 802380,
    "text": "vamos descatologia na veia, já vamos com a primeira matéria como conexão, olha aí. Universidade"
  },
  {
    "id": 121,
    "start": 802380,
    "end": 813980,
    "text": "Colúmbia desenvolve árvore artificial, olha isso, que remove o CO2 da atmosfera em mil"
  },
  {
    "id": 122,
    "start": 813980,
    "end": 822400,
    "text": "vezes mais rápido que as árvores reais, aqui nós estamos vendo a estrutura do grande"
  },
  {
    "id": 123,
    "start": 822400,
    "end": 825680,
    "text": "problema daquilo que está se desenvolvendo, por que?"
  },
  {
    "id": 124,
    "start": 825760,
    "end": 831800,
    "text": "Porque nós percebemos que o homem está brincando de ser Deus, tecnicamente, agora"
  },
  {
    "id": 125,
    "start": 831800,
    "end": 839300,
    "text": "já não basta a questão da da criação tecnológica tá tentando justamente trazer uma substituição"
  },
  {
    "id": 126,
    "start": 839300,
    "end": 845980,
    "text": "daquilo que seria natural ok vocês percebem que até mesmo cientistas né eles acabam falando"
  },
  {
    "id": 127,
    "start": 845980,
    "end": 852720,
    "text": "que muitos deles até mesmo destruindo a teoria um exemplo da circunstância do do big bang"
  },
  {
    "id": 128,
    "start": 852720,
    "end": 860040,
    "text": "né e que muitos acham né que isso compõe mistura com a palavra e tudo é explicável"
  },
  {
    "id": 129,
    "start": 860040,
    "end": 864200,
    "text": "dentro da bíblia, né? Nessa composição que o basicamente como se o Big Ben fosse"
  },
  {
    "id": 130,
    "start": 864200,
    "end": 869660,
    "text": "o aja-luz de Deus, né? No período da criação e literalmente tudo se fez, né? Deus foi criando"
  },
  {
    "id": 131,
    "start": 869660,
    "end": 875240,
    "text": "as coisas em sete dias, basicamente no sétimo descansou, né? E você vê que uma das coisas"
  },
  {
    "id": 132,
    "start": 875240,
    "end": 881980,
    "text": "que Deus prioriza dentro dessa composição da criação e Deus vai vai fazendo todo a"
  },
  {
    "id": 133,
    "start": 881980,
    "end": 888220,
    "text": "script do coração dele de uma forma correta e dentre isso foram as vegetações, né? Que"
  },
  {
    "id": 134,
    "start": 888220,
    "end": 895380,
    "text": "sabemos que hoje é o que nos traz a questão do ecossistema e vem trazendo justamente até"
  },
  {
    "id": 135,
    "start": 895380,
    "end": 901400,
    "text": "mesmo em relação como funciona o organismo do homem, né, quando nós respiramos oxigênio"
  },
  {
    "id": 136,
    "start": 901400,
    "end": 908200,
    "text": "liberamos gás carbônico, né, e nós vemos que justamente essa composição agora do"
  },
  {
    "id": 137,
    "start": 908200,
    "end": 915680,
    "text": "homem se intrometendo, criando árvores artificiais, é tecnicamente, vamos imaginar, assim como"
  },
  {
    "id": 138,
    "start": 915680,
    "end": 940940,
    "text": "Deus fez as coisas paulatina, porque Deus poderia ter feito tudo de uma vez só num único dia, por exemplo, ele poderia ter criado só as estrelas, a lua, o homem, as árvores, o mar, as estrelas, os animais, Deus poderia ter feito tudo isso num único dia, então perceba que Deus, o próprio Deus, ele respeitou o timing de tudo, ele foi criando cada coisa na sua vez, ok?"
  },
  {
    "id": 139,
    "start": 940940,
    "end": 946860,
    "text": "Então, você percebe que existe um tempo determinado estabelecido por Deus nesse cronograma"
  },
  {
    "id": 140,
    "start": 946860,
    "end": 948700,
    "text": "qual o próprio senhor fez, ok?"
  },
  {
    "id": 141,
    "start": 948860,
    "end": 953340,
    "text": "Existe um tempo determinado e existe uma forma correta em que a coisa, que o ecossistema"
  },
  {
    "id": 142,
    "start": 953340,
    "end": 953920,
    "text": "funciona."
  },
  {
    "id": 143,
    "start": 955300,
    "end": 955600,
    "text": "Ok?"
  },
  {
    "id": 144,
    "start": 956400,
    "end": 960660,
    "text": "As coisas funcionam de uma forma correta, então Deus escolheu a árvore justamente"
  },
  {
    "id": 145,
    "start": 960660,
    "end": 970400,
    "text": "pra ela sugar o gás carbônico e justamente nos liberar o oxigênio da forma correta,"
  },
  {
    "id": 146,
    "start": 970400,
    "end": 978420,
    "text": "no time correto, de uma forma, só que o homem brincando de ser Deus, ele quer fazer o processo ser"
  },
  {
    "id": 147,
    "start": 978420,
    "end": 985900,
    "text": "muito mais rápido, então consegui entender, ele quer fazer o processo de uma forma artificial ser"
  },
  {
    "id": 148,
    "start": 985900,
    "end": 992440,
    "text": "mais rápido, e quem disse que o mais rápido seria mais saudável? E quem disse que o mais rápido"
  },
  {
    "id": 149,
    "start": 992440,
    "end": 1000020,
    "text": "funciona? E quem ensinou que o mais rápido seria o correto? Sendo que o Deus da criação"
  },
  {
    "id": 150,
    "start": 1000020,
    "end": 1006580,
    "text": "fez as coisas tudo no tempo correto, então que eu queria entender onde isso pode parar"
  },
  {
    "id": 151,
    "start": 1006580,
    "end": 1012320,
    "text": "e onde pode haver grandes problemas, né, dentro dessa geração a qual nós vivemos,"
  },
  {
    "id": 152,
    "start": 1012480,
    "end": 1018700,
    "text": "porque até então nós recebemos a quantidade correta das árvores, em relação a ela tirar"
  },
  {
    "id": 153,
    "start": 1018700,
    "end": 1026540,
    "text": "o gás carbônico e nos dar o oxigênio, de uma forma paulatina, o time correto, de repente"
  },
  {
    "id": 154,
    "start": 1026540,
    "end": 1031640,
    "text": "tudo isso começa a acontecer em um processo mil vezes mais rápido, consegue entender?"
  },
  {
    "id": 155,
    "start": 1032220,
    "end": 1037220,
    "text": "Isso pode ser compatível com toda a estrutura que a Bíblia diz que a ciência vai se multiplicar,"
  },
  {
    "id": 156,
    "start": 1037420,
    "end": 1042800,
    "text": "que vai haver justamente essa questão da abreviação dos tempos, mudança de tempos"
  },
  {
    "id": 157,
    "start": 1042800,
    "end": 1050180,
    "text": "e leis, tudo isso em benefício da humanidade, mas você vê que o homem está brincando"
  },
  {
    "id": 158,
    "start": 1050180,
    "end": 1055640,
    "text": "e está em territórios que literalmente Deus não os colocou, tão comigo entendendo"
  },
  {
    "id": 159,
    "start": 1055640,
    "end": 1060440,
    "text": "seriedade isso daqui? E onde estamos né? E a importância é você entender. Ah, você"
  },
  {
    "id": 160,
    "start": 1060440,
    "end": 1065760,
    "text": "vê que pelo menos essa imagem que utilizaram aqui, ela se parece muito mais com antena"
  },
  {
    "id": 161,
    "start": 1065760,
    "end": 1072740,
    "text": "5G né? E aí eles podem falar não, são árvores artificiais que estão justamente nos dando"
  },
  {
    "id": 162,
    "start": 1072740,
    "end": 1079680,
    "text": "mais oxigênio, de uma forma mais rápida. Ok? Me parece muito mais com antena 5G, 6G,"
  },
  {
    "id": 163,
    "start": 1079680,
    "end": 1085480,
    "text": "sei lá onde for esse tipo de, pelo menos o gráfico, né? Então comigo nessa noite,"
  },
  {
    "id": 164,
    "start": 1086120,
    "end": 1089280,
    "text": "quero agradecer e dirá muito obrigado por reconhecer o nosso trabalho e fazer que nós"
  },
  {
    "id": 165,
    "start": 1089280,
    "end": 1096300,
    "text": "estejamos aqui mais vezes. Então comigo nessa noite, compreendendo até aqui, então olha"
  },
  {
    "id": 166,
    "start": 1096300,
    "end": 1100500,
    "text": "como a coisa, o engano nos últimos tempos será grandioso, a gente tem que sempre ficar"
  },
  {
    "id": 167,
    "start": 1100500,
    "end": 1106600,
    "text": "com a bíblia, ok? Não, obviamente não devemos ter o medo da evolução, né? Nós não devemos"
  },
  {
    "id": 168,
    "start": 1106600,
    "end": 1113480,
    "text": "medo de evoluir, principalmente nessa questão tecnológica, de nos beneficiarmos da tecnologia."
  },
  {
    "id": 169,
    "start": 1114040,
    "end": 1119220,
    "text": "Só que quando o homem tá brincando de ser deus, aí é onde entra a ética religiosa,"
  },
  {
    "id": 170,
    "start": 1119820,
    "end": 1124920,
    "text": "onde nós devemos manter a ética, do simples, do saudável."
  },
  {
    "id": 171,
    "start": 1125300,
    "end": 1127840,
    "text": "Quando o homem brinca de ser deus, a gente mantém a ética."
  },
  {
    "id": 172,
    "start": 1128060,
    "end": 1132700,
    "text": "Um exemplo, o homem brinca de ser deus querendo retirar crianças do ventre antes do tempo."
  },
  {
    "id": 173,
    "start": 1133260,
    "end": 1135280,
    "text": "Ou seja, isso eu não sou a favor, não apoio."
  },
  {
    "id": 174,
    "start": 1135280,
    "end": 1144480,
    "text": "Por mais que isso para a humanidade é uma evolução, não, você está tirando a vida que já foi concebida, basicamente no ventre."
  },
  {
    "id": 175,
    "start": 1145300,
    "end": 1148340,
    "text": "Então nós não apoiamos, conseguiu entender, então entramos nos mesmos parâmetros."
  },
  {
    "id": 176,
    "start": 1148480,
    "end": 1154240,
    "text": "Quando o homem brinca de ser Deus, tentando estabelecer um parâmetro de juízo, de vida,"
  },
  {
    "id": 177,
    "start": 1155080,
    "end": 1158860,
    "text": "aí nós devemos tomar o cuidado e sempre ficar com a palavra, ficar com o primitivo."
  },
  {
    "id": 178,
    "start": 1159200,
    "end": 1162220,
    "text": "Vou colocar assim, nesse requisito não queremos evoluir."
  },
  {
    "id": 179,
    "start": 1162220,
    "end": 1168280,
    "text": "conseguiu pegar isso daqui isso é importante que você entenda nesse aspecto não evoluímos ok"
  },
  {
    "id": 180,
    "start": 1168280,
    "end": 1174900,
    "text": "permanecemos no primitivo oh my god que palavra poderosa nesse aspecto não evoluímos permanecemos"
  },
  {
    "id": 181,
    "start": 1174900,
    "end": 1192200,
    "text": "no primitivo que palavra vamos lá vou até escrever isso aqui para me esquecer vamos lá como que eu"
  },
  {
    "id": 182,
    "start": 1192200,
    "end": 1199980,
    "text": "evoluímos, permanecemos no..."
  },
  {
    "id": 183,
    "start": 1201180,
    "end": 1209860,
    "text": "primitivo ok vamos lá escrevam aí nesse aspecto não evoluímos permanecemos no primitivo gravem"
  },
  {
    "id": 184,
    "start": 1209860,
    "end": 1214760,
    "text": "isso porque daqui para frente muitos enganos viram dessa forma como algo benéfico para a"
  },
  {
    "id": 185,
    "start": 1214760,
    "end": 1221460,
    "text": "humanidade só que nós que somos conservadores a igreja deve permanecer no primitivo ok porque"
  },
  {
    "id": 186,
    "start": 1221460,
    "end": 1229540,
    "text": "isso honra o senhor, ok? Porque isso, isso nos faz permanecer debaixo da vontade de Deus."
  },
  {
    "id": 187,
    "start": 1230440,
    "end": 1234640,
    "text": "Aleluia. Quero agradecer Lucas, muito obrigado querido por reconhecer o nosso trabalho e fazer"
  },
  {
    "id": 188,
    "start": 1234640,
    "end": 1242040,
    "text": "como que nós estejamos aqui mais vezes. Estão comigo nessa noite, então nesse aspecto não"
  },
  {
    "id": 189,
    "start": 1242040,
    "end": 1248160,
    "text": "evoluímos, ok? Permanecemos no primitivo. Em diversas coisas nós temos que ser assim,"
  },
  {
    "id": 190,
    "start": 1248160,
    "end": 1255140,
    "text": "porque essa geração será a geração da corrupção, ok? Será a geração que vai tentar"
  },
  {
    "id": 191,
    "start": 1255140,
    "end": 1260320,
    "text": "corromper tudo aquilo que se chama de Deus, será doutrinado a isso, ok? Então nós temos"
  },
  {
    "id": 192,
    "start": 1260320,
    "end": 1264840,
    "text": "que ter esse aspecto, obviamente não sermos loucos e tudo é do diabo, não, né? Disse"
  },
  {
    "id": 193,
    "start": 1264840,
    "end": 1269760,
    "text": "o que eu tô falando, ok? Mas tem coisas que literalmente eles querem afrontar a Deus,"
  },
  {
    "id": 194,
    "start": 1270240,
    "end": 1275880,
    "text": "e nesse aspecto nós permanecemos no primitivo, oh my God. Tão comigo nessa noite? Aleluia,"
  },
  {
    "id": 195,
    "start": 1275880,
    "end": 1281500,
    "text": "já vamos lá, vamos curtir, já vamos compartilhar, deixar um like, lembrando que é de suma importância"
  },
  {
    "id": 196,
    "start": 1281500,
    "end": 1283220,
    "text": "que você ajude esse canal, ok?"
  },
  {
    "id": 197,
    "start": 1284300,
    "end": 1288500,
    "text": "Aleluia, todo nosso conteúdo gratuito e contamos com vocês com ofertas voluntárias, ok?"
  },
  {
    "id": 198,
    "start": 1288520,
    "end": 1294040,
    "text": "Então se torne membro do canal, sempre colocamos o e-mail aí pra vocês, o nosso c-book digital"
  },
  {
    "id": 199,
    "start": 1294040,
    "end": 1298940,
    "text": "que ficou incrível e o nosso livro impresso, né, que tá na mesma página aí, tá?"
  },
  {
    "id": 200,
    "start": 1299040,
    "end": 1302820,
    "text": "A página do c-book digital, você vai no final, você tem o nosso livro impresso, que já"
  },
  {
    "id": 201,
    "start": 1302820,
    "end": 1308000,
    "text": "tá até o final mostro pra vocês aqui sempre mostra ok então vamos lá faça sua parte"
  },
  {
    "id": 202,
    "start": 1308000,
    "end": 1311300,
    "text": "estamos fazendo a nossa curta compartilha ativa o sininho deixe o like"
  },
  {
    "id": 203,
    "start": 1311300,
    "end": 1318100,
    "text": "vocês estão assistindo escatologia naveia curta compartilhe ativa o sininho deixe seu"
  },
  {
    "id": 204,
    "start": 1318100,
    "end": 1321240,
    "text": "like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 205,
    "start": 1327700,
    "end": 1332460,
    "text": "Vem comigo, meus cartologia, pra ver."
  },
  {
    "id": 206,
    "start": 1340030,
    "end": 1340920,
    "text": "Vamos lá?"
  },
  {
    "id": 207,
    "start": 1341940,
    "end": 1343040,
    "text": "Tão comigo nessa noite?"
  },
  {
    "id": 208,
    "start": 1344460,
    "end": 1345120,
    "text": "Vamos nessa?"
  },
  {
    "id": 209,
    "start": 1346340,
    "end": 1351980,
    "text": "Então, nós vemos que, você percebeu como a sutileza em relação tecnológica, que vem"
  },
  {
    "id": 210,
    "start": 1351980,
    "end": 1357520,
    "text": "e obviamente quando eles vão colocando parâmetros de lei, ok, eles vão estabelecendo, por"
  },
  {
    "id": 211,
    "start": 1357520,
    "end": 1362140,
    "text": "isso que quando eles precisam sempre fazer algo que sabe que vai vir, que vai quebrar"
  },
  {
    "id": 212,
    "start": 1362140,
    "end": 1368240,
    "text": "a ética religiosa, humana, ok, eles sempre precisam vir com tapete antes, aprovando leis"
  },
  {
    "id": 213,
    "start": 1368240,
    "end": 1373720,
    "text": "e tudo mais, pra quando isso seja estabelecido, você falar contra, se torna crime, ok?"
  },
  {
    "id": 214,
    "start": 1373720,
    "end": 1379740,
    "text": "você permanecer no primitivo de acordo com aquilo que a bíblia diz se torna crime então perceba a"
  },
  {
    "id": 215,
    "start": 1379740,
    "end": 1384280,
    "text": "sutileza daquilo que eles estão fazendo por isso que nos últimos tempos nós estamos vendo essa"
  },
  {
    "id": 216,
    "start": 1384280,
    "end": 1390660,
    "text": "espécie de juristocracia sendo utilizada no mundo todo ok em que em que pessoas que não foram"
  },
  {
    "id": 217,
    "start": 1390660,
    "end": 1395540,
    "text": "colocadas através de voto de voto através da democracia eles estabelecem através de uma"
  },
  {
    "id": 218,
    "start": 1395540,
    "end": 1402700,
    "text": "canetada aquilo que nós vimos presente no império medopécia que é o urso lembra Dario ele mesmo"
  },
  {
    "id": 219,
    "start": 1402700,
    "end": 1406400,
    "text": "Daniel, ele é enganado ali pelo por aqueles invejosos que"
  },
  {
    "id": 220,
    "start": 1406400,
    "end": 1409580,
    "text": "estava ali, Daniel então tinha um hábito de orar três vezes"
  },
  {
    "id": 221,
    "start": 1409580,
    "end": 1412300,
    "text": "ao dia que eles fizeram, ó, vamos pegar Daniel na sua"
  },
  {
    "id": 222,
    "start": 1412300,
    "end": 1417340,
    "text": "religião, vamos quebrar a ética religiosa de Daniel, só"
  },
  {
    "id": 223,
    "start": 1417340,
    "end": 1421760,
    "text": "que isso via decreto, ok? Então eles enganam o rei sabendo"
  },
  {
    "id": 224,
    "start": 1421760,
    "end": 1424580,
    "text": "que a lei dos medos e dos persas era uma lei irrevogável,"
  },
  {
    "id": 225,
    "start": 1424940,
    "end": 1428900,
    "text": "que ninguém podia passar por cima, nem o próprio rei, que"
  },
  {
    "id": 226,
    "start": 1428900,
    "end": 1431940,
    "text": "que ele faz? Ei, ó, temos aqui uma ideia pra que as pessoas"
  },
  {
    "id": 227,
    "start": 1432920,
    "end": 1440620,
    "text": "temam, ok? Mostra aquela lei para o rei, o rei vai e assina com seu cinete. Quando ele assina com o"
  },
  {
    "id": 228,
    "start": 1440620,
    "end": 1445520,
    "text": "cinete, ninguém mais podia revogar. Daniel foi pego cometendo um crime de algo que ele sempre"
  },
  {
    "id": 229,
    "start": 1445520,
    "end": 1450820,
    "text": "fez, que ele tinha o hábito de fazer, adorar a Deus, ok? Isso volta a se repetir na grande"
  },
  {
    "id": 230,
    "start": 1450820,
    "end": 1455600,
    "text": "ebolação, é o que a Bíblia diz, ok? Que então farão a imagem a besta pra que ninguém possa"
  },
  {
    "id": 231,
    "start": 1455600,
    "end": 1461820,
    "text": "comprar ou vender e quem não adorar a imagem da besta será martirizado, porque haverá uma lei"
  },
  {
    "id": 232,
    "start": 1461820,
    "end": 1465920,
    "text": "como foi a lei dos métodos e dos peças, só que dessa vez será uma lei mundial."
  },
  {
    "id": 233,
    "start": 1466600,
    "end": 1470360,
    "text": "Então comigo nessa noite, compreendendo a estrutura do que nós estamos,"
  },
  {
    "id": 234,
    "start": 1470880,
    "end": 1475180,
    "text": "havendo os enganos que virão serão grandiosos, literalmente, já estão em andamento, né?"
  },
  {
    "id": 235,
    "start": 1475720,
    "end": 1478740,
    "text": "Vamos lá, eu quero agradecer em Diego, muito obrigado por reconhecer o nosso trabalho,"
  },
  {
    "id": 236,
    "start": 1479300,
    "end": 1482260,
    "text": "fazer com que nós estejamos aqui mais vezes, muito obrigado querido."
  },
  {
    "id": 237,
    "start": 1486200,
    "end": 1488240,
    "text": "Vamos lá, vocês estão comigo nessa noite?"
  },
  {
    "id": 238,
    "start": 1488240,
    "end": 1495460,
    "text": "E aí, estamos vendo vários sinais acontecendo, nem tanto são sinais naturais, nós já sabemos,"
  },
  {
    "id": 239,
    "start": 1495600,
    "end": 1499500,
    "text": "nós já entendemos como o game funciona, nem tudo que Deus nos revelou, ou tudo que"
  },
  {
    "id": 240,
    "start": 1499500,
    "end": 1505380,
    "text": "Jesus viu acontecendo nos últimos tempos, os profetas viram, João, Paulo, nem tudo"
  },
  {
    "id": 241,
    "start": 1505380,
    "end": 1510580,
    "text": "que eles viram acontecendo, Joel, nos últimos tempos seriam coisas naturais, ok?"
  },
  {
    "id": 242,
    "start": 1510620,
    "end": 1515040,
    "text": "Um exemplo, quando Joel tá citando que ele viu sangue, fogo e coluna de fumaça, ok?"
  },
  {
    "id": 243,
    "start": 1515040,
    "end": 1518700,
    "text": "ele viu acontecer, não quer dizer que Deus, ok? Por mais que Deus está dizendo"
  },
  {
    "id": 244,
    "start": 1518700,
    "end": 1521600,
    "text": "eis que eu mostrarei prodígios no céu"
  },
  {
    "id": 245,
    "start": 1521600,
    "end": 1525540,
    "text": "e aí ele cita sangue, fogo e coluna de fumaça"
  },
  {
    "id": 246,
    "start": 1525540,
    "end": 1527940,
    "text": "nem tudo que nós veremos quanto sinais"
  },
  {
    "id": 247,
    "start": 1527940,
    "end": 1530380,
    "text": "são coisas naturais, ou feitas por Deus"
  },
  {
    "id": 248,
    "start": 1530380,
    "end": 1533840,
    "text": "o próprio homem ocasionando, por exemplo, nós temos explosão nuclear"
  },
  {
    "id": 249,
    "start": 1533840,
    "end": 1536940,
    "text": "que forma uma coluna de fumaça, não é Deus fazendo"
  },
  {
    "id": 250,
    "start": 1536940,
    "end": 1538500,
    "text": "é o próprio homem"
  },
  {
    "id": 251,
    "start": 1538500,
    "end": 1542540,
    "text": "consegue entender as guerras agora, as novas bombas que estão se desenvolvendo"
  },
  {
    "id": 252,
    "start": 1542540,
    "end": 1545520,
    "text": "e nós estamos vendo cada vez coisas inusitadas acontecendo"
  },
  {
    "id": 253,
    "start": 1545520,
    "end": 1547860,
    "text": "nem tudo é Deus fazendo, nem tudo é natural"
  },
  {
    "id": 254,
    "start": 1547860,
    "end": 1548780,
    "text": "consegue compreender?"
  },
  {
    "id": 255,
    "start": 1548920,
    "end": 1549940,
    "text": "mas são sinais"
  },
  {
    "id": 256,
    "start": 1549940,
    "end": 1551460,
    "text": "que antecedem a volta de Jesus"
  },
  {
    "id": 257,
    "start": 1551460,
    "end": 1552900,
    "text": "então comigo nessa noite"
  },
  {
    "id": 258,
    "start": 1552900,
    "end": 1554740,
    "text": "quero agradecer em Giovanni"
  },
  {
    "id": 259,
    "start": 1554740,
    "end": 1555940,
    "text": "muito obrigado querido"
  },
  {
    "id": 260,
    "start": 1555940,
    "end": 1557060,
    "text": "por reconhecer o nosso trabalho"
  },
  {
    "id": 261,
    "start": 1557060,
    "end": 1559180,
    "text": "e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 262,
    "start": 1560800,
    "end": 1564100,
    "text": "é de suma importância que você ajude a manter esse trabalho, ok?"
  },
  {
    "id": 263,
    "start": 1564680,
    "end": 1565320,
    "text": "porque se não a gente"
  },
  {
    "id": 264,
    "start": 1565320,
    "end": 1567900,
    "text": "a partir do momento que nós não consigamos manter o trabalho aqui"
  },
  {
    "id": 265,
    "start": 1567900,
    "end": 1569100,
    "text": "o escatologia na veia"
  },
  {
    "id": 266,
    "start": 1569100,
    "end": 1571820,
    "text": "nós somos obrigados a migrar para outros tipos de trabalho"
  },
  {
    "id": 267,
    "start": 1571820,
    "end": 1575240,
    "text": "né, como cê sabe, que eu continuo trabalhando na minha profissão, mas eu sou obrigado mais a me"
  },
  {
    "id": 268,
    "start": 1575240,
    "end": 1580260,
    "text": "dedicar aquilo e aí ficamos mais ausente aqui, ok? Então, quanto mais vocês nos auxiliar, mais"
  },
  {
    "id": 269,
    "start": 1580260,
    "end": 1584300,
    "text": "estaremos presentes. Eu também, eu vou começar a fazer com vocês que tá acontecendo algo muito"
  },
  {
    "id": 270,
    "start": 1584300,
    "end": 1591320,
    "text": "importante, dando um parênteses aqui, com a live. Ah, nós estamos vendo que muitos tão tendo muitos,"
  },
  {
    "id": 271,
    "start": 1591740,
    "end": 1598260,
    "text": "muitos jovens, crianças, tendo sonhos e visões, né? Ah, ah, Deus tá se revelando a muitos, ok,"
  },
  {
    "id": 272,
    "start": 1598260,
    "end": 1602880,
    "text": "através deções e visões. E como nós sempre tratamos isso aqui no canal, eu vou começar"
  },
  {
    "id": 273,
    "start": 1602880,
    "end": 1607740,
    "text": "a fazer alguns reacts com vocês, ok? Algumas reações de visões. Nós vamos filtrar tudo"
  },
  {
    "id": 274,
    "start": 1607740,
    "end": 1611800,
    "text": "isso dentro da bíblia. Porque vocês ficam me mandando, pastor, isso será que é de"
  },
  {
    "id": 275,
    "start": 1611800,
    "end": 1616520,
    "text": "Deus? Será que não é? Foi Deus quem revelou? As pessoas ficam muito confusas daquilo que"
  },
  {
    "id": 276,
    "start": 1616520,
    "end": 1620660,
    "text": "é Deus, que não é. Essas pessoas estão tendo visões de Deus ou não, ok? Então eu"
  },
  {
    "id": 277,
    "start": 1620660,
    "end": 1625940,
    "text": "vou tirar pelo menos um dia da semana pra fazer react com vocês de visões, ok? Daqueles"
  },
  {
    "id": 278,
    "start": 1625940,
    "end": 1629540,
    "text": "que o que o pessoal tem visões ou crianças tem visões, nós vamos filtrar tudo isso"
  },
  {
    "id": 279,
    "start": 1629540,
    "end": 1634680,
    "text": "dentro da Bíblia e trazer a luz se Deus realmente tá se revelando, ok?"
  },
  {
    "id": 280,
    "start": 1634720,
    "end": 1635880,
    "text": "Tem que ser impactante."
  },
  {
    "id": 281,
    "start": 1636040,
    "end": 1640860,
    "text": "Realmente nós precisamos trazer essa clareza pro corpo de Cristo, amém?"
  },
  {
    "id": 282,
    "start": 1641040,
    "end": 1645520,
    "text": "Por tanta coisa, tanta confusão que há no meio do corpo de Cristo, né, tantas vertentes,"
  },
  {
    "id": 283,
    "start": 1645780,
    "end": 1645920,
    "text": "ok?"
  },
  {
    "id": 284,
    "start": 1645920,
    "end": 1647060,
    "text": "Eu creio que vai ser incrível."
  },
  {
    "id": 285,
    "start": 1647420,
    "end": 1654040,
    "text": "Vamos lá, vamos catologia na veia, olha aí ó, Santa Catarina tem um alerta vermelho"
  },
  {
    "id": 286,
    "start": 1654040,
    "end": 1660560,
    "text": "para ciclone esta tropical com ondas de até seis metros ok já está acontecendo aconteceu durante"
  },
  {
    "id": 287,
    "start": 1660560,
    "end": 1667880,
    "text": "a semana desde o dia 29 é de segunda-feira olha aí ó defesa civil santa catarina emitiu um aviso"
  },
  {
    "id": 288,
    "start": 1668600,
    "end": 1677580,
    "text": "especial agitação marítima e ressaca entre a grande flonianópolis e o litoral sul a partir"
  },
  {
    "id": 289,
    "start": 1677580,
    "end": 1683980,
    "text": "de segunda-feira, dia 28, risco é muito alto para ocorrências associadas às atividades"
  },
  {
    "id": 290,
    "start": 1683980,
    "end": 1691580,
    "text": "de pesca e navegação, a esportes náuticos e erosão costeira, conforme os órgãos"
  },
  {
    "id": 291,
    "start": 1691580,
    "end": 1692600,
    "text": "têm orientado."
  },
  {
    "id": 292,
    "start": 1694300,
    "end": 1700140,
    "text": "E aí você percebeu que isso está acontecendo em basicamente quase toda a costa sul brasileira."
  },
  {
    "id": 293,
    "start": 1700800,
    "end": 1709180,
    "text": "Então nós temos Santos, Rio de Janeiro, a Santa Catarina, isso tá acontecendo demais"
  },
  {
    "id": 294,
    "start": 1709180,
    "end": 1711460,
    "text": "e você vê que são coisas anormais, tá?"
  },
  {
    "id": 295,
    "start": 1711560,
    "end": 1712940,
    "text": "Porque uma coisa é..."
  },
  {
    "id": 296,
    "start": 1712940,
    "end": 1716500,
    "text": "Aí você fala, não, isso é época de vento e não sei o quê."
  },
  {
    "id": 297,
    "start": 1717160,
    "end": 1724420,
    "text": "Da escala que tá acontecendo, como a coisa tá acontecendo, tudo de uma vez, ok?"
  },
  {
    "id": 298,
    "start": 1724420,
    "end": 1728260,
    "text": "Então a gente percebe, tem algo muito estranho se desenrolando, ok?"
  },
  {
    "id": 299,
    "start": 1728260,
    "end": 1732820,
    "text": "Então, o que nós devemos estar preparados, porque ao mesmo tempo que essa questão das"
  },
  {
    "id": 300,
    "start": 1732820,
    "end": 1737860,
    "text": "vertentes políticas do mundo está de cabeça para baixo, muitas dessas coisas que aparentemente"
  },
  {
    "id": 301,
    "start": 1737860,
    "end": 1743220,
    "text": "são naturais, servem justamente para grandes tragédias, geralmente, você pode perceber"
  },
  {
    "id": 302,
    "start": 1743220,
    "end": 1747280,
    "text": "que grandes tragédias acontecem, geralmente, quando está acontecendo grandes repulícios"
  },
  {
    "id": 303,
    "start": 1747280,
    "end": 1749580,
    "text": "na política interna de alguma nação."
  },
  {
    "id": 304,
    "start": 1750620,
    "end": 1751460,
    "text": "Já percebeu isso?"
  },
  {
    "id": 305,
    "start": 1751980,
    "end": 1756340,
    "text": "Como se fosse uma espécie de cortina de fumaça, ok?"
  },
  {
    "id": 306,
    "start": 1756340,
    "end": 1768040,
    "text": "Então, coisas naturais, tragédias naturais começam a acontecer no mesmo momento em que coisas muito sérias políticas estão acontecendo."
  },
  {
    "id": 307,
    "start": 1768300,
    "end": 1770100,
    "text": "Vocês já perceberam isso ou não?"
  },
  {
    "id": 308,
    "start": 1772000,
    "end": 1781940,
    "text": "Como se fosse, mas por que? Não tem como as pessoas se dedicarem à questão política se coisas trágicas estão acontecendo ao seu redor."
  },
  {
    "id": 309,
    "start": 1781940,
    "end": 1787840,
    "text": "Ok? As pessoas ficam distraídas, comovidas. Ok? Podem perceber isso. Ou seja, devemos"
  },
  {
    "id": 310,
    "start": 1787840,
    "end": 1792540,
    "text": "estarmos muito alertas, mediante tudo que está acontecendo. Ok? Muito alertas mesmo."
  },
  {
    "id": 311,
    "start": 1792780,
    "end": 1797900,
    "text": "Vocês estão comigo nessa noite ou não? Vamos lá? Vocês estão comigo? O pastor"
  },
  {
    "id": 312,
    "start": 1797900,
    "end": 1799720,
    "text": "Marcelo tá falando que não tá conseguindo chover?"
  },
  {
    "id": 313,
    "start": 1800000,
    "end": 1805920,
    "text": "tem alguém aqui que não está conseguindo acessar o youtube pela tv youtube tá fora"
  },
  {
    "id": 314,
    "start": 1805920,
    "end": 1814500,
    "text": "pela tv comenta aí para mim ok vamos lá continuando olha aí astrônomos calcula uma"
  },
  {
    "id": 315,
    "start": 1814500,
    "end": 1823020,
    "text": "nova data para o fim do universo veja quanto será olha aí já estão prevendo o fim do"
  },
  {
    "id": 316,
    "start": 1823020,
    "end": 1829940,
    "text": "universo para daqui uns bilhões de anos ok só que a coisa está bem mais avisa para"
  },
  {
    "id": 317,
    "start": 1829940,
    "end": 1835440,
    "text": "que que que será um pouquinho mais cedo? Vocês conseguem avisar? Alguém consegue? Alguém tem o"
  },
  {
    "id": 318,
    "start": 1835440,
    "end": 1843000,
    "text": "contato da galera aí? Quem são esses astrônomos? Onde vivem? Que que são? Que comem? Onde dormem?"
  },
  {
    "id": 319,
    "start": 1843460,
    "end": 1853180,
    "text": "Ninguém sabe, ok? Mas vamos lá, olhe aí. Segundo uma equipe de físicos internacionais, ninguém sabe"
  },
  {
    "id": 320,
    "start": 1853180,
    "end": 1861280,
    "text": "quem é. O universo tem uma nova data pra acabar. A previsão sugere que a expansão"
  },
  {
    "id": 321,
    "start": 1861280,
    "end": 1869760,
    "text": "do cosmos pode parar e, em seguida, se reverter, gerando um fenômeno conhecido como Big Crush,"
  },
  {
    "id": 322,
    "start": 1870940,
    "end": 1879580,
    "text": "teoria cosmológica que propõe um cenário hipotético para o fim do universo e levando"
  },
  {
    "id": 323,
    "start": 1879580,
    "end": 1883260,
    "text": "33 bilhões de anos para acabar."
  },
  {
    "id": 324,
    "start": 1885640,
    "end": 1889060,
    "text": "Olha aí as medições do Dark Energy."
  },
  {
    "id": 325,
    "start": 1891240,
    "end": 1894600,
    "text": "Instrumento afirmam que a equação"
  },
  {
    "id": 326,
    "start": 1894600,
    "end": 1898380,
    "text": "do estado de energia escura e negativa assim assim que descobrimos"
  },
  {
    "id": 327,
    "start": 1898780,
    "end": 1904040,
    "text": "que a vida útil do nosso universo é de 33 bilhões de anos."
  },
  {
    "id": 328,
    "start": 1904380,
    "end": 1906800,
    "text": "Escreveu pesquisadores no artigo, ou seja,"
  },
  {
    "id": 329,
    "start": 1907480,
    "end": 1911180,
    "text": "Alguém consegue avisá-los que será um pouquinho mais cedo?"
  },
  {
    "id": 330,
    "start": 1913000,
    "end": 1917480,
    "text": "Alguém consegue avisá-los que será um pouquinho mais cedo a consumação dos séculos?"
  },
  {
    "id": 331,
    "start": 1918060,
    "end": 1920160,
    "text": "Os poderes do céu serão abalados?"
  },
  {
    "id": 332,
    "start": 1920620,
    "end": 1925380,
    "text": "Alguém consegue dar um chacoalhão neles lá e avisar que vai ser só um pouquinho mais cedo?"
  },
  {
    "id": 333,
    "start": 1925460,
    "end": 1927800,
    "text": "Só uma fração de tempo mais cedo?"
  },
  {
    "id": 334,
    "start": 1928540,
    "end": 1933040,
    "text": "Porque eles estão prevendo que o universo se acabará em 33 bilhões de anos."
  },
  {
    "id": 335,
    "start": 1933480,
    "end": 1935900,
    "text": "Alguém consegue avisar pra ele que é o 33?"
  },
  {
    "id": 336,
    "start": 1935900,
    "end": 1941660,
    "text": "só que não bilhões de anos, ok? Alguém consegue avisar pra ele que de acordo com a palavra de Deus"
  },
  {
    "id": 337,
    "start": 1941660,
    "end": 1952140,
    "text": "nós temos um time profético de até 2033, mas não de bilhões de anos. Vocês estão comigo ou não entender isso aqui?"
  },
  {
    "id": 338,
    "start": 1953540,
    "end": 1963880,
    "text": "Olha a estrutura, porque isso aqui nos traz uma tranquilidade, olha só, veja só. Isso aqui nos traz uma tranquilidade."
  },
  {
    "id": 339,
    "start": 1963880,
    "end": 1968840,
    "text": "Fica tranquilo, ainda temos 38... Eu não sei nem o que a gente tá fazendo aqui, acabou a live,"
  },
  {
    "id": 340,
    "start": 1968960,
    "end": 1974220,
    "text": "vamos descansar agora todo mundo. Fiquem tranquilos que o mundo não vai acabar, ok?"
  },
  {
    "id": 341,
    "start": 1974240,
    "end": 1982020,
    "text": "Tá tudo tranquilo. Apocalipse só daqui a 33 bilhões de anos. Pode ficar tranquilo, ok?"
  },
  {
    "id": 342,
    "start": 1982020,
    "end": 1989640,
    "text": "Tá tudo bem. Não se preocupem se vocês estão comigo nessa noite ou não."
  },
  {
    "id": 343,
    "start": 1991740,
    "end": 1997800,
    "text": "Por isso que muitas pessoas se tornam céticas, porque quando nós estamos aqui falando o"
  },
  {
    "id": 344,
    "start": 1997800,
    "end": 2004240,
    "text": "contrário disso através da religião, profetizando algo ao contrário, os cientistas estão dizendo"
  },
  {
    "id": 345,
    "start": 2004240,
    "end": 2010340,
    "text": "não, isso se equivocou de vocês, porque o universo vai durar 33 bilhões de anos,"
  },
  {
    "id": 346,
    "start": 2010520,
    "end": 2017660,
    "text": "fiquem tranquilos, estamos no controle de tudo, afinal mesmo que as árvores sejam todas"
  },
  {
    "id": 347,
    "start": 2017660,
    "end": 2023500,
    "text": "inquiladas e queimadas, não se preocupem porque agora temos árvores artificiais, sendo"
  },
  {
    "id": 348,
    "start": 2023500,
    "end": 2028980,
    "text": "que o detalhe profético, nós nos lembramos que a Bíblia diz que será queimado a terça"
  },
  {
    "id": 349,
    "start": 2028980,
    "end": 2034160,
    "text": "parte das árvores, lembre-se disso, deixa eu abrir aqui pra você pra gente recapitular"
  },
  {
    "id": 350,
    "start": 2034160,
    "end": 2041360,
    "text": "algo aqui, vamos nos lembrar e aí você vê a sutileza que essas coisas vêm tentando"
  },
  {
    "id": 351,
    "start": 2041360,
    "end": 2047400,
    "text": "abafar o apocalipse e podem esperar que terá uma cortina de"
  },
  {
    "id": 352,
    "start": 2047400,
    "end": 2050520,
    "text": "fumaça para o apocalipse eles tentam eles tanto tentam"
  },
  {
    "id": 353,
    "start": 2050520,
    "end": 2054220,
    "text": "antecipar o apocalipse do jeito deles para que as pessoas"
  },
  {
    "id": 354,
    "start": 2054220,
    "end": 2060500,
    "text": "acham não já aconteceu estamos seguros agora ok já"
  },
  {
    "id": 355,
    "start": 2060500,
    "end": 2065560,
    "text": "aconteceu estamos seguros podem ficar tranquilos não é bem"
  },
  {
    "id": 356,
    "start": 2065560,
    "end": 2069140,
    "text": "isso que a bíblia diz vamos lá deixa eu abrir aqui para vocês"
  },
  {
    "id": 357,
    "start": 2069700,
    "end": 2077260,
    "text": "aqui? Alguém se lembra desse texto aqui? Deixa eu colocar aqui na tela como imagem mesmo? Alguém se"
  },
  {
    "id": 358,
    "start": 2077260,
    "end": 2084320,
    "text": "lembra desses textos aqui? E o primeiro anjo tocou a sua trombeta, houve saraiva de fogo misturado com"
  },
  {
    "id": 359,
    "start": 2084320,
    "end": 2090430,
    "text": "sangue e foram lançados sobre a terra que foi queimada na sua terça parte. Queimou-se a terça"
  },
  {
    "id": 360,
    "start": 2090430,
    "end": 2099630,
    "text": "parte das árvores, e toda erva verde foi queimada. Será que eles estão se preparando"
  },
  {
    "id": 361,
    "start": 2099630,
    "end": 2105590,
    "text": "para o ressoar da primeira trombeta? Eles estão se preparando nesse requisito da construção"
  },
  {
    "id": 362,
    "start": 2105590,
    "end": 2114330,
    "text": "de árvores artificiais? E como se não bastasse, agora estão dizendo que o universo vai durar"
  },
  {
    "id": 363,
    "start": 2114330,
    "end": 2119270,
    "text": "33 bilhões de anos, não se preocupe, ele já tem uma datação correta quando o universo"
  },
  {
    "id": 364,
    "start": 2119270,
    "end": 2126630,
    "text": "vai começar a colapsar e fiquem tranquilos que é falta bilhões de anos ainda, olhem"
  },
  {
    "id": 365,
    "start": 2127250,
    "end": 2131590,
    "text": "só, então você vê que toda a estrutura de engano que está sendo montado por últimos"
  },
  {
    "id": 366,
    "start": 2131590,
    "end": 2136670,
    "text": "tempos que ao mesmo tempo quando há preparação, porque eles sabem que algo sério vai acontecer"
  },
  {
    "id": 367,
    "start": 2136670,
    "end": 2141630,
    "text": "ao longo desses próximos anos, eles sabem o que está por vir sobre a terra, mas ao"
  },
  {
    "id": 368,
    "start": 2141630,
    "end": 2145890,
    "text": "mesmo tempo querem passar aquela circunstância de tranquilidade, confie em nós, estamos"
  },
  {
    "id": 369,
    "start": 2145890,
    "end": 2150730,
    "text": "o controle de tudo, ok? Sendo que, na verdade, não temos controle de nada, quem tem controle"
  },
  {
    "id": 370,
    "start": 2150730,
    "end": 2158850,
    "text": "é Deus. Essa é a realidade daquilo que vivemos. Estão comigo nessa noite? Oh my God, vamos"
  },
  {
    "id": 371,
    "start": 2158850,
    "end": 2166610,
    "text": "lá? Quero agradecer Éurik. Fez aí um super stick. Fique feito, pastor, Deus abençoe"
  },
  {
    "id": 372,
    "start": 2166610,
    "end": 2174470,
    "text": "a obra em sua vida. Muito obrigado, querido. Por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 373,
    "start": 2174470,
    "end": 2182570,
    "text": "estejamos aqui mais vezes. E aí, tão comigo até aqui? Vamos lá. E aí nós, nós vimos, né?"
  },
  {
    "id": 374,
    "start": 2183230,
    "end": 2190470,
    "text": "Toda a estrutura que tá sendo montada, entenda uma coisa, Deus, nesses últimos tempos, está"
  },
  {
    "id": 375,
    "start": 2190470,
    "end": 2197890,
    "text": "justamente colocando Israel no centro do mundo. Isso já aconteceu ao longo de períodos históricos,"
  },
  {
    "id": 376,
    "start": 2197930,
    "end": 2203110,
    "text": "ok? Durante o período da Segunda Guerra Mundial, né? Guerra do Yom Kippur, Guerra de seis dias,"
  },
  {
    "id": 377,
    "start": 2203110,
    "end": 2211110,
    "text": "né? Deus coloca Israel no centro do mundo, Deus tá trazendo seu povo de volta pra sua terra. O ponto"
  },
  {
    "id": 378,
    "start": 2211110,
    "end": 2219210,
    "text": "que vai chegar dessa falsa paz que vai acontecer, né? Mais pra frente, é justamente trazer uma"
  },
  {
    "id": 379,
    "start": 2219770,
    "end": 2226950,
    "text": "segurança pra Israel, em que automaticamente o povo israelita no mundo todo só se sinta seguro"
  },
  {
    "id": 380,
    "start": 2226950,
    "end": 2231950,
    "text": "na sua própria nação, ok? Assim como você tá vendo que isso tá acontecendo mundialmente,"
  },
  {
    "id": 381,
    "start": 2231950,
    "end": 2238710,
    "text": "Em que você tá vendo pessoas do mundo todo, basicamente que só se sente seguro basicamente agora e todos voltando pra sua ração"
  },
  {
    "id": 382,
    "start": 2238710,
    "end": 2245550,
    "text": "Sendo até mesmo estraditados, né? Como tá acontecendo de vários brasileiros tendo que voltar pro Brasil"
  },
  {
    "id": 383,
    "start": 2245550,
    "end": 2248330,
    "text": "Sendo que quem se lembra que nós profetizamos isso? Quem se lembra?"
  },
  {
    "id": 384,
    "start": 2248990,
    "end": 2255870,
    "text": "Que a gente profetizou que eu via isso acontecendo, né? De pessoas vindo do mundo todo tendo que voltar pro Brasil, quem se lembra?"
  },
  {
    "id": 385,
    "start": 2255870,
    "end": 2262270,
    "text": "brasileiros que estavam em vários locais, e aí agora, nós nem imaginávamos que isso aconteceria durante o governo Trump."
  },
  {
    "id": 386,
    "start": 2263170,
    "end": 2268830,
    "text": "Ninguém imaginava que isso aconteceria durante esse governo Trump, ok? E justamente durante o governo Trump, essas coisas estão acontecendo,"
  },
  {
    "id": 387,
    "start": 2269250,
    "end": 2272230,
    "text": "de uma forma cirúrgica, conforme Deus nos mostrou, ok?"
  },
  {
    "id": 388,
    "start": 2272490,
    "end": 2280650,
    "text": "Então você percebe que Deus tá colocando cada... cada um no seu quadrado, né? As respectivas etnias, né?"
  },
  {
    "id": 389,
    "start": 2280650,
    "end": 2287550,
    "text": "dentro das suas composições, ok? Principalmente Israel se torna o centro de tudo, Deus preparando"
  },
  {
    "id": 390,
    "start": 2287550,
    "end": 2293710,
    "text": "esse cenário, né? Dos inimigos de Israel sendo expostos, para que quando chegue no fim dos tempos,"
  },
  {
    "id": 391,
    "start": 2293790,
    "end": 2298170,
    "text": "aqueles que tiverem que ser derrubados serão, para que depois venha os acordos necessários de"
  },
  {
    "id": 392,
    "start": 2298170,
    "end": 2305550,
    "text": "paz com o engano final, ok? Estamos vendo tudo isso em andamento, ok? Irmãos, é cirúrgico,"
  },
  {
    "id": 393,
    "start": 2305550,
    "end": 2335530,
    "text": "tudo que está acontecendo é poderoso e tremendo ok vamos lá vem comigo no escatologia naveia"
  },
  {
    "id": 394,
    "start": 2339070,
    "end": 2343310,
    "text": "Já quero agradecer aí, Alexandre, se tornou membro do canal, muito obrigado querido por"
  },
  {
    "id": 395,
    "start": 2343310,
    "end": 2348590,
    "text": "reconhecer o nosso trabalho, fazer com que nós estejamos aqui mais vezes."
  },
  {
    "id": 396,
    "start": 2348690,
    "end": 2352330,
    "text": "Vamos lá pessoal, nós precisamos pessoal, que você se torne membro do canal, ok?"
  },
  {
    "id": 397,
    "start": 2352810,
    "end": 2354210,
    "text": "Para ajudar esse trabalho, ok?"
  },
  {
    "id": 398,
    "start": 2354210,
    "end": 2359310,
    "text": "Para a gente ter algo fixo aqui, para conseguirmos ficarmos tranquilos, trabalharmos tranquilos,"
  },
  {
    "id": 399,
    "start": 2359410,
    "end": 2359790,
    "text": "ok?"
  },
  {
    "id": 400,
    "start": 2360370,
    "end": 2363950,
    "text": "Vamos lá, quero agradecer também Antenor, muito obrigado querido por reconhecer o nosso"
  },
  {
    "id": 401,
    "start": 2363950,
    "end": 2367490,
    "text": "trabalho e fazer que nós estejamos aqui mais vezes, muito obrigado."
  },
  {
    "id": 402,
    "start": 2370170,
    "end": 2374090,
    "text": "Lembrando que quem nos ajuda por e-mail é melhor tá, porque vocês sabem que o youtube"
  },
  {
    "id": 403,
    "start": 2374090,
    "end": 2379070,
    "text": "fica com uma comissão né, de tudo que vocês fornecem aqui ok, então sempre deixamos o"
  },
  {
    "id": 404,
    "start": 2379070,
    "end": 2383370,
    "text": "e-mail aí embaixo, e obviamente a opção de ser membro né, que nos auxilia, o nosso"
  },
  {
    "id": 405,
    "start": 2383370,
    "end": 2387970,
    "text": "e-book digital livro que ficou incrível, já mostro pra vocês aqui algumas páginas"
  },
  {
    "id": 406,
    "start": 2387970,
    "end": 2393810,
    "text": "do livro ok, vamos lá, falando agora de Israel, nós vamos entender os próximos"
  },
  {
    "id": 407,
    "start": 2393810,
    "end": 2399970,
    "text": "parâmetros e agora o Trump fez um pronunciamento a respeito disso alguns pronunciamentos né vem fazendo a respeito"
  },
  {
    "id": 408,
    "start": 2400000,
    "end": 2406290,
    "text": "de israel e tudo mais do ramaz né vamos ver vem comigo no escatologia navia olha isso aqui"
  },
  {
    "id": 409,
    "start": 2406600,
    "end": 2412890,
    "text": "o trump diz o seguinte sobre o ramaz eles não querem o acordo eles querem morrer"
  },
  {
    "id": 410,
    "start": 2414460,
    "end": 2417880,
    "text": "ok olha o que o trump está dizendo a respeito do ramaz eles não estão querendo acordo"
  },
  {
    "id": 411,
    "start": 2418740,
    "end": 2425230,
    "text": "ok o presidente dos estados unidos donald trump nessa sexta-feira dia 25 ele diz que o ramaz"
  },
  {
    "id": 412,
    "start": 2426470,
    "end": 2437090,
    "text": "Ramaz não quer morrer pois estão dificultando um acordo de cessar fogo em Gaza."
  },
  {
    "id": 413,
    "start": 2438270,
    "end": 2443970,
    "text": "As declarações à imprensa foram feitas após Israel e os Estados Unidos abandonarem as"
  },
  {
    "id": 414,
    "start": 2443970,
    "end": 2446430,
    "text": "negociações indiretas com o grupo terrorista."
  },
  {
    "id": 415,
    "start": 2447890,
    "end": 2452370,
    "text": "Ué, mas o acordo de paz já não foi assinado de acordo com a galera que ensina aí na internet"
  },
  {
    "id": 416,
    "start": 2452370,
    "end": 2453270,
    "text": "isso pra vocês?"
  },
  {
    "id": 417,
    "start": 2453270,
    "end": 2455850,
    "text": "Perceba que as coisas estão em andamento, tá?"
  },
  {
    "id": 418,
    "start": 2456670,
    "end": 2463670,
    "text": "De acordo com o norte-americano, muitos reféns já foram resgatados, e o Hamas, ele não quer"
  },
  {
    "id": 419,
    "start": 2463670,
    "end": 2466730,
    "text": "chegar a um acordo, porque sabem que vai acontecer."
  },
  {
    "id": 420,
    "start": 2467290,
    "end": 2473250,
    "text": "Depois que todos os reféns forem cooperados, chegou a um ponto em que vai ter que terminar"
  },
  {
    "id": 421,
    "start": 2473250,
    "end": 2473630,
    "text": "o trabalho."
  },
  {
    "id": 422,
    "start": 2473810,
    "end": 2475270,
    "text": "Israel terá que terminar o trabalho."
  },
  {
    "id": 423,
    "start": 2475850,
    "end": 2478910,
    "text": "Eles terão que lutar, declarou o Trump, ok?"
  },
  {
    "id": 424,
    "start": 2478910,
    "end": 2480530,
    "text": "Então, qual que é a treta agora?"
  },
  {
    "id": 425,
    "start": 2482110,
    "end": 2484910,
    "text": "O Hamas sabe que é um caminho sem volta onde eles entraram"
  },
  {
    "id": 426,
    "start": 2486550,
    "end": 2488670,
    "text": "Ele sabe que não tem mais como voltar atrás"
  },
  {
    "id": 427,
    "start": 2489370,
    "end": 2489850,
    "text": "Ok?"
  },
  {
    "id": 428,
    "start": 2490310,
    "end": 2493970,
    "text": "E agora eles estão segurando o máximo possível dos últimos efeis que tem"
  },
  {
    "id": 429,
    "start": 2493970,
    "end": 2495910,
    "text": "Porque eles sabem que não vão negociar"
  },
  {
    "id": 430,
    "start": 2496890,
    "end": 2501690,
    "text": "Então vai chegar o momento que nós ouviremos nos noticiários que Israel foi pra tudo ou nada"
  },
  {
    "id": 431,
    "start": 2501690,
    "end": 2504190,
    "text": "Que Israel conseguiu libertar todos os efeis"
  },
  {
    "id": 432,
    "start": 2504190,
    "end": 2506930,
    "text": "Ou que os efeis foram infelizmente fatalizados"
  },
  {
    "id": 433,
    "start": 2506930,
    "end": 2511650,
    "text": "Israel basicamente acabou com o Hamas. Mais cedo ou mais tarde isso vai acontecer."
  },
  {
    "id": 434,
    "start": 2512290,
    "end": 2514930,
    "text": "É disso que você precisa entender que isso pode acontecer a qualquer momento."
  },
  {
    "id": 435,
    "start": 2515290,
    "end": 2521210,
    "text": "Pode durar anos, pode durar até 2033, mas pode dar uma louca no Benjamin Netanyahu"
  },
  {
    "id": 436,
    "start": 2521210,
    "end": 2525670,
    "text": "e eles invadirem a Gaza de qualquer forma e qualquer hora."
  },
  {
    "id": 437,
    "start": 2526650,
    "end": 2528730,
    "text": "Ok? E acabar com tudo isso de uma vez."
  },
  {
    "id": 438,
    "start": 2528970,
    "end": 2533350,
    "text": "Então você percebeu que o time, isso é poderoso demais em Deus."
  },
  {
    "id": 439,
    "start": 2533350,
    "end": 2538290,
    "text": "Por essas circunstâncias que Deus fala pra nós que ninguém sabe o dia nem a hora."
  },
  {
    "id": 440,
    "start": 2539690,
    "end": 2543310,
    "text": "Isso é poderoso demais, irmãos, porque isso pode acontecer a qualquer momento, pode demorar"
  },
  {
    "id": 441,
    "start": 2543310,
    "end": 2543930,
    "text": "anos."
  },
  {
    "id": 442,
    "start": 2544290,
    "end": 2544610,
    "text": "Ok?"
  },
  {
    "id": 443,
    "start": 2544610,
    "end": 2546090,
    "text": "Enquanto pode ser, amanhã."
  },
  {
    "id": 444,
    "start": 2546810,
    "end": 2548230,
    "text": "Escreva o que eu tô dizendo pra vocês."
  },
  {
    "id": 445,
    "start": 2548930,
    "end": 2555150,
    "text": "O Benjamin Netanyahu, o primeiro-ministro zainense, ele reiterou que o Hamas é o obstáculo."
  },
  {
    "id": 446,
    "start": 2555970,
    "end": 2556650,
    "text": "Olha o que ele chama."
  },
  {
    "id": 447,
    "start": 2557350,
    "end": 2562450,
    "text": "Para um acordo de libertação dos efeis, em colaboração com os nossos aliados americanos."
  },
  {
    "id": 448,
    "start": 2562450,
    "end": 2567750,
    "text": "Estamos estudando outras opções para trazê-los de volta, olha aí!"
  },
  {
    "id": 449,
    "start": 2568030,
    "end": 2574290,
    "text": "E pôr um fim no regime terrorista e garantir a paz duradoura!"
  },
  {
    "id": 450,
    "start": 2575370,
    "end": 2577430,
    "text": "Oh my God!"
  },
  {
    "id": 451,
    "start": 2579790,
    "end": 2581410,
    "text": "Oh my God!"
  },
  {
    "id": 452,
    "start": 2582730,
    "end": 2586610,
    "text": "Você percebeu que agora o time que tá sendo contado"
  },
  {
    "id": 453,
    "start": 2586610,
    "end": 2591130,
    "text": "é justamente o time da vitalidade do Hamas."
  },
  {
    "id": 454,
    "start": 2594130,
    "end": 2598230,
    "text": "É o Benjamin quem disse, não sou eu que estou dizendo."
  },
  {
    "id": 455,
    "start": 2599570,
    "end": 2604730,
    "text": "Então olha o que ele está dizendo, que agora neste momento a única coisa que atrapalha"
  },
  {
    "id": 456,
    "start": 2604730,
    "end": 2609130,
    "text": "uma paz duradoura é justamente o Hamas."
  },
  {
    "id": 457,
    "start": 2613390,
    "end": 2614730,
    "text": "Quem disse foi o Trump."
  },
  {
    "id": 458,
    "start": 2618230,
    "end": 2624070,
    "text": "Ou seja, olha o que ele está nos dizendo que aqueles que eram impensílios anteriores"
  },
  {
    "id": 459,
    "start": 2624070,
    "end": 2626290,
    "text": "já tá tudo resolvido, podem ficar tranquilos."
  },
  {
    "id": 460,
    "start": 2627450,
    "end": 2633370,
    "text": "O último impensílio que agora tá por a gente resolver seria o Hamas."
  },
  {
    "id": 461,
    "start": 2634830,
    "end": 2640970,
    "text": "Depois que resolvemos o problema com o Hamas, não se preocupem que teremos uma paz duradoura."
  },
  {
    "id": 462,
    "start": 2649610,
    "end": 2653210,
    "text": "Estão comigo nessa noite, vocês estão acordados?"
  },
  {
    "id": 463,
    "start": 2657630,
    "end": 2660750,
    "text": "Oh my God!"
  },
  {
    "id": 464,
    "start": 2663430,
    "end": 2665530,
    "text": "Vocês estão acordados nessa noite?"
  },
  {
    "id": 465,
    "start": 2666210,
    "end": 2666990,
    "text": "Obrigado Rose!"
  },
  {
    "id": 466,
    "start": 2667810,
    "end": 2670690,
    "text": "Porque conhecer o nosso trabalho e fazer que estejamos aqui mais vezes."
  },
  {
    "id": 467,
    "start": 2677970,
    "end": 2683690,
    "text": "Percebeu a sutileza das palavras e quando eles vão soltando as coisas aos poucos e"
  },
  {
    "id": 468,
    "start": 2683690,
    "end": 2684790,
    "text": "às vezes até sem querer?"
  },
  {
    "id": 469,
    "start": 2686150,
    "end": 2692110,
    "text": "Porque entenda, Israel não se baseia pelo novo testamento, nós sabemos que essa estrutura"
  },
  {
    "id": 470,
    "start": 2692110,
    "end": 2694810,
    "text": "de falsa paz que virá, ok?"
  },
  {
    "id": 471,
    "start": 2694810,
    "end": 2699050,
    "text": "eles não têm noção disso, eles esperam uma paz duradoura, é o que eles querem e"
  },
  {
    "id": 472,
    "start": 2699050,
    "end": 2708270,
    "text": "acreditam nisso, ok? Nós que estamos estruturados porque temos o vinho novo e o vinho velho,"
  },
  {
    "id": 473,
    "start": 2708390,
    "end": 2714170,
    "text": "vamos colocar assim, antigo e novo testamento. Nós temos o azeite de sobra, por isso que"
  },
  {
    "id": 474,
    "start": 2714170,
    "end": 2724310,
    "text": "temos a compreensão do que tá acontecendo. Tão comigo nessa noite ou não? Despeta"
  },
  {
    "id": 475,
    "start": 2724310,
    "end": 2734210,
    "text": "tu que dormes, deus não terá culpado por inocente irmãos, aleluia, tão comigo nessa"
  },
  {
    "id": 476,
    "start": 2734210,
    "end": 2740110,
    "text": "noite, vamos lá, vamos continuar, eu quero ir rápido nessa noite, eu não quero demorar,"
  },
  {
    "id": 477,
    "start": 2740310,
    "end": 2740990,
    "text": "vamos lá."
  },
  {
    "id": 478,
    "start": 2741270,
    "end": 2749690,
    "text": "E aí o que aconteceu, nós vimos que agora teve a lei Magnitsky, que acabou de ser inaugurada"
  },
  {
    "id": 479,
    "start": 2749690,
    "end": 2755730,
    "text": "na nossa nação, ok? E como se não bastasse, o Trump começou a sancionar vários também"
  },
  {
    "id": 480,
    "start": 2755730,
    "end": 2760310,
    "text": "no mundo, tá? Não foi só aqui no Brasil. Houve várias sanções ao mesmo tempo, no"
  },
  {
    "id": 481,
    "start": 2760310,
    "end": 2765210,
    "text": "mesmo dia, ok? Foram liberadas várias sanções, ok? Não a Magnitsky, mas várias outras"
  },
  {
    "id": 482,
    "start": 2765210,
    "end": 2770430,
    "text": "sanções. E dentre elas, como se não bastasse, quem que está agora no cenário profético?"
  },
  {
    "id": 483,
    "start": 2771050,
    "end": 2778590,
    "text": "Justamente o urso. Olha aí, ok? O urso mais uma vez no cenário profético, que eu sempre"
  },
  {
    "id": 484,
    "start": 2778590,
    "end": 2783470,
    "text": "contigo para vocês como que se eu sei que a bíblia me diz que a besta do"
  },
  {
    "id": 485,
    "start": 2783470,
    "end": 2789570,
    "text": "apocalipse 13 o irã faz parte dessa besta como que estão me apontando que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 486,
    "start": 2789570,
    "end": 2794950,
    "text": "este também faz parte dessa besta se estão se degladiando entre si"
  },
  {
    "id": 487,
    "start": 2794950,
    "end": 2800470,
    "text": "você percebeu que eu consigo ficar com a bíblia ou não porque é contraditório"
  },
  {
    "id": 488,
    "start": 2800470,
    "end": 2804510,
    "text": "ok ou seja se eu sei que estes estarão com"
  },
  {
    "id": 489,
    "start": 2804510,
    "end": 2810910,
    "text": "Cristo, dentro da estrutura daquilo que está trazendo a profecia a se cumprir, ok? E este"
  },
  {
    "id": 490,
    "start": 2810910,
    "end": 2817970,
    "text": "está lutando contra. Se eu luto contra este, eu estou a favor de quem? Eis a questão,"
  },
  {
    "id": 491,
    "start": 2818470,
    "end": 2834150,
    "text": "alguém? Estados Unidos sanciona mais de 115 indivíduos e entidades e navios ligados ao"
  },
  {
    "id": 492,
    "start": 2834150,
    "end": 2844730,
    "text": "50 embarcações, 12 indivíduos e 53 entidades acusadas de participar do esquema de evasão"
  },
  {
    "id": 493,
    "start": 2844730,
    "end": 2845890,
    "text": "de sanções."
  },
  {
    "id": 494,
    "start": 2847110,
    "end": 2853510,
    "text": "Então o Trump agora lançou uma cartada, no último dia 30 agora, de várias sanções,"
  },
  {
    "id": 495,
    "start": 2853910,
    "end": 2857670,
    "text": "principalmente contra entidades iranianas, do urso."
  },
  {
    "id": 496,
    "start": 2857950,
    "end": 2863330,
    "text": "Lembrando que, de acordo com a Bíblia, é quem traz a besta do Apocalipse 13.",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 497,
    "start": 2863330,
    "end": 2872190,
    "text": "Essa estrutura é quem traz a besta Pocalipse 13 e você percebe que aqui o detalhe é que as entidades"
  },
  {
    "id": 498,
    "start": 2872190,
    "end": 2879630,
    "text": "e navios lembra que a bíblia diz que a besta emerge do mar ou seja essa guerra será uma guerra"
  },
  {
    "id": 499,
    "start": 2879630,
    "end": 2885990,
    "text": "basicamente que vai se instaurar na parte marítima de certa forma mesmo fazendo referência a povos"
  },
  {
    "id": 500,
    "start": 2885990,
    "end": 2890630,
    "text": "línguas e nações mesmo fazendo referência a imigração que está acontecendo o mundo todo"
  },
  {
    "id": 501,
    "start": 2890630,
    "end": 2895270,
    "text": "como a muçulmana via marítima, porque os povos estão emergindo do mar, todos aqueles"
  },
  {
    "id": 502,
    "start": 2895270,
    "end": 2901910,
    "text": "imigrantes que estão tomando a Europa foram via mar, como cavalos de Troia, né? Agora também as"
  },
  {
    "id": 503,
    "start": 2901910,
    "end": 2907470,
    "text": "sanções estão sendo efetuadas da mesma forma, e obviamente toda a estrutura que será montada do"
  },
  {
    "id": 504,
    "start": 2907470,
    "end": 2912090,
    "text": "estompim provavelmente se refere a uma arma mediterrânea, que é algo muito sério e vai acontecer"
  },
  {
    "id": 505,
    "start": 2912090,
    "end": 2918970,
    "text": "por aquela localidade, em que isso vai se estender para algo muito mais sério, ok? Então perceba que"
  },
  {
    "id": 506,
    "start": 2918970,
    "end": 2924110,
    "text": "luta a guerra que nós estamos vivendo nos últimos tempos é um outro tipo de guerra é uma guerra"
  },
  {
    "id": 507,
    "start": 2924110,
    "end": 2929150,
    "text": "híbrida ela acontece em várias frentes está acontecendo uma guerra literal procuração guerra"
  },
  {
    "id": 508,
    "start": 2929150,
    "end": 2935010,
    "text": "contra o ocidente através da ucrânia contra russia união soviética a china também ameaçando invadir"
  },
  {
    "id": 509,
    "start": 2935010,
    "end": 2941090,
    "text": "taiwan seja a guerra híbrida e ao mesmo tempo uma guerra comercial que está sendo muito mais"
  },
  {
    "id": 510,
    "start": 2941090,
    "end": 2946550,
    "text": "evidente diante dos nossos olhos agora nos últimos tempos ok porque a guerra comercial é algo que"
  },
  {
    "id": 511,
    "start": 2947490,
    "end": 2952720,
    "text": "isso se estende ao mundo todo, ok? Porque, por exemplo, a guerra na Ucrânia, eu não tô vendo a guerra na Ucrânia,"
  },
  {
    "id": 512,
    "start": 2953510,
    "end": 2961550,
    "text": "eu tô aqui presenciando as coisas a distância, lá do outro lado do mundo, ok? Mas a guerra comercial tá chegando no meu bolso."
  },
  {
    "id": 513,
    "start": 2962410,
    "end": 2967270,
    "text": "Consegue compreender? A guerra comercial vai aumentar os preços dos produtos que eu consumo,"
  },
  {
    "id": 514,
    "start": 2968110,
    "end": 2974010,
    "text": "então isso fica muito mais evidente o quão estamos inserido em tudo isso, ok? A qual nós estamos fora."
  },
  {
    "id": 515,
    "start": 2974010,
    "end": 2978890,
    "text": "Tão comigo ou não, sendo redundante? Mauricio, muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 516,
    "start": 2978890,
    "end": 2984150,
    "text": "e fazer que estejamos aqui mais vezes. Rose, muito obrigado por reconhecer o nosso trabalho"
  },
  {
    "id": 517,
    "start": 2984150,
    "end": 2992370,
    "text": "e fazer que estejamos aqui mais vezes. Tão comigo nessa noite? Ou seja, a guerra está"
  },
  {
    "id": 518,
    "start": 2992370,
    "end": 2996910,
    "text": "acontecendo e, vamos ver agora, até saiu nos bricks, ó, porque você se lembra que Medvedev,"
  },
  {
    "id": 519,
    "start": 2996910,
    "end": 2999970,
    "text": "o ex-presidente da Rússia, ele..."
  },
  {
    "id": 520,
    "start": 3000000,
    "end": 3003820,
    "text": "eles tiram muito o sarro do Trump e fazem vários pronunciamentos."
  },
  {
    "id": 521,
    "start": 3004060,
    "end": 3007620,
    "text": "Só que agora é disso que eu tô falando que o Trump tá tendo alguns tipos de comportamentos"
  },
  {
    "id": 522,
    "start": 3007620,
    "end": 3011940,
    "text": "muito estranhos ultimamente, porque literalmente ele não tá levando desaforo de ninguém pra"
  },
  {
    "id": 523,
    "start": 3011940,
    "end": 3012480,
    "text": "casa."
  },
  {
    "id": 524,
    "start": 3013180,
    "end": 3015260,
    "text": "Ele tá batendo de frente com qualquer um e com todo mundo."
  },
  {
    "id": 525,
    "start": 3015420,
    "end": 3022200,
    "text": "Ele fala do Putin, fala de quem for, aí tá se envolvendo no Brasil, fala do Putin, que"
  },
  {
    "id": 526,
    "start": 3022200,
    "end": 3026600,
    "text": "o Putin não é um homem de palavra e não sei o que, agora o Medvedev se meteu a querer"
  },
  {
    "id": 527,
    "start": 3026600,
    "end": 3030780,
    "text": "bater de frente com o Trump? Olha o que o Trump disse a respeito do Medvedev. Vem comigo"
  },
  {
    "id": 528,
    "start": 3030780,
    "end": 3035000,
    "text": "no Escatologia na Avenha. Olha isso aqui. O presidente dos Estados Unidos, o Trump,"
  },
  {
    "id": 529,
    "start": 3035300,
    "end": 3043980,
    "text": "emitiu um alerta ao presidente russo, o Dmitry Medvedev, né? Diga a Medvedev, o ex-presidente"
  },
  {
    "id": 530,
    "start": 3044600,
    "end": 3050400,
    "text": "fracassado da Rússia. Olha isso. Olha como ele tá tratando o Medvedev. Ex-presidente"
  },
  {
    "id": 531,
    "start": 3051320,
    "end": 3060280,
    "text": "fracassado que pensa que ainda é presidente para tomar cuidado com o que diz ele está"
  },
  {
    "id": 532,
    "start": 3060280,
    "end": 3068620,
    "text": "entrando em um território muito perigoso olha aí o Trump ameaçou o ex-presidente da Rússia"
  },
  {
    "id": 533,
    "start": 3068620,
    "end": 3076460,
    "text": "gente que loucura isso isso virou uma loucura ok isso já virou uma loucura olha olha olha"
  },
  {
    "id": 534,
    "start": 3076460,
    "end": 3081340,
    "text": "estopiem como as coisas estão, obviamente aqueles que vão trabalhar com clickbaits,"
  },
  {
    "id": 535,
    "start": 3081400,
    "end": 3086140,
    "text": "conteúdo da conspiração, eles vão falar que isso são somente encenações, a qual"
  },
  {
    "id": 536,
    "start": 3086140,
    "end": 3092300,
    "text": "eles estão fazendo né, só que essas encenações estão tendo prejuízos internos para as nações,"
  },
  {
    "id": 537,
    "start": 3092600,
    "end": 3092840,
    "text": "ok?"
  },
  {
    "id": 538,
    "start": 3093060,
    "end": 3096940,
    "text": "Não é só algo de ono forte, nós estamos vendo a evidência de tudo que está acontecendo,"
  },
  {
    "id": 539,
    "start": 3097020,
    "end": 3103080,
    "text": "inclusive agora no Brasil, que a partir da manhã tem sanção chegando, tem taxa chegando"
  },
  {
    "id": 540,
    "start": 3103080,
    "end": 3104040,
    "text": "ao Brasil, ok?"
  },
  {
    "id": 541,
    "start": 3104040,
    "end": 3108840,
    "text": "a partir de amanhã. Então você vê que a coisa, o que tá acontecendo é uma brincadeira. O Trump"
  },
  {
    "id": 542,
    "start": 3108840,
    "end": 3114760,
    "text": "ele não tá falando pra um, é blefando com um e utilizando justamente de palavra para com outro,"
  },
  {
    "id": 543,
    "start": 3114900,
    "end": 3120500,
    "text": "não. Tá sendo atirado pra tudo que é lado. Agora vamos imaginar, escuta o que eu vou dizer agora,"
  },
  {
    "id": 544,
    "start": 3120500,
    "end": 3130260,
    "text": "que é muito importante. Imagina do nada, tá? Do nada. O Trump não mais no poder da América."
  },
  {
    "id": 545,
    "start": 3131400,
    "end": 3135720,
    "text": "A mesma estrutura que nós estamos vivendo neste momento, ok?"
  },
  {
    "id": 546,
    "start": 3136100,
    "end": 3141880,
    "text": "Guerra da Rússia contra a Ucrânia, a China ameaçando o Taiwan, ditadura sendo estabelecida"
  },
  {
    "id": 547,
    "start": 3141880,
    "end": 3145860,
    "text": "através de juristocracias no mundo todo, ok?"
  },
  {
    "id": 548,
    "start": 3146600,
    "end": 3152800,
    "text": "Imagina toda essa estrutura da bagunça que o mundo se encontra hoje se o Trump saísse"
  },
  {
    "id": 549,
    "start": 3152800,
    "end": 3153560,
    "text": "do poder."
  },
  {
    "id": 550,
    "start": 3154540,
    "end": 3162100,
    "text": "o mandato do Trump venceu agora, o Trump não está mais no poder, imagina o mundo como"
  },
  {
    "id": 551,
    "start": 3163160,
    "end": 3170020,
    "text": "estaria, você precisa entender que é só questão de tempo, ou o Trump vai ficar na"
  },
  {
    "id": 552,
    "start": 3170020,
    "end": 3178180,
    "text": "presidência para sempre, ou ele vai ficar mais 10 mandatos na presidência, então perceba"
  },
  {
    "id": 553,
    "start": 3178180,
    "end": 3184600,
    "text": "que essa estrutura é a questão do time é somente pela permissividade de Deus e todos"
  },
  {
    "id": 554,
    "start": 3184600,
    "end": 3191340,
    "text": "eles irmãos Deus tem um sopro de vida quem deu foi quem deu foi Deus se Deus tirar de"
  },
  {
    "id": 555,
    "start": 3191340,
    "end": 3200680,
    "text": "quem ele quiser né o filho faz se acabou há uma mudança política geral no mundo você"
  },
  {
    "id": 556,
    "start": 3200680,
    "end": 3208020,
    "text": "percebeu de acordo com a ideologia a mentalidade conservadora ou progressista o mundo muda"
  },
  {
    "id": 557,
    "start": 3208020,
    "end": 3213260,
    "text": "completamente? Tanto que o mundo só está como está por conta do governo Biden, Obama?"
  },
  {
    "id": 558,
    "start": 3214480,
    "end": 3219400,
    "text": "Por isso que o mundo tá como tá? Ok? Você percebeu? Então quando os democratas estão"
  },
  {
    "id": 559,
    "start": 3219400,
    "end": 3223160,
    "text": "no poder o mundo vira de cabeça pra baixo, vira uma bagunça. Tivemos guerra no Iraque,"
  },
  {
    "id": 560,
    "start": 3224880,
    "end": 3230700,
    "text": "Afeganistão, Pactão, ok? Toda a estrutura de guerra que nós tivemos toda vez, quando"
  },
  {
    "id": 561,
    "start": 3230700,
    "end": 3237300,
    "text": "você tem uma vertente mais voltada para os democratas na América, o mundo fica de cabeça"
  },
  {
    "id": 562,
    "start": 3237300,
    "end": 3244920,
    "text": "pra baixo. De que lado eles estão você acha? Então consegui entender a proposita o proposital"
  },
  {
    "id": 563,
    "start": 3244920,
    "end": 3249380,
    "text": "de tudo a qual as coisas acontecem e agora o Trump tá batendo de frente ajustando as"
  },
  {
    "id": 564,
    "start": 3249380,
    "end": 3254540,
    "text": "coisas botando as coisas no lugar só que se houver uma transição de poder assim como"
  },
  {
    "id": 565,
    "start": 3254540,
    "end": 3257940,
    "text": "tá acontecendo agora no Brasil que eles estão correndo atrás do da basicamente do tempo"
  },
  {
    "id": 566,
    "start": 3257940,
    "end": 3262360,
    "text": "perdido em que nós tivemos o governo conservador por isso que tá essa loucura no Brasil porque"
  },
  {
    "id": 567,
    "start": 3262360,
    "end": 3266460,
    "text": "eles estão correndo atrás do tempo que eles perderam então estão fazendo tudo nas coxas"
  },
  {
    "id": 568,
    "start": 3266460,
    "end": 3271780,
    "text": "Ok? E as coisas ficam mais evidentes, da mesma forma fariam na América, se caso houvesse uma"
  },
  {
    "id": 569,
    "start": 3271780,
    "end": 3277760,
    "text": "transição de poder. Ok? Da mesma forma fariam. Ok? Iriam para tudo ou nada de uma forma como"
  },
  {
    "id": 570,
    "start": 3277760,
    "end": 3283200,
    "text": "nunca vimos antes, como o mundo nunca contemplou. Imaginem só, o quão isso seria trágico."
  },
  {
    "id": 571,
    "start": 3283420,
    "end": 3291060,
    "text": "Viu comigo ou não? Olha aí. Só que aí, vocês viram que eu trouxe para vocês na semana passada?"
  },
  {
    "id": 572,
    "start": 3292280,
    "end": 3293740,
    "text": "O que que tava acontecendo?"
  },
  {
    "id": 573,
    "start": 3293900,
    "end": 3296980,
    "text": "Na verdade eu nem coloquei aqui, deixa eu ver se eu pego, deixa eu ver se eu separei"
  },
  {
    "id": 574,
    "start": 3296980,
    "end": 3297860,
    "text": "essa matéria."
  },
  {
    "id": 575,
    "start": 3298900,
    "end": 3302800,
    "text": "Eu tinha trago ela de novo, não salvei ela aqui de novo, acho que eu tinha até apagado."
  },
  {
    "id": 576,
    "start": 3303220,
    "end": 3310420,
    "text": "Mas vocês se lembram que na última, na última live eu trouxe pra vocês que o Macron, ele"
  },
  {
    "id": 577,
    "start": 3310420,
    "end": 3317160,
    "text": "disse que em setembro vai aprovar a circunstância do estado palestino, né, a independência"
  },
  {
    "id": 578,
    "start": 3317160,
    "end": 3318600,
    "text": "do estado palestino, vocês se lembram disso?"
  },
  {
    "id": 579,
    "start": 3318600,
    "end": 3328300,
    "text": "Nós trouxemos isso na última live, e agora tivemos basicamente outros se pronunciando"
  },
  {
    "id": 580,
    "start": 3328300,
    "end": 3329100,
    "text": "da mesma forma."
  },
  {
    "id": 581,
    "start": 3329520,
    "end": 3332960,
    "text": "Como se não bastasse a França, então percebam que tá tendo uma jogada ensaiada."
  },
  {
    "id": 582,
    "start": 3333340,
    "end": 3337600,
    "text": "Percebam isso, não durmam, são momentos muito importantes da nossa história."
  },
  {
    "id": 583,
    "start": 3338560,
    "end": 3343860,
    "text": "Ok, não durmam, então primeiro tivemos o Macron, e agora temos o Canadá."
  },
  {
    "id": 584,
    "start": 3344100,
    "end": 3345580,
    "text": "Eles tão soltando isso, ok?"
  },
  {
    "id": 585,
    "start": 3345580,
    "end": 3346360,
    "text": "Eles soltaram."
  },
  {
    "id": 586,
    "start": 3346960,
    "end": 3347520,
    "text": "Ok?"
  },
  {
    "id": 587,
    "start": 3347520,
    "end": 3353500,
    "text": "Quando pastor, por mesmo tempo, vim comigo no escatologia na veia, porque, o que que"
  },
  {
    "id": 588,
    "start": 3353500,
    "end": 3361140,
    "text": "muitos não estão entendendo, porque em setembro, em Tishui, que é o mês 7, vai haver uma reunião"
  },
  {
    "id": 589,
    "start": 3361140,
    "end": 3363880,
    "text": "geral da Assembleia da ONU."
  },
  {
    "id": 590,
    "start": 3364960,
    "end": 3370500,
    "text": "Vocês tem noção que literalmente pode ser justamente em setembro eles assinaram um acordo"
  },
  {
    "id": 591,
    "start": 3370500,
    "end": 3370960,
    "text": "de paz?"
  },
  {
    "id": 592,
    "start": 3371460,
    "end": 3376680,
    "text": "Até lá as coisas se desolaram de uma forma que eles resolverem na reunião da ONU, estabelecerem"
  },
  {
    "id": 593,
    "start": 3376680,
    "end": 3379820,
    "text": "um acordo de paz ao qual a bíblia diz, isso pode realmente acontecer?"
  },
  {
    "id": 594,
    "start": 3381020,
    "end": 3381880,
    "text": "Olha isso aqui!"
  },
  {
    "id": 595,
    "start": 3382820,
    "end": 3384180,
    "text": "Ou vocês acham isso coincidência?"
  },
  {
    "id": 596,
    "start": 3384340,
    "end": 3386860,
    "text": "Por que agora o Macron falou a mesma coisa?"
  },
  {
    "id": 597,
    "start": 3387840,
    "end": 3390020,
    "text": "O Macron disse isso e agora o Canadá!"
  },
  {
    "id": 598,
    "start": 3390160,
    "end": 3391160,
    "text": "Olha isso aqui!"
  },
  {
    "id": 599,
    "start": 3391400,
    "end": 3397720,
    "text": "O Canadá admite reconhecer o estado da Palestina na Assembleia Geral da ONU em setembro!"
  },
  {
    "id": 600,
    "start": 3402760,
    "end": 3405780,
    "text": "Oh my god, que que tá acontecendo?"
  },
  {
    "id": 601,
    "start": 3418960,
    "end": 3424900,
    "text": "Isso, isso é a matéria de hoje, tá? 31 de julho de 2025. Eu tinha trago pra vocês"
  },
  {
    "id": 602,
    "start": 3424900,
    "end": 3429920,
    "text": "que o Macron tinha dito isso, agora o Canadá da mesma forma. Perceba que tá havendo uma"
  },
  {
    "id": 603,
    "start": 3429920,
    "end": 3447220,
    "text": "jogada ensaiada eu estou assustado com isso vocês vão entender o porque quando eu começar"
  },
  {
    "id": 604,
    "start": 3447220,
    "end": 3453600,
    "text": "a fazer com vocês o react eu vou fazer hoje eu vou fazer hoje aliás eu vou fazer tudo"
  },
  {
    "id": 605,
    "start": 3453600,
    "end": 3463980,
    "text": "eu tô nem aí vamos mudar tudo aqui hoje vamos mudar tudo hoje vamos mudar tudo isso"
  },
  {
    "id": 606,
    "start": 3463980,
    "end": 3473040,
    "text": "daqui hoje porque eu não mando nesse canal ok deixa eu ver um negócio aqui deixa eu"
  },
  {
    "id": 607,
    "start": 3473040,
    "end": 3481160,
    "text": "ver se eu acho um vídeo aqui como não sou eu que mando nesse canal bem eu queria falar"
  },
  {
    "id": 608,
    "start": 3481160,
    "end": 3489800,
    "text": "vamos lá eu tô eu tô eu tô eu tô impressionado vocês tem noção eu falo por conta de tudo tá"
  },
  {
    "id": 609,
    "start": 3489800,
    "end": 3495900,
    "text": "corroborando pra mesma coisa e eu não vou ousar a não passar isso pra vocês ok depois eu vou"
  },
  {
    "id": 610,
    "start": 3495900,
    "end": 3502210,
    "text": "fazer um corte dessa live vamos lá deixa eu só baixar o negócio aqui"
  },
  {
    "id": 611,
    "start": 3504530,
    "end": 3511930,
    "text": "E se eu não já baixei, deixa eu só ver se eu baixei o vídeo aqui, realmente é impressionante."
  },
  {
    "id": 612,
    "start": 3518230,
    "end": 3529710,
    "text": "Precisa carregar aqui, deixa eu to deixando rolando aqui o vídeo, enquanto isso, pastor"
  },
  {
    "id": 613,
    "start": 3529710,
    "end": 3536850,
    "text": "por qual a relevância de setembro ok qual a relevância para nós pastor de setembro"
  },
  {
    "id": 614,
    "start": 3536850,
    "end": 3548090,
    "text": "porque que o senhor tá falando isso né vamos lá é realmente impressionante"
  },
  {
    "id": 615,
    "start": 3549810,
    "end": 3553470,
    "text": "Então se cumprir a palavra que se..."
  },
  {
    "id": 616,
    "start": 3553470,
    "end": 3554870,
    "text": "Deixa eu pegar um gráfico aqui."
  },
  {
    "id": 617,
    "start": 3558650,
    "end": 3569790,
    "text": "Onde está o Morte, a sua vitória Onde está o Morte, o seu aguilhão"
  },
  {
    "id": 618,
    "start": 3569790,
    "end": 3578390,
    "text": "O agulhão da morte é o pecado E a força do pecado é a lei"
  },
  {
    "id": 619,
    "start": 3579410,
    "end": 3583850,
    "text": "Escatologia é na veia Escatologia é na veia"
  },
  {
    "id": 620,
    "start": 3583850,
    "end": 3585570,
    "text": "Vou mudar tudo hoje aqui, tá?"
  },
  {
    "id": 621,
    "start": 3585650,
    "end": 3588690,
    "text": "Estou programado uma coisa, mas quem manda aqui não sou eu"
  },
  {
    "id": 622,
    "start": 3590610,
    "end": 3591770,
    "text": "Vamos lá"
  },
  {
    "id": 623,
    "start": 3599790,
    "end": 3599850,
    "text": "e aí"
  },
  {
    "id": 624,
    "start": 3612260,
    "end": 3613840,
    "text": "Oh meu deus."
  },
  {
    "id": 625,
    "start": 3616120,
    "end": 3620420,
    "text": "E o que eu vou dizer para vocês aqui agora serão coisas muito sérias, tá?"
  },
  {
    "id": 626,
    "start": 3620940,
    "end": 3623960,
    "text": "Lembrando que não estava nem no script para hoje isso aqui, tá?"
  },
  {
    "id": 627,
    "start": 3626520,
    "end": 3636720,
    "text": "não estava no script de hoje, ok, não estava no script de hoje, mas eu vou fazer questão de"
  },
  {
    "id": 628,
    "start": 3636720,
    "end": 3644820,
    "text": "administrar isso ao seu coração, porque a coisa tá tão evidente. Vamos lá, pastor, o que é que tem de"
  },
  {
    "id": 629,
    "start": 3644820,
    "end": 3649820,
    "text": "importante no meio de Tishwer? Então nós já sabemos toda a estrutura que tá sendo montada para"
  },
  {
    "id": 630,
    "start": 3649820,
    "end": 3654800,
    "text": "fim dos tempos ok isso é bíblico tá gente eu não tô aqui nós não trabalhamos com"
  },
  {
    "id": 631,
    "start": 3654800,
    "end": 3658120,
    "text": "a chile esse calendário aqui ninguém tem tá esse calendário foi o que inventei ele"
  },
  {
    "id": 632,
    "start": 3658120,
    "end": 3662880,
    "text": "dessa forma porque o calendário judaico ele é circular né vamos lá deixa eu ver se"
  },
  {
    "id": 633,
    "start": 3662880,
    "end": 3667340,
    "text": "eu acho aqui deixa eu ver se eu acho ele aqui pra vocês entenderem o como nós somos"
  },
  {
    "id": 634,
    "start": 3667340,
    "end": 3679280,
    "text": "bem-aventurados neste canal deixa eu ver aqui pra vocês entenderem olha olha olha"
  },
  {
    "id": 635,
    "start": 3679280,
    "end": 3686640,
    "text": "olha como é esse calendário, ele é assim ó, ele é um calendário circular tá vendo?"
  },
  {
    "id": 636,
    "start": 3687020,
    "end": 3695260,
    "text": "ele é isso aqui ó, ok? ele é isso aqui ó, ele é assim, aí o que eu fiz? eu construí"
  },
  {
    "id": 637,
    "start": 3695260,
    "end": 3702200,
    "text": "ele linear, ok? eu construí ele de uma forma linear pra nós enxergarmos e eu inseri neles"
  },
  {
    "id": 638,
    "start": 3702200,
    "end": 3707320,
    "text": "as festas judaicas e os tempos e separei por estações, ok? é malucura o que a gente"
  },
  {
    "id": 639,
    "start": 3707320,
    "end": 3712020,
    "text": "fez aqui. Esse trabalho ficou incrível, ok? Esse é um dos gráficos mais incríveis que fizemos, ok?"
  },
  {
    "id": 640,
    "start": 3712040,
    "end": 3714980,
    "text": "criamos, porque ele não existe, você pode procurar que você não vai achar ele, só tem, só a"
  },
  {
    "id": 641,
    "start": 3714980,
    "end": 3721800,
    "text": "catologia na veia tem, ok? Esse gráfico, ok? Ele ficou tremendo, então é esse, é esse calendário"
  },
  {
    "id": 642,
    "start": 3721800,
    "end": 3728140,
    "text": "aqui, que é o calendário judaico, e nós criamos ele assim, ok? Então nós pegamos aquilo que era"
  },
  {
    "id": 643,
    "start": 3728140,
    "end": 3734800,
    "text": "circular, nós estendemos ele de uma forma linear, inserimos datações comparados com calendário"
  },
  {
    "id": 644,
    "start": 3734800,
    "end": 3739480,
    "text": "judaico com calidário greco-romano que nós utilizamos, inserimos as festas judaicas,"
  },
  {
    "id": 645,
    "start": 3739740,
    "end": 3745920,
    "text": "principais festas judaicas, ok? E separamos por estações, pra você entender onde tá"
  },
  {
    "id": 646,
    "start": 3745920,
    "end": 3752900,
    "text": "acontecendo o que, ok? Então nós temos o seguinte, Jesus, ele vem no mês de Nissan,"
  },
  {
    "id": 647,
    "start": 3753480,
    "end": 3758940,
    "text": "pra morrer para remissão dos nossos pecados, em que se cumpria as festas de Páscoa, Asmas"
  },
  {
    "id": 648,
    "start": 3758940,
    "end": 3763780,
    "text": "em primícias, tanto que Jesus cumpriu essas festas, ele morreu como um cordeiro pasqual,"
  },
  {
    "id": 649,
    "start": 3765040,
    "end": 3770300,
    "text": "ele ficou sepultado em asmos, pães asmos, ele era o pão sem fermento, pão que desceu"
  },
  {
    "id": 650,
    "start": 3770300,
    "end": 3778060,
    "text": "do céu, lembra que ele diz? Ele ressuscitou como primícia dos que dormem, Jesus já cumpriu"
  },
  {
    "id": 651,
    "start": 3778060,
    "end": 3782620,
    "text": "essas festas, eu estou todo arrepiado aqui irmão, vocês não tem noção, ok?"
  },
  {
    "id": 652,
    "start": 3782620,
    "end": 3791840,
    "text": "Depois então, no mês de Sivan, nós temos 50 dias depois da Páscoa, 50 dias depois nós temos o Pentecostes,"
  },
  {
    "id": 653,
    "start": 3792100,
    "end": 3799840,
    "text": "que Deus cronologicamente no Pentecostes derramou do teu espírito, no dia do Pentecostes."
  },
  {
    "id": 654,
    "start": 3799920,
    "end": 3805840,
    "text": "Você percebe que Deus está no controle, quem fez foi ele, ele permitiu que o filho morresse na Páscoa,"
  },
  {
    "id": 655,
    "start": 3806000,
    "end": 3810180,
    "text": "por isso que todas as vezes que sempre tentaram prender Jesus e matar Jesus nunca conseguiram,"
  },
  {
    "id": 656,
    "start": 3810180,
    "end": 3814420,
    "text": "Só quando chegou na Páscoa que Jesus falou, chegou a hora do filho do homem ser entregue"
  },
  {
    "id": 657,
    "start": 3814420,
    "end": 3819800,
    "text": "nas mãos dos pecadores, porque chegou o momento, porque era na Páscoa, Jesus se permitiu,"
  },
  {
    "id": 658,
    "start": 3819880,
    "end": 3826260,
    "text": "ele se entregou, porque era a Páscoa, aí nós vimos que no dia da morte de Jesus teve"
  },
  {
    "id": 659,
    "start": 3826260,
    "end": 3831380,
    "text": "um eclipse solar, percebe que Deus, ele controlando e mostrando tudo, que é ele que está fazendo,"
  },
  {
    "id": 660,
    "start": 3832260,
    "end": 3837160,
    "text": "e aí no Pentecostes todos eles estavam reunidos no mesmo lugar e concordemente a Bíblia"
  },
  {
    "id": 661,
    "start": 3837160,
    "end": 3840100,
    "text": "e o espírito desce sobre a igreja naquele período."
  },
  {
    "id": 662,
    "start": 3841000,
    "end": 3841580,
    "text": "Percebeu?"
  },
  {
    "id": 663,
    "start": 3841840,
    "end": 3844620,
    "text": "Desde então houve uma pausa no tempo,"
  },
  {
    "id": 664,
    "start": 3844860,
    "end": 3847160,
    "text": "aquilo que nós conhecemos como graça."
  },
  {
    "id": 665,
    "start": 3848220,
    "end": 3849260,
    "text": "Não comigo ou não."
  },
  {
    "id": 666,
    "start": 3849500,
    "end": 3851600,
    "text": "E as próximas festas, tecnicamente,"
  },
  {
    "id": 667,
    "start": 3851780,
    "end": 3852410,
    "text": "teria que se cumprir,"
  },
  {
    "id": 668,
    "start": 3852960,
    "end": 3854760,
    "text": "seria então no mês de Tishwer,"
  },
  {
    "id": 669,
    "start": 3855840,
    "end": 3858300,
    "text": "que é justamente setembro."
  },
  {
    "id": 670,
    "start": 3858700,
    "end": 3859080,
    "text": "Ok?"
  },
  {
    "id": 671,
    "start": 3859600,
    "end": 3861400,
    "text": "Teria que acontecer então."
  },
  {
    "id": 672,
    "start": 3862880,
    "end": 3865040,
    "text": "No mês de Tishwer acontece a festa de trombetas,"
  },
  {
    "id": 673,
    "start": 3865040,
    "end": 3869960,
    "text": "E aí nós sabemos que trombetas é uma referência de arrebatamento, a ressoar da trombeta de"
  },
  {
    "id": 674,
    "start": 3869960,
    "end": 3870180,
    "text": "Deus."
  },
  {
    "id": 675,
    "start": 3870500,
    "end": 3874260,
    "text": "Os mortos em Cristo ressuscitarão primeiro, aqueles que estivermos vivos serão transformados"
  },
  {
    "id": 676,
    "start": 3874260,
    "end": 3876000,
    "text": "em corpo de glória."
  },
  {
    "id": 677,
    "start": 3876880,
    "end": 3881060,
    "text": "Depois tem expiação, ou seja, não é da igreja, porque a igreja já teve seus pecados"
  },
  {
    "id": 678,
    "start": 3881060,
    "end": 3887340,
    "text": "expiados em Cristo, mas é a expiação das dores de Jacó, porque Israel ainda não confessou"
  },
  {
    "id": 679,
    "start": 3887340,
    "end": 3888000,
    "text": "Jesus."
  },
  {
    "id": 680,
    "start": 3889900,
    "end": 3894300,
    "text": "Por isso que Israel vai ter que passar pela última semana de Daniel, que é a expiação."
  },
  {
    "id": 681,
    "start": 3894760,
    "end": 3899520,
    "text": "Só que percebe que antes de expiação, aconteciam trombetas, que é o arrebatamento."
  },
  {
    "id": 682,
    "start": 3901060,
    "end": 3905740,
    "text": "Depois tem o tabernáculos, que é depois dos sete anos, nós temos o tabernáculo que"
  },
  {
    "id": 683,
    "start": 3905740,
    "end": 3909220,
    "text": "Deus vai tabernacular conosco durante o período de mil anos na Terra."
  },
  {
    "id": 684,
    "start": 3910540,
    "end": 3915860,
    "text": "E isso acontece tecnicamente, se nós formos trazer no calendário, continuar Deus trabalhando"
  },
  {
    "id": 685,
    "start": 3916640,
    "end": 3921020,
    "text": "no mesmo calendário, justamente seria que não é obrigado, tá?"
  },
  {
    "id": 686,
    "start": 3921100,
    "end": 3922520,
    "text": "Porque ninguém sabe o dia nem a hora."
  },
  {
    "id": 687,
    "start": 3922520,
    "end": 3927400,
    "text": "Então o arrebatamento não é obrigado a Deus firmar nesse calendário, porém mas que"
  },
  {
    "id": 688,
    "start": 3927400,
    "end": 3934540,
    "text": "entretanto é muita coincidência, é muita coincidência, tão comigo até aqui ou não?"
  },
  {
    "id": 689,
    "start": 3934780,
    "end": 3941020,
    "text": "Ou seja, mês de Tishwer, que é justamente setembro, metade de setembro a metade de"
  },
  {
    "id": 690,
    "start": 3941020,
    "end": 3946260,
    "text": "outubro, não por coincidência, que é justamente onde irá acontecer a próxima reunião da"
  },
  {
    "id": 691,
    "start": 3946260,
    "end": 3952100,
    "text": "da ONU, em que líderes agora estão dizendo uma agrudência, agora o Canadá está dizendo"
  },
  {
    "id": 692,
    "start": 3952100,
    "end": 3959880,
    "text": "que vão estabelecer, na próxima união da ONU, que é em Tishwer, estabelecer o estado"
  },
  {
    "id": 693,
    "start": 3959880,
    "end": 3961580,
    "text": "de Israel como estado independente."
  },
  {
    "id": 694,
    "start": 3962840,
    "end": 3968540,
    "text": "Olha aí, sendo que essa separação de dois estados é o que seria o acordo de paz que"
  },
  {
    "id": 695,
    "start": 3968540,
    "end": 3971600,
    "text": "só quem seria capaz de fazer é o anticristo."
  },
  {
    "id": 696,
    "start": 3973580,
    "end": 3979580,
    "text": "vocês estão comigo nessa noite ou não entender isso daqui como a coisa tá doida ok eu não tô"
  },
  {
    "id": 697,
    "start": 3979580,
    "end": 3984940,
    "text": "conseguindo baixar o vídeo aqui mas eu vou pôr aqui mesmo no vou tentar colocar aqui mesmo no"
  },
  {
    "id": 698,
    "start": 3984940,
    "end": 3991220,
    "text": "whatsapp sei lá eu não tô conseguindo baixar que ele não tá carregando deixa eu ver se eu preciso"
  },
  {
    "id": 699,
    "start": 3991220,
    "end": 3996320,
    "text": "fazer alguma coisa aqui pelo celular vou tentar encaminhar o vídeo pelo celular talvez eu consiga"
  },
  {
    "id": 700,
    "start": 3998860,
    "end": 4004300,
    "text": "Deixa eu ver aqui, vocês estão comigo entendendo o quanto isso é incrível, o momento que"
  },
  {
    "id": 701,
    "start": 4004300,
    "end": 4008760,
    "text": "vemos e o tanto de coincidência ao mesmo tempo, chega a ser absurda."
  },
  {
    "id": 702,
    "start": 4010200,
    "end": 4013460,
    "text": "É disso que eu tô falando pra vocês, e eu não posso negligenciar, eu tenho que alertá-los"
  },
  {
    "id": 703,
    "start": 4013460,
    "end": 4014260,
    "text": "do que tá acontecendo."
  },
  {
    "id": 704,
    "start": 4014700,
    "end": 4020420,
    "text": "Pode nada acontecer agora, pode ser que Deus estenda isso até 2033, 2026, ou seja lá"
  },
  {
    "id": 705,
    "start": 4020420,
    "end": 4024420,
    "text": "que for, pode ser, mas eu tenho que alertá-los de que realmente algo tá acontecendo."
  },
  {
    "id": 706,
    "start": 4025980,
    "end": 4031420,
    "text": "ok realmente algo tá acontecendo se sabe que não trabalha com alarmismo nada disso mas é algo para"
  },
  {
    "id": 707,
    "start": 4031420,
    "end": 4039980,
    "text": "ficarmos de olho ok deixa eu ver aqui eu não tô conseguindo baixar o vídeo deixa eu atualizar"
  },
  {
    "id": 708,
    "start": 4039980,
    "end": 4044780,
    "text": "aqui a página vamos lá só um momento quero agradecer aí muito obrigado Lucas por reconhecer"
  },
  {
    "id": 709,
    "start": 4044780,
    "end": 4050540,
    "text": "o nosso trabalho e fazer que nós estejamos aqui mais vezes catologia navia Lucas colocou aí ó"
  },
  {
    "id": 710,
    "start": 4052280,
    "end": 4060480,
    "text": "31 de maio o ramaz queria um acordo de 7 anos olha aí o Lucas colocou ok eu não fiquei sabendo"
  },
  {
    "id": 711,
    "start": 4060480,
    "end": 4066280,
    "text": "disso não mas o Lucas colocou aí ok 31 de maio obrigado Lucas por reconhecer o nosso trabalho"
  },
  {
    "id": 712,
    "start": 4066280,
    "end": 4072760,
    "text": "e fazer que nós estejamos aqui mais vezes vamos lá deixa eu recarregar aqui vamos ver se eu"
  },
  {
    "id": 713,
    "start": 4072760,
    "end": 4079580,
    "text": "consigo baixar o vídeo e aí nós vamos analisar o que nessa noite de última hora ok não tava"
  },
  {
    "id": 714,
    "start": 4079580,
    "end": 4084720,
    "text": "nada programado de fazer isso hoje. Eu ia deixar pra fazer isso uma coisa aparte, um"
  },
  {
    "id": 715,
    "start": 4084720,
    "end": 4091780,
    "text": "vídeo aparte, né, mas enfim. O que que tá acontecendo? Nós sabemos que os últimos"
  },
  {
    "id": 716,
    "start": 4091780,
    "end": 4097540,
    "text": "sinais que acontecem antes da vida de Jesus, o resgate da igreja, são sinais no céu,"
  },
  {
    "id": 717,
    "start": 4097680,
    "end": 4103400,
    "text": "na lua, nas estrelas, que é de subimportância, né, sangue, fogo, lua de fumaça, só que"
  },
  {
    "id": 718,
    "start": 4103400,
    "end": 4108600,
    "text": "um dos maiores sinais, Deus fala que ele ramaria do Espírito sobre toda a carne, que haveria"
  },
  {
    "id": 719,
    "start": 4110640,
    "end": 4116180,
    "text": "profetizar, que jovens teriam sonhos e visões a respeito da vida de Cristo, ok?"
  },
  {
    "id": 720,
    "start": 4116600,
    "end": 4121680,
    "text": "Isso é a profecia, isso vem nos trazer a respeito do grande momento profético em que"
  },
  {
    "id": 721,
    "start": 4121680,
    "end": 4122340,
    "text": "vivemos, ok?"
  },
  {
    "id": 722,
    "start": 4123140,
    "end": 4127460,
    "text": "E aí, como se não bastasse, eu sempre disse pra vocês que uma das coisas que Deus ia"
  },
  {
    "id": 723,
    "start": 4127460,
    "end": 4132620,
    "text": "utilizar pra quebrar muitos, quando essa questão doutrinária do pré-tribulacionismo, né,"
  },
  {
    "id": 724,
    "start": 4132620,
    "end": 4138400,
    "text": "se é pré, se é pós, se é mid, lembra que eu falei pra vocês, como que a galerinha"
  },
  {
    "id": 725,
    "start": 4138400,
    "end": 4145120,
    "text": "que é pós-tribulaçãoista, consegue explicar o tanto de gente tendo visão com arrebatamento"
  },
  {
    "id": 726,
    "start": 4145120,
    "end": 4152860,
    "text": "pré. Deu-se revelando. Para crianças, idosos, mulheres e principalmente para crianças."
  },
  {
    "id": 727,
    "start": 4154840,
    "end": 4161060,
    "text": "Ou eles vão dizer que as crianças estão inventando, ok? Ou eles vão ter a cara de"
  },
  {
    "id": 728,
    "start": 4161060,
    "end": 4164800,
    "text": "pau de chamar uma criança de falso profeta, como fazem conosco."
  },
  {
    "id": 729,
    "start": 4166180,
    "end": 4174800,
    "text": "Se estão comigo ou não, chega uma hora irmãos que fica insustentável, insustentável, ok?"
  },
  {
    "id": 730,
    "start": 4175120,
    "end": 4179600,
    "text": "Chega o momento que as pessoas estão lutando contra Deus e chega o momento que a coisa"
  },
  {
    "id": 731,
    "start": 4179600,
    "end": 4181320,
    "text": "fica escancarada, exposta."
  },
  {
    "id": 732,
    "start": 4182520,
    "end": 4186860,
    "text": "Se estão comigo em entender isso daqui ou não, tem um vídeo que tá rolando aí de"
  },
  {
    "id": 733,
    "start": 4186860,
    "end": 4192680,
    "text": "uma mãe que tá divulgando o vídeo, contando um testemunho de um filho dela, que ele é"
  },
  {
    "id": 734,
    "start": 4194280,
    "end": 4199940,
    "text": "uma criança de 15 anos que precisa de trocar a fralda ela é dependente da mãe"
  },
  {
    "id": 735,
    "start": 4200000,
    "end": 4207740,
    "text": "para tudo, ela se comunica com a mãe de uma forma muito difícil, ok? E Jesus se revela"
  },
  {
    "id": 736,
    "start": 4207740,
    "end": 4212120,
    "text": "a ela dizendo, eu vou retirar minha igreja da terra. Vocês vão dizer que a criança"
  },
  {
    "id": 737,
    "start": 4212120,
    "end": 4216740,
    "text": "altista também está inventando isso? O que vocês vão dizer? O que vocês vão inventar"
  },
  {
    "id": 738,
    "start": 4216740,
    "end": 4222220,
    "text": "agora? Diga para mim, por favor, eu quero saber. Que desculpa vocês darão diante de"
  },
  {
    "id": 739,
    "start": 4222220,
    "end": 4228080,
    "text": "Deus, dizendo, Senhor, se levantam os altistas falsos, os profetas dos últimos tempos."
  },
  {
    "id": 740,
    "start": 4228080,
    "end": 4234660,
    "text": "que que vocês dirão a deus naquele grande dia eu tô muito curioso pra saber"
  },
  {
    "id": 741,
    "start": 4234660,
    "end": 4239820,
    "text": "tô muito curioso pra saber vamos analisar um vídeo aqui vai vamos analisar e"
  },
  {
    "id": 742,
    "start": 4239820,
    "end": 4245860,
    "text": "julgar a profecia ok não profeta não indivíduo nós julgamos a profecia vem"
  },
  {
    "id": 743,
    "start": 4245860,
    "end": 4249800,
    "text": "comigo no escatologia na via vamos lá vamos ver o que vai dar isso aqui nossa"
  },
  {
    "id": 744,
    "start": 4249800,
    "end": 4254880,
    "text": "primeira análise de sonhos proféticos ok a qual vamos fazer como quadro do canal"
  },
  {
    "id": 745,
    "start": 4254880,
    "end": 4258620,
    "text": "Ok, vamos lá, olha aí ó, então um monte de gente tá compartilhando isso aqui comigo."
  },
  {
    "id": 746,
    "start": 4259600,
    "end": 4263140,
    "text": "Ok, um monte de gente compartilhou esse vídeo comigo, e aí eu trago pra vocês pra gente"
  },
  {
    "id": 747,
    "start": 4263140,
    "end": 4266920,
    "text": "fazer uma análise juntos, vamos lá, vamos analisar, olha isso."
  },
  {
    "id": 748,
    "start": 4268040,
    "end": 4270300,
    "text": "Resulta o som aqui né, sem som não vai, vamos lá."
  },
  {
    "id": 749,
    "start": 4272620,
    "end": 4279300,
    "text": "Bem, eu queria falar com vocês, meu filho tem 15 anos, é autismo, é não verbal, e"
  },
  {
    "id": 750,
    "start": 4279300,
    "end": 4284520,
    "text": "se comunica soletrando, ele tem um quadro onde aponta letras pra soletrar, um processo"
  },
  {
    "id": 751,
    "start": 4284520,
    "end": 4289280,
    "text": "pra ele, mas recentemente ele me disse algo tão incrível e"
  },
  {
    "id": 752,
    "start": 4289280,
    "end": 4293160,
    "text": "louco que preciso compartilhar. Olha aí. O Espírito Santo tem"
  },
  {
    "id": 753,
    "start": 4293160,
    "end": 4296600,
    "text": "me incentivado muito a fazer isso. Estou esperando minha"
  },
  {
    "id": 754,
    "start": 4296600,
    "end": 4300900,
    "text": "filha na escola após uma viagem de hockey, então desculpem a"
  },
  {
    "id": 755,
    "start": 4302060,
    "end": 4305420,
    "text": "aparência. Então vocês viram aí, o jovem ele é autista, tem"
  },
  {
    "id": 756,
    "start": 4305420,
    "end": 4309600,
    "text": "dificuldade de pronunciar, de se comunicar, ok? Geralmente se"
  },
  {
    "id": 757,
    "start": 4309600,
    "end": 4314500,
    "text": "comunica escrevendo de alguma forma, né? Bem, aqui estou"
  },
  {
    "id": 758,
    "start": 4314500,
    "end": 4321500,
    "text": "eu. Meu filho Daniel me contou que teve um sonho sobre o arrebatamento. Sonho sobre o"
  },
  {
    "id": 759,
    "start": 4321500,
    "end": 4331500,
    "text": "arrebatamento. Onde subimos ao céu. Vou ser breve pois ele não deu muitos detalhes. E ele também"
  },
  {
    "id": 760,
    "start": 4331500,
    "end": 4340240,
    "text": "disse que quando ele chegou ao céu perguntei. Quem você viu? Ele respondeu. Irma. Antes de"
  },
  {
    "id": 761,
    "start": 4340240,
    "end": 4346680,
    "text": "continuar minha filha de 13 anos aos 7 teve um sonho do arrebatamento viu um bebê no céu e"
  },
  {
    "id": 762,
    "start": 4346680,
    "end": 4353500,
    "text": "perguntou mamãe porque temos um bebê lá não contei mas anos atrás interrompi uma gravidez de"
  },
  {
    "id": 763,
    "start": 4353500,
    "end": 4360940,
    "text": "quatro semanas olha isso qual a possibilidade de uma criança entender essas coisas uma criança"
  },
  {
    "id": 764,
    "start": 4360940,
    "end": 4370220,
    "text": "tista, ok? Vamos lá. Temia ter um filho com necessidades especiais. Isso foi antes da"
  },
  {
    "id": 765,
    "start": 4370220,
    "end": 4377300,
    "text": "minha caminhada com Jesus e me arrependo muito de ter feito isso. E perceba que o forte"
  },
  {
    "id": 766,
    "start": 4377300,
    "end": 4383220,
    "text": "do testemunho, porque ela tá confessando um pecado dela. Ela não só tá contando"
  },
  {
    "id": 767,
    "start": 4383220,
    "end": 4389060,
    "text": "a visão que o filho teve, porque a visão inclui os pecados que ela havia cometido no"
  },
  {
    "id": 768,
    "start": 4389060,
    "end": 4394230,
    "text": "porque não tinha um encontro com Jesus, ok? Olha o quanto isso é forte, mas vamos lá."
  },
  {
    "id": 769,
    "start": 4395860,
    "end": 4399140,
    "text": "Detalhes, eu tô colocando pra vocês detalhes, ok? Porque geralmente se a pessoa quer contar"
  },
  {
    "id": 770,
    "start": 4399140,
    "end": 4404880,
    "text": "alguma coisa pra impressionar e tudo mais, ela nunca vai estabelecer ou começar a contar"
  },
  {
    "id": 771,
    "start": 4404880,
    "end": 4411200,
    "text": "pecados que ela cometeu, principalmente algo sério dessa forma, ok? Que é o corte da concepção, né?"
  },
  {
    "id": 772,
    "start": 4412900,
    "end": 4419440,
    "text": "Enfim, Dany disse, irmã, e ele tem duas irmãs aqui na terra. Então, pensei e perguntei"
  },
  {
    "id": 773,
    "start": 4419440,
    "end": 4425140,
    "text": "a ele, o quê? Qual irmã? Como assim? Qual delas? Entende? E o mais incrível é que"
  },
  {
    "id": 774,
    "start": 4425140,
    "end": 4431600,
    "text": "ele soletra ciena. Nem sei o que dizer, mas entre Deus e eu, eu tinha pedido a Jesus que,"
  },
  {
    "id": 775,
    "start": 4431760,
    "end": 4439960,
    "text": "se fosse menina, a chamasse de ciena. Olha isso, irmãos. Novamente, isso pra mim é"
  },
  {
    "id": 776,
    "start": 4439960,
    "end": 4445520,
    "text": "porque? Porque eu tenho um dom de profecia, ok? Então, a Deus me revelar nome de alguém,"
  },
  {
    "id": 777,
    "start": 4445840,
    "end": 4449440,
    "text": "essas coisas, igual aconteceu aqui, até que no Nordeste, uma vez, entendeu, Marcelo, quando a"
  },
  {
    "id": 778,
    "start": 4449440,
    "end": 4457660,
    "text": "gente veio pro Nordeste, eu tava, Deus, a gente tava visitando uns amigos, e aí no caminho, a minha"
  },
  {
    "id": 779,
    "start": 4457660,
    "end": 4461420,
    "text": "esposa tinha esquecido o celular lá na casa, a gente ficou esperando no caminho, Marcelo voltou pra"
  },
  {
    "id": 780,
    "start": 4461420,
    "end": 4469400,
    "text": "pegar o celular dela, a gente ficou parado no caminho, esperando ali no local, de repente eu vi o"
  },
  {
    "id": 781,
    "start": 4469400,
    "end": 4474020,
    "text": "atrás dele assim e aí naquele momento aquele rapaz chegou até mim pedindo esmola eu comecei"
  },
  {
    "id": 782,
    "start": 4474020,
    "end": 4478540,
    "text": "dar umas moedinhas que eu tinha no bolso para ele ali e tudo mais e Deus começou me revelar tudo"
  },
  {
    "id": 783,
    "start": 4478540,
    "end": 4483760,
    "text": "sobre ele inclusive o nome dele de uma pessoa que eu nunca vi ok e eu perguntei para ele como"
  },
  {
    "id": 784,
    "start": 4483760,
    "end": 4489880,
    "text": "que é seu nome marcos e aí ele falou marcos na hora comigo assim os dois abriu a boca junto"
  },
  {
    "id": 785,
    "start": 4489880,
    "end": 4496800,
    "text": "ok ou seja e segunda profecia que Deus derramou sobre a criança entenda olha que a mãe acabou"
  },
  {
    "id": 786,
    "start": 4496800,
    "end": 4504840,
    "text": "dizer eu não contei pra ninguém ela teve um aborto não contou pra ninguém tinha uma"
  },
  {
    "id": 787,
    "start": 4504840,
    "end": 4510640,
    "text": "realização dizendo ó quando eu tiver uma criança quando eu tivesse filhos se caso"
  },
  {
    "id": 788,
    "start": 4510640,
    "end": 4516640,
    "text": "eu tenho essa essa criança o nome vai ser tal e o menino autista diz que teve uma visão"
  },
  {
    "id": 789,
    "start": 4516640,
    "end": 4521580,
    "text": "que foi aos céus e essa criança que foi abortada tava lá no céu e se chamava o"
  },
  {
    "id": 790,
    "start": 4521580,
    "end": 4528140,
    "text": "o nome que a mãe nunca contou pra ninguém? Ou vocês vão dizer que a criança autista"
  },
  {
    "id": 791,
    "start": 4528140,
    "end": 4536320,
    "text": "tá inventando? É disso que eu falo pra vocês que isso não é brincadeira, ok? Vamos lá."
  },
  {
    "id": 792,
    "start": 4539140,
    "end": 4546400,
    "text": "Então depois ele me disse, irmão, pensei, como posso ter outro bebê no céu? Então"
  },
  {
    "id": 793,
    "start": 4546400,
    "end": 4554440,
    "text": "perguntei tem certeza que tem um irmão você não tem um irmão e ele então pensei comigo se ele"
  },
  {
    "id": 794,
    "start": 4554440,
    "end": 4561020,
    "text": "disser Josué vou chorar olha isso é algo que não contei a ninguém olha isso é só entre Deus e eu"
  },
  {
    "id": 795,
    "start": 4561020,
    "end": 4567980,
    "text": "entre Deus e eu essa é a profundidade da visão perguntei a ele qual é o nome do seu irmão e ele"
  },
  {
    "id": 796,
    "start": 4567980,
    "end": 4575460,
    "text": "soletra Josué fiquei surpreso oh my god quantos anos pensei que talvez tivesse perdido outro"
  },
  {
    "id": 797,
    "start": 4575460,
    "end": 4583740,
    "text": "bebê sem saber? Perguntei. Que idade tem Siena? Ele disse. Sete. E Josué? Sete. Então"
  },
  {
    "id": 798,
    "start": 4583740,
    "end": 4592520,
    "text": "perguntei. São gêmeos? Ele disse sim. Olha isso moço. Oh my god. Olha o quanto isso"
  },
  {
    "id": 799,
    "start": 4592520,
    "end": 4598140,
    "text": "é profundo. Realmente é. Por que eu tô dizendo isso pra vocês? Porque esses tipos de detalhes"
  },
  {
    "id": 800,
    "start": 4598140,
    "end": 4604060,
    "text": "que ele tá dando ali e a forma é o Deus que eu sirvo. Ok? É disso que eu tô falando."
  },
  {
    "id": 801,
    "start": 4604060,
    "end": 4609020,
    "text": "quando você tá vendo Paulo dizer algo e eu sei que é Paulo que escreveu determinada carta, eu sei"
  },
  {
    "id": 802,
    "start": 4609020,
    "end": 4614540,
    "text": "que é Pedro que escreveu determinada carta, a forma que ele tá contando aquilo que ele tá vendo,"
  },
  {
    "id": 803,
    "start": 4614820,
    "end": 4619540,
    "text": "o script, como Deus quer impressionar o coração da mãe, esse é o espírito que tá em mim."
  },
  {
    "id": 804,
    "start": 4621020,
    "end": 4624700,
    "text": "É a mesma coisa que eu faço, é a mesma coisa que eu utilizo, é a mesma coisa que Deus me revela,"
  },
  {
    "id": 805,
    "start": 4624740,
    "end": 4632360,
    "text": "da mesmo jeito. É do mesmo jeito. Fiquei impressionado, pois na verdade agora teriam"
  },
  {
    "id": 806,
    "start": 4632360,
    "end": 4636780,
    "text": "seis anos, mas o Espírito Santo me diz que desde a concepção"
  },
  {
    "id": 807,
    "start": 4636780,
    "end": 4641220,
    "text": "eles teriam sete, aí eu disse pra ele tipo, o que, o que que a"
  },
  {
    "id": 808,
    "start": 4641220,
    "end": 4645780,
    "text": "Siena falou e ele me disse algo tão maluco que tô com medo de"
  },
  {
    "id": 809,
    "start": 4645780,
    "end": 4649860,
    "text": "contar porque não quero parecer que tô marcando data. Novamente,"
  },
  {
    "id": 810,
    "start": 4649920,
    "end": 4655160,
    "text": "olha aí, lembrando o que? A Bíblia diz, ninguém sabe o dia e"
  },
  {
    "id": 811,
    "start": 4655160,
    "end": 4660700,
    "text": "nem a hora. Isso é exuberante, é grandioso, isso é o"
  },
  {
    "id": 812,
    "start": 4660700,
    "end": 4665920,
    "text": "o estabelecimento dos parâmetros proféticos, nós nunca marcamos dia nem hora pra vinda de"
  },
  {
    "id": 813,
    "start": 4665920,
    "end": 4672040,
    "text": "Cristo, isso é proibido por Cristo, ok? Não fazemos, pode ser o profeta maravilhoso que for,"
  },
  {
    "id": 814,
    "start": 4672120,
    "end": 4677280,
    "text": "quem for, não marcamos dia nem hora, ok? Vamos lá, vamos ver o que ele vai dizer."
  },
  {
    "id": 815,
    "start": 4690720,
    "end": 4697340,
    "text": "Ele falou que a irmã dele, Siena, disse que Jesus virá em setembro pra nos levar pra casa."
  },
  {
    "id": 816,
    "start": 4698840,
    "end": 4702980,
    "text": "Jesus virá em setembro, em Tishwer, pra nos levar pra casa."
  },
  {
    "id": 817,
    "start": 4704300,
    "end": 4710900,
    "text": "Novamente, se nós fôssemos escolher há um tempo pra Jesus voltar, bíblicamente falando, seria em Tishwer."
  },
  {
    "id": 818,
    "start": 4711820,
    "end": 4716980,
    "text": "Ok? Seria em setembro. Porque seria Trombetas, ok? É o mês de Trombetas."
  },
  {
    "id": 819,
    "start": 4716980,
    "end": 4717680,
    "text": "Ok?"
  },
  {
    "id": 820,
    "start": 4718000,
    "end": 4723540,
    "text": "Desse ano, do ano que vem, do próximo, não sei, mas se literalmente e bíblicamente nós"
  },
  {
    "id": 821,
    "start": 4723540,
    "end": 4728500,
    "text": "fomos datar um mês para Jesus voltar, seria Tishwer, ok?"
  },
  {
    "id": 822,
    "start": 4728540,
    "end": 4731500,
    "text": "Bíblicamente falando, como eu acabei de mostrar para vocês através do gráfico."
  },
  {
    "id": 823,
    "start": 4732540,
    "end": 4732740,
    "text": "Ok?"
  },
  {
    "id": 824,
    "start": 4732820,
    "end": 4733960,
    "text": "Vamos lá."
  },
  {
    "id": 825,
    "start": 4734140,
    "end": 4734980,
    "text": "Estão comigo ou não?"
  },
  {
    "id": 826,
    "start": 4735300,
    "end": 4740080,
    "text": "Então se nós fôssemos datar, colocar um tempo para Jesus voltar ou escolher um mês,"
  },
  {
    "id": 827,
    "start": 4741080,
    "end": 4743720,
    "text": "tecnicamente, profeticamente, seria o mês de Tishwer."
  },
  {
    "id": 828,
    "start": 4744000,
    "end": 4744320,
    "text": "Ok?"
  },
  {
    "id": 829,
    "start": 4744560,
    "end": 4746080,
    "text": "Que é justamente o sétimo mês."
  },
  {
    "id": 830,
    "start": 4746080,
    "end": 4754060,
    "text": "porque no mês de tíxuer acontece trombetas ok então independente do dia tá que isso acontecesse"
  },
  {
    "id": 831,
    "start": 4754060,
    "end": 4759320,
    "text": "por mais que trombetas acontece no primeiro independente do dia que acontecesse é o mês da"
  },
  {
    "id": 832,
    "start": 4759320,
    "end": 4767120,
    "text": "festa de trombetas ok então é isso que é muito realmente impactante ok realmente impactante a"
  },
  {
    "id": 833,
    "start": 4767120,
    "end": 4772720,
    "text": "forma dele falar por ser um autista obviamente não vai conhecer esses termos proféticos não acha que"
  },
  {
    "id": 834,
    "start": 4772720,
    "end": 4778180,
    "text": "vai conhecer que nem você às vezes decora, ok? Vamos lá,"
  },
  {
    "id": 835,
    "start": 4778300,
    "end": 4781580,
    "text": "olha aí. Foi isso que ele me contou, fiquei focada. Perceba"
  },
  {
    "id": 836,
    "start": 4781580,
    "end": 4784340,
    "text": "que ele não tá contando o dia nem hora, tá? Tá contando um"
  },
  {
    "id": 837,
    "start": 4784340,
    "end": 4787460,
    "text": "mês. Você acredita nela? Acredita no que a Siena tá te"
  },
  {
    "id": 838,
    "start": 4787460,
    "end": 4792000,
    "text": "falando? E ele respondeu, sim, então perguntei, viu mais alguém"
  },
  {
    "id": 839,
    "start": 4792000,
    "end": 4796940,
    "text": "no céu? Alguém da família que você não conhecia? Porque eu"
  },
  {
    "id": 840,
    "start": 4796940,
    "end": 4799980,
    "text": "queria testar o que ele tava me contando. Bom, eu fui"
  },
  {
    "id": 841,
    "start": 4800000,
    "end": 4806680,
    "text": "criada por um. Resumindo, minha mãe se divorciou do meu pai, ainda vivo, quando eu tinha dois"
  },
  {
    "id": 842,
    "start": 4806680,
    "end": 4813600,
    "text": "anos. Fui adotada por outro homem que me criou e faleceu de câncer quando eu tinha dezenove"
  },
  {
    "id": 843,
    "start": 4813600,
    "end": 4819560,
    "text": "anos. Então, meu filho não sabia nada sobre ele. Minha mãe se casou de novo e esse homem"
  },
  {
    "id": 844,
    "start": 4819560,
    "end": 4824760,
    "text": "também faleceu de câncer, mas era ele que meu filho conhecia como vovô. Então, deixamos"
  },
  {
    "id": 845,
    "start": 4824760,
    "end": 4831600,
    "text": "assim, ele nunca soube que um homem diferente me criou, então ele começa a soletrar IGN"
  },
  {
    "id": 846,
    "start": 4831600,
    "end": 4833680,
    "text": "e pensei, o que é isso?"
  },
  {
    "id": 847,
    "start": 4833820,
    "end": 4841860,
    "text": "Por causa do autismo é difícil pra ele soletrar, pois afeta seus músculos, aí pensei, não,"
  },
  {
    "id": 848,
    "start": 4842420,
    "end": 4847920,
    "text": "ele parou, me olhou, continuou e soletrou o Salomão, fiquei surpresa, meu pai quer"
  },
  {
    "id": 849,
    "start": 4847920,
    "end": 4854040,
    "text": "dizer, o homem que nos adotou quando pequenos e me criou, se chamava Salomão Inácio."
  },
  {
    "id": 850,
    "start": 4854040,
    "end": 4862500,
    "text": "aqui eu abro um parêntese tá, um exemplo, essa coisa de vida dela, isso tanto o Espírito"
  },
  {
    "id": 851,
    "start": 4862500,
    "end": 4868840,
    "text": "Santo tem a revelação, quanto espíritos malignos poderiam ter, ok, espíritos de adivinhação"
  },
  {
    "id": 852,
    "start": 4868840,
    "end": 4874460,
    "text": "essa informação, agora a informação que a pessoa guardou entre ela e Deus, isso só"
  },
  {
    "id": 853,
    "start": 4874460,
    "end": 4879420,
    "text": "Deus e ela consegue saber, como foi um exemplo no nome das crianças que ela abortou, caso"
  },
  {
    "id": 854,
    "start": 4879420,
    "end": 4884780,
    "text": "caso ela fosse ter, ok? Isso não tem como ninguém saber, ou seja, nem o diabo não saberia, porque"
  },
  {
    "id": 855,
    "start": 4884780,
    "end": 4891260,
    "text": "ela não contou pra ninguém, de acordo com o que ela diz, ok? Mas nesse requisito, nesse requisito teria, ok?"
  },
  {
    "id": 856,
    "start": 4891300,
    "end": 4899420,
    "text": "Então ele estava tentando soletrar Inácio, e ele, e então ele acabou soletrando Salomão."
  },
  {
    "id": 857,
    "start": 4900420,
    "end": 4906400,
    "text": "É uma situação completamente alucinante que meu filho me contou essas coisas sobre seus irmãos no céu"
  },
  {
    "id": 858,
    "start": 4906400,
    "end": 4910400,
    "text": "e sobre meu pai que me criou, sem nunca ter ouvido falar dele."
  },
  {
    "id": 859,
    "start": 4911200,
    "end": 4915190,
    "text": "Não falamos dele, pois nem era meu pai biológico, mas foi quem me criou."
  },
  {
    "id": 860,
    "start": 4916680,
    "end": 4920040,
    "text": "E é isso. Sei que é algo chocante que estou contando"
  },
  {
    "id": 861,
    "start": 4920040,
    "end": 4923760,
    "text": "e sei que não temos muito tempo, por isso quero divulgar o que ele me disse."
  },
  {
    "id": 862,
    "start": 4926760,
    "end": 4927680,
    "text": "Olha aí."
  },
  {
    "id": 863,
    "start": 4929700,
    "end": 4933900,
    "text": "A grande questão aqui, ele disse, ela disse, né?"
  },
  {
    "id": 864,
    "start": 4933900,
    "end": 4939900,
    "text": "Até então, que é o mês de Tishwer, seria setembro, nós sabemos que é Tishwer, ok?"
  },
  {
    "id": 865,
    "start": 4940540,
    "end": 4944480,
    "text": "Só que ela colocou a data em relação que é 2025."
  },
  {
    "id": 866,
    "start": 4945460,
    "end": 4948940,
    "text": "Sobre isso eu não me responsabilizo, como eu disse pra vocês, porém, mas que entretanto"
  },
  {
    "id": 867,
    "start": 4948940,
    "end": 4950640,
    "text": "não tem como eu não trazer isso pra vocês, né?"
  },
  {
    "id": 868,
    "start": 4951140,
    "end": 4956700,
    "text": "Que realmente, aí, no mesmo mês de Tishwer, em setembro, tem a reunião da ONU em que"
  },
  {
    "id": 869,
    "start": 4956700,
    "end": 4961920,
    "text": "chefes de estados estão começando a se pronunciar dizendo que naquela data vão estabelecer"
  },
  {
    "id": 870,
    "start": 4961920,
    "end": 4969040,
    "text": "Israel, a divisão de Israel e Palestina, tudo ao mesmo tempo, ok? Eis a questão."
  },
  {
    "id": 871,
    "start": 4991920,
    "end": 4996960,
    "text": "no banheiro, ele ainda faz xixi na cama. Aos 15 anos é como um menino,"
  },
  {
    "id": 872,
    "start": 4999800,
    "end": 5005180,
    "text": "mas é incrivelmente inteligente. Ao usar a escrita, vimos que tem uma mente brilhante"
  },
  {
    "id": 873,
    "start": 5005180,
    "end": 5011900,
    "text": "e é ótimo em matemática. Aos poucos, descobrimos mais sobre ele."
  },
  {
    "id": 874,
    "start": 5014140,
    "end": 5020180,
    "text": "Mas o mais incrível é que Daniel não compartilha coisas pessoais. Responde perguntas das lições,"
  },
  {
    "id": 875,
    "start": 5020180,
    "end": 5027100,
    "text": "mas o pessoal é difícil, porém, ele compartilhou isso, tudo para a glória de Deus. Jesus é nosso"
  },
  {
    "id": 876,
    "start": 5027100,
    "end": 5032700,
    "text": "rei e salvador, está vindo. Devemos estar prontos e espalhar a palavra. Por favor, compartilhe meu"
  },
  {
    "id": 877,
    "start": 5032700,
    "end": 5038280,
    "text": "vídeo com quem possa querer ouvi-lo. Saibam que amo vocês e espero que voltemos pra casa em setembro."
  },
  {
    "id": 878,
    "start": 5038440,
    "end": 5047800,
    "text": "Ele falou setembro deste ano 2025. Aqui ela marcou data dizendo que é setembro de 2025, ok? Se tivesse"
  },
  {
    "id": 879,
    "start": 5047800,
    "end": 5054320,
    "text": "só setembro ficaria aquela coisa mais gostosa, né? De, ah, né? Mas como marcou pra dois mil e"
  },
  {
    "id": 880,
    "start": 5054320,
    "end": 5062000,
    "text": "vinte e cinco, né? Tá, tá. Enfim. Em específico, mas vamos ver o que acontece. Eu realmente espero"
  },
  {
    "id": 881,
    "start": 5062000,
    "end": 5067920,
    "text": "que sim. Eu realmente espero por todos nós. Será incrível voltar pra casa, viver nossas vidas"
  },
  {
    "id": 882,
    "start": 5067920,
    "end": 5074600,
    "text": "reais, ver Jesus, o pai e o Espírito Santo. O céu é maravilhoso. Vai ser absolutamente perfeito."
  },
  {
    "id": 883,
    "start": 5074600,
    "end": 5077580,
    "text": "Sem mais lágrimas, dor, doenças ou sofrimento."
  },
  {
    "id": 884,
    "start": 5077700,
    "end": 5081480,
    "text": "Será perfeito e lindo. É como a terra, só que um milhão de vezes melhor."
  },
  {
    "id": 885,
    "start": 5081660,
    "end": 5084840,
    "text": "Não há morte e teremos corpos transformados como Jesus."
  },
  {
    "id": 886,
    "start": 5085040,
    "end": 5089440,
    "text": "Será incrível. Quero abençoá-los com isso e espero que levem ao Senhor em oração."
  },
  {
    "id": 887,
    "start": 5089580,
    "end": 5091460,
    "text": "Também estou orando por isso todos os dias."
  },
  {
    "id": 888,
    "start": 5091860,
    "end": 5097380,
    "text": "Pergunto. Senhor, o que devo fazer? Devo compartilhar isso? Não devo compartilhar?"
  },
  {
    "id": 889,
    "start": 5097720,
    "end": 5103060,
    "text": "E algo me diz. Você precisa compartilhar. Então aqui está. Estou compartilhando."
  },
  {
    "id": 890,
    "start": 5103060,
    "end": 5109260,
    "text": "bem, espero que seja verdade. Eu realmente espero que sim. É impossível. Vamos lá. Pastor, o que"
  },
  {
    "id": 891,
    "start": 5109260,
    "end": 5114500,
    "text": "que você acha desse vídeo? O que que você acha disso? Ok? Dentro dessa estrutura, novamente,"
  },
  {
    "id": 892,
    "start": 5114600,
    "end": 5120900,
    "text": "você se lembra da da que rolou uma época que ficou muito famoso a visão do do de um jovem"
  },
  {
    "id": 893,
    "start": 5120900,
    "end": 5126440,
    "text": "chamado Nathan, se eu não me engano, ele chamava Nathan, né? Que bombou, que ele teve uma visão"
  },
  {
    "id": 894,
    "start": 5126440,
    "end": 5133240,
    "text": "também e Deus falou com ele que o que o Obama era GOG, né? Que basicamente Obama, como se"
  },
  {
    "id": 895,
    "start": 5133240,
    "end": 5137940,
    "text": "Obama fosse o anticristo, Obama era GOG, que ia acontecer tal coisa naquela época, isso"
  },
  {
    "id": 896,
    "start": 5137940,
    "end": 5142440,
    "text": "isso parou basicamente a internet, você se lembra disso? Isso parou a internet naquela"
  },
  {
    "id": 897,
    "start": 5142440,
    "end": 5147180,
    "text": "época, né? E aí, obviamente, quem conhece catologia da forma que ele contou e fez marcação"
  },
  {
    "id": 898,
    "start": 5147180,
    "end": 5156420,
    "text": "também de data, ainda faltava coisa acontecer, né? Então, ficou meio confuso, trouxe um"
  },
  {
    "id": 899,
    "start": 5156420,
    "end": 5160880,
    "text": "mais teve, né, aquela visão que não quer dizer que isso não possa acontecer, ok, pro"
  },
  {
    "id": 900,
    "start": 5160880,
    "end": 5165900,
    "text": "futuro, tecnicamente falando, ok, a gente às vezes erra o time, né, da profecia e"
  },
  {
    "id": 901,
    "start": 5165900,
    "end": 5166620,
    "text": "tudo mais."
  },
  {
    "id": 902,
    "start": 5167580,
    "end": 5172180,
    "text": "Da mesma forma agora, um exemplo, ok, a visão é incrível, tá, eu tenho que dizer que"
  },
  {
    "id": 903,
    "start": 5172180,
    "end": 5177260,
    "text": "a visão que ele teve é incrível, por ser um menino autista e pelo mês, seu mês de"
  },
  {
    "id": 904,
    "start": 5177260,
    "end": 5182160,
    "text": "tichur, em que tanta coisa profética ao mesmo tempo está pra acontecer, realmente impressionante."
  },
  {
    "id": 905,
    "start": 5182160,
    "end": 5188580,
    "text": "Mas o detalhe que vocês devem sempre se ater, lembra da parábola que ele fala dos trabalhadores,"
  },
  {
    "id": 906,
    "start": 5188620,
    "end": 5194100,
    "text": "dos empregados, em que o seu patrão deixa o empregado tomando conta da sua propriedade"
  },
  {
    "id": 907,
    "start": 5194100,
    "end": 5195500,
    "text": "e ele sai, né?"
  },
  {
    "id": 908,
    "start": 5195940,
    "end": 5204300,
    "text": "Só que ele diz que o empregado tem que ficar vigilante tanto se o patrão voltar à meia"
  },
  {
    "id": 909,
    "start": 5204300,
    "end": 5210340,
    "text": "noite, ou seja, a tempo determinado, quanto se o patrão voltar um pouquinho mais tarde."
  },
  {
    "id": 910,
    "start": 5211280,
    "end": 5213640,
    "text": "Então lá é realmente essas possibilidades, tá?"
  },
  {
    "id": 911,
    "start": 5213640,
    "end": 5218520,
    "text": "Por mais que o exemplo existe, Deus marcou, ó, mês de tíxuar, seria o mês da vinda,"
  },
  {
    "id": 912,
    "start": 5218720,
    "end": 5218960,
    "text": "ok?"
  },
  {
    "id": 913,
    "start": 5218960,
    "end": 5220680,
    "text": "O mês de trombetas, ok?"
  },
  {
    "id": 914,
    "start": 5220680,
    "end": 5226520,
    "text": "Só que ele diz, ó, vocês devem ficar vigilantes e suportar, mesmo se ele vier no tempo, ou"
  },
  {
    "id": 915,
    "start": 5226520,
    "end": 5230840,
    "text": "seja, no tempo profético, ou se ele demorar um pouquinho mais pra vir, por conta daqueles"
  },
  {
    "id": 916,
    "start": 5230840,
    "end": 5233540,
    "text": "que ainda faltam confessar Jesus, ok?"
  },
  {
    "id": 917,
    "start": 5233540,
    "end": 5237900,
    "text": "Então essa dependência da pregação do Evangelho, que nós devemos entender que é"
  },
  {
    "id": 918,
    "start": 5237900,
    "end": 5243220,
    "text": "suma importância, ok? Mas realmente a visão é impressionante, ok? Eu digo pra vocês, é"
  },
  {
    "id": 919,
    "start": 5243220,
    "end": 5248020,
    "text": "impressionante, porém, mas que, entretanto, ele marcou pra esse ano, ok? Devemos, obviamente,"
  },
  {
    "id": 920,
    "start": 5248240,
    "end": 5252980,
    "text": "ficarmos alerta se foi esse ano, se for ano que vem, se for o outro, ok? Fica em aberto,"
  },
  {
    "id": 921,
    "start": 5253280,
    "end": 5257620,
    "text": "mas é impressionante. A grande questão é que com certeza Deus vai começar a se revelar de uma"
  },
  {
    "id": 922,
    "start": 5257620,
    "end": 5263900,
    "text": "forma tremenda, sim, sobre jovens, ok? Principalmente nessa estrutura de autismo ou crianças ainda com"
  },
  {
    "id": 923,
    "start": 5263900,
    "end": 5268620,
    "text": "dificuldade fala, né? Que fala que viu Jesus voltando pra resgatar a igreja, que viu"
  },
  {
    "id": 924,
    "start": 5268620,
    "end": 5273060,
    "text": "transformações de corpos, assim como a Bíblia diz, ok? É de suma importância que"
  },
  {
    "id": 925,
    "start": 5273060,
    "end": 5277900,
    "text": "nós entendamos isso. Tão comigo nessa noite? Ou não? Realmente a visão é"
  },
  {
    "id": 926,
    "start": 5277900,
    "end": 5282520,
    "text": "impressionante por conta das coisas, ok? Que vão acontecer no mesmo mês, inclusive"
  },
  {
    "id": 927,
    "start": 5282520,
    "end": 5288060,
    "text": "mês de t-shirt. Cês tão comigo ou não? Aleluia. Vamos lá, por isso devemos"
  },
  {
    "id": 928,
    "start": 5288060,
    "end": 5293880,
    "text": "estarmos vigilantes. Isso é o que a Bíblia diz, ó! Ouviu-se o clamor dizendo que o"
  },
  {
    "id": 929,
    "start": 5294860,
    "end": 5301120,
    "text": "ouvindo ok e aí todo mundo começa a preparar sua lâmpada ok e ele vai vindo uma hora e dia que"
  },
  {
    "id": 930,
    "start": 5301120,
    "end": 5306060,
    "text": "ninguém sabe ok só que todo mundo tem que estar com a lâmpada preparada esse eu entendo que é o"
  },
  {
    "id": 931,
    "start": 5306060,
    "end": 5314080,
    "text": "tipo de clamor que a bíblia diz ok dizendo o noivo tá vindo ok então tem crianças jovens idosos"
  },
  {
    "id": 932,
    "start": 5314080,
    "end": 5322220,
    "text": "deficientes autistas todo mundo dizendo o noivo tá vindo ok alertando a natureza anunciando o"
  },
  {
    "id": 933,
    "start": 5322220,
    "end": 5328260,
    "text": "a noite tá vindo ou seja o meu e o seu papel é preparar as nossas lâmpadas esse é o nosso papel"
  },
  {
    "id": 934,
    "start": 5328260,
    "end": 5335020,
    "text": "para esse dia então comigo nessa noite vamos lá curta compartilhem ative o sininho e deixa o"
  },
  {
    "id": 935,
    "start": 5335020,
    "end": 5342280,
    "text": "like de vocês está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu"
  },
  {
    "id": 936,
    "start": 5364260,
    "end": 5372260,
    "text": "Então, nós temos agora o Canadá admitindo que, admitindo um"
  },
  {
    "id": 937,
    "start": 5373120,
    "end": 5382060,
    "text": "reconhecer o estado da palestina na assembleia geral da ono em setembro mês de tishwer ok então"
  },
  {
    "id": 938,
    "start": 5382060,
    "end": 5387840,
    "text": "realmente é impressionante ok o que está acontecendo nos nossos dias vocês sabem que"
  },
  {
    "id": 939,
    "start": 5387840,
    "end": 5393060,
    "text": "eu não marco data para nada essas coisas não sei o tempo limite é qual a bíblia diz né seria o"
  },
  {
    "id": 940,
    "start": 5393060,
    "end": 5399680,
    "text": "tempo limite 2033 ali mais ou menos ok que vocês sabem que nós marcamos aqui como tem profeta tanto"
  },
  {
    "id": 941,
    "start": 5399680,
    "end": 5399980,
    "text": "pode se..."
  },
  {
    "id": 942,
    "start": 5400000,
    "end": 5405620,
    "text": "pra mais, quanto pra menos, mais, um intermediário ali batendo martelo nessas datações, não"
  },
  {
    "id": 943,
    "start": 5405620,
    "end": 5411280,
    "text": "estamos marcando dia nem hora, obviamente, ok, ou sete pra menos, sete pra mais, né,"
  },
  {
    "id": 944,
    "start": 5411540,
    "end": 5416560,
    "text": "como você já sabe, pra quem tem escatologia na veia, realmente isso é impressionante"
  },
  {
    "id": 945,
    "start": 5416560,
    "end": 5422300,
    "text": "que tá acontecendo. Vamos lá, e aí como se não bastasse, você se lembra que eu sempre"
  },
  {
    "id": 946,
    "start": 5422300,
    "end": 5427060,
    "text": "tenho dito pra vocês que o que tava acontecendo agora com os Brix quando eles abriram a porteira"
  },
  {
    "id": 947,
    "start": 5427060,
    "end": 5431540,
    "text": "para outras nações adentrarem, os BRICS foi levantado justamente para bater de frente"
  },
  {
    "id": 948,
    "start": 5431540,
    "end": 5432400,
    "text": "com o dólar."
  },
  {
    "id": 949,
    "start": 5432720,
    "end": 5433000,
    "text": "Ok?"
  },
  {
    "id": 950,
    "start": 5433260,
    "end": 5433720,
    "text": "Olha isso."
  },
  {
    "id": 951,
    "start": 5433900,
    "end": 5437440,
    "text": "E aí tivemos o pronunciamento do próprio Trump, que comenta a respeito do assunto."
  },
  {
    "id": 952,
    "start": 5437780,
    "end": 5439820,
    "text": "Saiu até no informante, vamos lá, olha isso aqui."
  },
  {
    "id": 953,
    "start": 5440680,
    "end": 5449680,
    "text": "O Trump comenta sobre a aliança dos BRICS, olha aí, a aliança dos BRICS está desafiando"
  },
  {
    "id": 954,
    "start": 5450860,
    "end": 5451260,
    "text": "abertamente."
  },
  {
    "id": 955,
    "start": 5451360,
    "end": 5453940,
    "text": "Deixa eu colocar um zoom aqui para vocês, olha isso aqui."
  },
  {
    "id": 956,
    "start": 5453940,
    "end": 5468000,
    "text": "A aliança dos BRICS está desafiando abertamente os Estados Unidos e fazendo movimentos calculados"
  },
  {
    "id": 957,
    "start": 5470940,
    "end": 5481240,
    "text": "para destronar o dólar como moeda de reserva mundial, a América já tem um plano em ação"
  },
  {
    "id": 958,
    "start": 5481240,
    "end": 5491880,
    "text": "para destruir os bricks. O tempo revelará. Oh my God. Aquilo que pregamos há anos para"
  },
  {
    "id": 959,
    "start": 5491880,
    "end": 5504600,
    "text": "vocês. Agora tá vindo à tona. Isso é profético. Isso é profético. Aleluia."
  },
  {
    "id": 960,
    "start": 5513820,
    "end": 5528200,
    "text": "Isso sim é profético. Eu e você no céu. Então os Bricks veio pra destronar o dólar."
  },
  {
    "id": 961,
    "start": 5533500,
    "end": 5537360,
    "text": "Quanto tempo eu tô dizendo isso pra vocês como louco aqui na internet."
  },
  {
    "id": 962,
    "start": 5541140,
    "end": 5543980,
    "text": "oh meu deus"
  },
  {
    "id": 963,
    "start": 5543980,
    "end": 5549540,
    "text": "e quem tem sede venha e quem quiser tome de graça da água da vida"
  },
  {
    "id": 964,
    "start": 5550410,
    "end": 5558180,
    "text": "aquele que testifica das coisas de certamente, certamente cedo venho amém"
  },
  {
    "id": 965,
    "start": 5558180,
    "end": 5560860,
    "text": "ora vem senhor"
  },
  {
    "id": 966,
    "start": 5562660,
    "end": 5564940,
    "text": "escatologia na veia"
  },
  {
    "id": 967,
    "start": 5564940,
    "end": 5570140,
    "text": "isso pra nós é um grande sinal e evidência do que está por vir"
  },
  {
    "id": 968,
    "start": 5570140,
    "end": 5578500,
    "text": "Que mais cedo ou mais tarde isso vai acontecer, essa guerra comercial vai trazer justamente"
  },
  {
    "id": 969,
    "start": 5578500,
    "end": 5583880,
    "text": "aquilo que mais tarde será a moeda do anticristo, podem saber disso, ok?"
  },
  {
    "id": 970,
    "start": 5584340,
    "end": 5590640,
    "text": "Mais cedo ou mais tarde é isso que vai acontecer, já estamos vendo a guerra comercial que vai"
  },
  {
    "id": 971,
    "start": 5590640,
    "end": 5592720,
    "text": "trazer a moeda do anticristo."
  },
  {
    "id": 972,
    "start": 5592720,
    "end": 5604000,
    "text": "vocês estão comigo ou não irmãos nessa noite aleluia oh my god impressionante impressionante"
  },
  {
    "id": 973,
    "start": 5604940,
    "end": 5609080,
    "text": "tudo ao mesmo tempo reunião da ono"
  },
  {
    "id": 974,
    "start": 5612860,
    "end": 5615140,
    "text": "profecias a respeito de tishwer"
  },
  {
    "id": 975,
    "start": 5617060,
    "end": 5623840,
    "text": "Ok, agora a evidência sendo exposta de que os bricks foram que foi criado justamente"
  },
  {
    "id": 976,
    "start": 5624300,
    "end": 5630320,
    "text": "para destronar o dólar e os Estados Unidos já entrou nessa guerra dizendo que vai destruir"
  },
  {
    "id": 977,
    "start": 5630320,
    "end": 5642760,
    "text": "os bricks, olha isso, olha o ponto que chegamos, oh my god, impressionante, impressionante,"
  },
  {
    "id": 978,
    "start": 5644040,
    "end": 5651900,
    "text": "vamos lá a partir de agora nós vamos ver o seguinte a partir de agora nós vamos ver o seguinte"
  },
  {
    "id": 979,
    "start": 5651900,
    "end": 5657800,
    "text": "eu te convido a compartilhar essa live agora que tem muitas revelações para trazer para vocês de"
  },
  {
    "id": 980,
    "start": 5657800,
    "end": 5663320,
    "text": "tudo que está acontecendo ok com as últimas matérias que vamos ver em seguida nós vamos"
  },
  {
    "id": 981,
    "start": 5663320,
    "end": 5670360,
    "text": "falar do terremoto que aconteceu na rússia né só que muita coisa desencadeou a partir dali que"
  },
  {
    "id": 982,
    "start": 5670360,
    "end": 5675640,
    "text": "são sinais e evidências incríveis da volta de Jesus, ok, que nós vamos pincelar tudo"
  },
  {
    "id": 983,
    "start": 5675640,
    "end": 5681300,
    "text": "isso hoje e dentro da palavra também, ok, então já prepara o coração, vamos lá que"
  },
  {
    "id": 984,
    "start": 5681300,
    "end": 5685520,
    "text": "as próximas matérias gráficas que eu vou trazer pra vocês aqui nessa noite, será"
  },
  {
    "id": 985,
    "start": 5685520,
    "end": 5690860,
    "text": "um divisor de água pra gente entender literalmente o momento que vivemos, ok, vamos lá, te dou"
  },
  {
    "id": 986,
    "start": 5690860,
    "end": 5697780,
    "text": "um tempo pra curtir e compartilhar agora essa live, lembrando do nosso livro, o rei está"
  },
  {
    "id": 987,
    "start": 5698520,
    "end": 5704280,
    "text": "voltando ok todos os nossos gráficos principais está aqui nesse livro ok no livro estamos"
  },
  {
    "id": 988,
    "start": 5704280,
    "end": 5710340,
    "text": "discutindo o arrebatamento é a colheita de israel ok a discussão do livro é o arrebatamento"
  },
  {
    "id": 989,
    "start": 5710340,
    "end": 5716740,
    "text": "é a colheita de israel vocês vem aqui ó os textos os textos gráficos os gráficos"
  },
  {
    "id": 990,
    "start": 5716740,
    "end": 5722640,
    "text": "os textos e fala a respeito arrebatamento das fases da colheita de israel ok e os nossos"
  },
  {
    "id": 991,
    "start": 5724220,
    "end": 5734820,
    "text": "gráficos principais, Daniel 2, Daniel 2, Daniel 7, ok? Olha aí, Daniel 2, Daniel 7, nossos gráficos",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      },
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 992,
    "start": 5734820,
    "end": 5742780,
    "text": "principais, Apocalipse 13, ok? Apocalipse 13, sete selos, sete trombetas, sete taças, tudo aqui, todos",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 993,
    "start": 5742780,
    "end": 5748440,
    "text": "os nossos gráficos, para que você anuncie escatologia na veia, ou seja, você com esse livro"
  },
  {
    "id": 994,
    "start": 5748440,
    "end": 5753160,
    "text": "na mão irmãos, você é uma bomba na mão de Deus, ok? Você com esse livro na mão,"
  },
  {
    "id": 995,
    "start": 5753240,
    "end": 5757920,
    "text": "você consegue não somente falar pras pessoas, mas explicar pra elas mostrando pra elas"
  },
  {
    "id": 996,
    "start": 5757920,
    "end": 5763340,
    "text": "o que a bíblia diz, mostrando pra elas o que tá acontecendo nos nossos dias, ok? É"
  },
  {
    "id": 997,
    "start": 5763340,
    "end": 5768220,
    "text": "de suma importância que você tenha esse livro ou nosso ebook digital, ok? Pastor,"
  },
  {
    "id": 998,
    "start": 5768460,
    "end": 5772600,
    "text": "não tenho condição de ter o livro nem o ebook digital, entre em contato conosco e"
  },
  {
    "id": 999,
    "start": 5772600,
    "end": 5777040,
    "text": "vamos enviar o ebook digital pra você gratuitamente, ok?"
  },
  {
    "id": 1000,
    "start": 5777460,
    "end": 5782760,
    "text": "Se caso você não tiver condições de adquirir, é importante que todos tenham, ok?"
  },
  {
    "id": 1001,
    "start": 5782880,
    "end": 5788940,
    "text": "Coloca o link agora aí pra vocês aí do nosso ebook, ebook digital tá aí, na página"
  },
  {
    "id": 1002,
    "start": 5788940,
    "end": 5792740,
    "text": "do ebook, lá no finalzinho da página do ebook, tem a opção de você comprar os livros"
  },
  {
    "id": 1003,
    "start": 5792740,
    "end": 5794320,
    "text": "impressos, ok?"
  },
  {
    "id": 1004,
    "start": 5794320,
    "end": 5798860,
    "text": "Mas de qualquer forma, sempre coloca aí só o link do livro impresso separado, ok?"
  },
  {
    "id": 1005,
    "start": 5798860,
    "end": 5805980,
    "text": "vocês aí, vamos lá, curta, compartilha, ativa o sininho, deixa o like, em seguida eu volto com"
  },
  {
    "id": 1006,
    "start": 5805980,
    "end": 5810340,
    "text": "revelações incríveis a respeito do que está acontecendo nos nossos dias, onde você não vai"
  },
  {
    "id": 1007,
    "start": 5810340,
    "end": 5815300,
    "text": "ver em lugar nenhum, vem comigo no Escatologia Na Veia, vamos lá, curta, compartilha, ativa o"
  },
  {
    "id": 1008,
    "start": 5815300,
    "end": 5820140,
    "text": "sininho, deixa o like e contribua para que nós estejamos aqui mais vezes, vamos lá, vem comigo no"
  },
  {
    "id": 1009,
    "start": 5823140,
    "end": 5825780,
    "text": "Escatologia na veia."
  },
  {
    "id": 1010,
    "start": 5850140,
    "end": 5851920,
    "text": "Você está assistindo."
  },
  {
    "id": 1011,
    "start": 5883380,
    "end": 5891960,
    "text": "Vamos lá? Vamos nessa? Aleluia! Vamos lá? Muito obrigado, Angélica, por reconhecer"
  },
  {
    "id": 1012,
    "start": 5891960,
    "end": 5898820,
    "text": "nosso trabalho e fazer que nós estejamos aqui mais vezes. Escatologia na ver. Vamos"
  },
  {
    "id": 1013,
    "start": 5898820,
    "end": 5903440,
    "text": "lá, gente, vamos falar de coisa séria agora, do que tá acontecendo, e vocês vão entender"
  },
  {
    "id": 1014,
    "start": 5903440,
    "end": 5909220,
    "text": "o time do que tá acontecendo e o que podemos esperar para os próximos dias, meses e anos"
  },
  {
    "id": 1015,
    "start": 5909220,
    "end": 5915000,
    "text": "do que tá por vir, ok? Porque isso faz uma marcação de tempo pra gente, de suma importância,"
  },
  {
    "id": 1016,
    "start": 5915020,
    "end": 5918700,
    "text": "ok? Vamos lá, muito obrigado Giovanni por reconhecer o nosso trabalho e fazer que nós"
  },
  {
    "id": 1017,
    "start": 5918700,
    "end": 5925120,
    "text": "estejamos aqui nas vezes. Vamos lá pessoal, ajude esse canal, amém? Ajude esse canal,"
  },
  {
    "id": 1018,
    "start": 5925680,
    "end": 5932980,
    "text": "vamos lá? Olha aí, então nós vimos que aconteceu um terremoto na Rússia, né? Um"
  },
  {
    "id": 1019,
    "start": 5932980,
    "end": 5939200,
    "text": "terremoto que depois provocou tsunami. Olha isso, vamos ler isso aqui. Terremoto e tsunami"
  },
  {
    "id": 1020,
    "start": 5939200,
    "end": 5950760,
    "text": "tsunami na Rússia provocam alerta em pelo menos sete países, olha isso, avisos de evacuação"
  },
  {
    "id": 1021,
    "start": 5950760,
    "end": 5958160,
    "text": "foram disparados em países ao longo do oceano pacífico, tremor, magnitude 8.8, olha isso"
  },
  {
    "id": 1022,
    "start": 5958160,
    "end": 5967980,
    "text": "gente, o maior desde 2011, os maiores impactos foram sentidos nos extremos leste da Rússia,"
  },
  {
    "id": 1023,
    "start": 5967980,
    "end": 5976440,
    "text": "olha aí então isso foi ontem né diversos países ao longo do oceano pacífico foram atingidos por"
  },
  {
    "id": 1024,
    "start": 5976440,
    "end": 5984780,
    "text": "ondas do tsunami causado pelo terremoto de magnitude 8.8 na costa da rússia o tremor foi"
  },
  {
    "id": 1025,
    "start": 5984780,
    "end": 5991980,
    "text": "sentido na manhã dessa quarta-feira dia 30 pelo horário local da noite de terça-feira do brasil"
  },
  {
    "id": 1026,
    "start": 5991980,
    "end": 5999440,
    "text": "Este foi o terremoto mais forte desde que destruiu Fukushima, no Japão em 2011."
  },
  {
    "id": 1027,
    "start": 6000000,
    "end": 6004820,
    "text": "O maior impacto foi sentido no extremo leste da Rússia."
  },
  {
    "id": 1028,
    "start": 6004900,
    "end": 6013080,
    "text": "As imagens mostram estruturas do porto no sul da península de Kantikashantika, sendo"
  },
  {
    "id": 1029,
    "start": 6013080,
    "end": 6014220,
    "text": "arrastado pela água."
  },
  {
    "id": 1030,
    "start": 6014920,
    "end": 6024380,
    "text": "O tremor foi tão grande que países como Japão, Estados Unidos, México, Chile emitiram"
  },
  {
    "id": 1031,
    "start": 6024380,
    "end": 6025620,
    "text": "alerta de ondas."
  },
  {
    "id": 1032,
    "start": 6025620,
    "end": 6030400,
    "text": "As medidas incluíram evacuação em massa, suspensão de atividades marítimas,"
  },
  {
    "id": 1033,
    "start": 6031220,
    "end": 6035240,
    "text": "recomendação de aproximação das áreas costeiras, irmãos."
  },
  {
    "id": 1034,
    "start": 6036140,
    "end": 6038980,
    "text": "Isso é tremendamente profético que estamos vivendo."
  },
  {
    "id": 1035,
    "start": 6039020,
    "end": 6042660,
    "text": "Eu vou mostrar tudo isso para vocês na Bíblia, ok? Olha isso."
  },
  {
    "id": 1036,
    "start": 6043380,
    "end": 6046880,
    "text": "Vejam os países que emitiram alerta."
  },
  {
    "id": 1037,
    "start": 6046880,
    "end": 6057460,
    "text": "Rússia, principalmente na península de Cantichacantica, ilha de Corilas, Japão, várias prefeituras"
  },
  {
    "id": 1038,
    "start": 6057460,
    "end": 6069480,
    "text": "costeiras, incluindo Rocaico, Canágua e Oacauama, os Estados Unidos, Havaí, Alasca, Oeste,"
  },
  {
    "id": 1039,
    "start": 6069480,
    "end": 6078020,
    "text": "incluído de Oregon, Washington, Califórnia, México, Guatemala, o risco avaliado como"
  },
  {
    "id": 1040,
    "start": 6078020,
    "end": 6087100,
    "text": "baixo, Equador, incluindo ilhas de Gualapagos, Peru, Chile, países da América Central,"
  },
  {
    "id": 1041,
    "start": 6087780,
    "end": 6095520,
    "text": "com costa no Pacífico. Olha isso, olha o tanto de gente basicamente, tanto de nações"
  },
  {
    "id": 1042,
    "start": 6095520,
    "end": 6105580,
    "text": "que basicamente foram atingidas tecnicamente por um terremoto que aconteceu lá na Rússia, ok? E que"
  },
  {
    "id": 1043,
    "start": 6105580,
    "end": 6112060,
    "text": "houve um efeito colateral que deixou muitos atemorizados durante esse período. Vem comigo"
  },
  {
    "id": 1044,
    "start": 6112060,
    "end": 6117380,
    "text": "no escatologia na verra, olha aí. Aí temos então terremoto de magnitude 8.8, ou seja,"
  },
  {
    "id": 1045,
    "start": 6117440,
    "end": 6124920,
    "text": "é uma grande contração, o que estamos vendo, ok? Uma grande contração sem dúvidas. O tremor gerou"
  },
  {
    "id": 1046,
    "start": 6124920,
    "end": 6133320,
    "text": "alerta de tsunami no japão e estados unidos olha isso 60 quilômetros ok foi o local do tremor na"
  },
  {
    "id": 1047,
    "start": 6133320,
    "end": 6144280,
    "text": "península de cante chatica cante chatica olha aí temos o mapa olha aí nós temos aqui a rússia"
  },
  {
    "id": 1048,
    "start": 6147960,
    "end": 6156020,
    "text": "epicentro do tremor e o japão também entrou em alerta ok vamos lá pastor que que isso"
  },
  {
    "id": 1049,
    "start": 6156020,
    "end": 6164880,
    "text": "tem a ver pastor olha isso olha as localidades então foi o epicentro do tremor ok então"
  },
  {
    "id": 1050,
    "start": 6164880,
    "end": 6172920,
    "text": "automaticamente gerou alerta no canadá basicamente essas localidades méxico havaí equador chile"
  },
  {
    "id": 1051,
    "start": 6172920,
    "end": 6180420,
    "text": "Ok? Olha isso, América Latina, né? Dessa vez, upa, passou por pouco, estamos aqui do outro lado, né?"
  },
  {
    "id": 1052,
    "start": 6180680,
    "end": 6189120,
    "text": "Estamos do outro lado, ok? E tudo aconteceu no Pacífico. Então comigo até aqui, eu desenhei pra vocês"
  },
  {
    "id": 1053,
    "start": 6189120,
    "end": 6196100,
    "text": "entender o que aconteceu e como foi, ok? Eu desenhei pra vocês, olha isso aqui, ó, então olha como"
  },
  {
    "id": 1054,
    "start": 6196100,
    "end": 6201660,
    "text": "aconteceu a coisa. Então foi aqui, eu peguei o mapa, o meu mapa aqui, atualizei pra vocês, ó."
  },
  {
    "id": 1055,
    "start": 6202520,
    "end": 6209940,
    "text": "Então nós temos aqui onde foi, e aí gerou alarme tá, porque automaticamente começou"
  },
  {
    "id": 1056,
    "start": 6209940,
    "end": 6217420,
    "text": "a gerar tsunami, ok, então olha só, os tsunamis veio nessa direção, Estados Unidos, México,"
  },
  {
    "id": 1057,
    "start": 6219240,
    "end": 6227280,
    "text": "ok, olha aí, região aqui da América Latina, costa do pacífico ok, da América Latina,"
  },
  {
    "id": 1058,
    "start": 6229100,
    "end": 6239280,
    "text": "e o quanto sério isso foi e obviamente gente não duvidem tá isso daqui pode ser algum tipo de arma"
  },
  {
    "id": 1059,
    "start": 6239280,
    "end": 6248680,
    "text": "sendo utilizada ok justamente para causar ou como teste para causar tsunami na américa ok sendo"
  },
  {
    "id": 1060,
    "start": 6248680,
    "end": 6255200,
    "text": "utilizado até mesmo como arma contra américa ou contra rússia como efeito colateral na américa"
  },
  {
    "id": 1061,
    "start": 6255200,
    "end": 6265200,
    "text": "Há coisas muito estranhas acontecendo, só que o detalhe não é esse que eu quero trazer pra vocês. Deixa eu pegar aqui também, olha aqui, só um minutinho, deixa eu pegar aqui."
  },
  {
    "id": 1062,
    "start": 6293600,
    "end": 6297400,
    "text": "Vamos lá, eu peguei aqui também, vamos pegar aqui para vocês entenderem o que aconteceu"
  },
  {
    "id": 1063,
    "start": 6298980,
    "end": 6301380,
    "text": "no mapa MUD, né?"
  },
  {
    "id": 1064,
    "start": 6302020,
    "end": 6307020,
    "text": "Deixa eu pegar aqui direto no mapa MUD, olha aí, escatologia lá vem, tudo ao vivo para"
  },
  {
    "id": 1065,
    "start": 6307020,
    "end": 6314100,
    "text": "vocês aqui, aqui a gente, olha aí, então o terremoto foi nessa região, ok?"
  },
  {
    "id": 1066,
    "start": 6314100,
    "end": 6323880,
    "text": "e aí começou a gerar então grandes ondas e vem em direção ao Japão e vem em direção à costa do"
  },
  {
    "id": 1067,
    "start": 6323880,
    "end": 6332360,
    "text": "Pacífico aqui ó tá vendo toda essa região ou seja veio descendo para cá ok ó para essa região"
  },
  {
    "id": 1068,
    "start": 6333240,
    "end": 6338880,
    "text": "então automaticamente houve alerta nas ilhas que tem aqui na questão do Pacífico né Havaí aí"
  },
  {
    "id": 1069,
    "start": 6338880,
    "end": 6350040,
    "text": "Nós temos aqui os Estados Unidos, na costa dos Estados Unidos, México, e desceu pra região aqui do Chile, região aqui do Equador, aqui é a linha do Equador, ok?"
  },
  {
    "id": 1070,
    "start": 6350360,
    "end": 6362820,
    "text": "Então desceu pra cá, pra vocês entenderem o quão grandioso isso foi, não foi algo normal que aconteceu, eu mesmo nunca vi acontecer dessa forma, da forma que foi não, ok?"
  },
  {
    "id": 1071,
    "start": 6362820,
    "end": 6373800,
    "text": "olha a distância, ok? Que isso atingiu, que é que você precisa entender. Olha a distância e percebam"
  },
  {
    "id": 1072,
    "start": 6373800,
    "end": 6386840,
    "text": "que todo mundo teve tempo. Tempo pra quê? Pra ficar com medo do que tava por vir, ok? Todo mundo"
  },
  {
    "id": 1073,
    "start": 6386840,
    "end": 6394240,
    "text": "teve tempo pra ficar com medo, pra evacuar, pra correr. Porque o tremor foi aqui e começou"
  },
  {
    "id": 1074,
    "start": 6394240,
    "end": 6401460,
    "text": "a gerar ondas gigantescas pra essas regiões. Tão comigo ou não nessa noite? Vamos lá,"
  },
  {
    "id": 1075,
    "start": 6401740,
    "end": 6407440,
    "text": "vamos ver alguns vídeos aqui e vamos entender o que tá acontecendo. E vamos ver se tudo"
  },
  {
    "id": 1076,
    "start": 6407440,
    "end": 6437400,
    "text": "compatível com a bíblia. Olha aí. Vamos lá. Então temos aí o tremor ó lá na Rússia ó,"
  },
  {
    "id": 1077,
    "start": 6440000,
    "end": 6446440,
    "text": "montanha se desfazendo e o detalhe você percebeu que é o mesmo momento que tamo tendo ressaca"
  },
  {
    "id": 1078,
    "start": 6446440,
    "end": 6455380,
    "text": "aqui do outro lado do mundo ok então olha aqui pelas águas agora alertas de tsunami"
  },
  {
    "id": 1079,
    "start": 6455380,
    "end": 6463000,
    "text": "no mundo todo basicamente agora principalmente aqui na américa latina américa central e"
  },
  {
    "id": 1080,
    "start": 6463000,
    "end": 6470720,
    "text": "América do Norte, ok? Alarmes de tsunami acontecendo, ressacas históricas acontecendo aqui também na"
  },
  {
    "id": 1081,
    "start": 6470720,
    "end": 6481160,
    "text": "costa do Brasil, na costa sul do Brasil aqui, ok? Irmãos, não tem como isso ser coincidência tudo"
  },
  {
    "id": 1082,
    "start": 6481160,
    "end": 6487780,
    "text": "ao mesmo tempo, ok? Olha isso. Não tem como ser coincidência. E aí tivemos ressaca também aqui"
  },
  {
    "id": 1083,
    "start": 6487780,
    "end": 6493920,
    "text": "Brasil. Olha o Rio de Janeiro. Olha isso aqui, Rio de Janeiro. Lembrando que é do outro lado, tá?"
  },
  {
    "id": 1084,
    "start": 6493920,
    "end": 6499020,
    "text": "Isso aqui não tem nada a ver com o que aconteceu lá na na na Rússia. Tem nada a ver. Mas estamos"
  },
  {
    "id": 1085,
    "start": 6499020,
    "end": 6505000,
    "text": "tendo ressacas também aqui na na costa do Brasil. Olha aí na costa sul, né? Isso aqui foi no Rio"
  },
  {
    "id": 1086,
    "start": 6505000,
    "end": 6509580,
    "text": "de Janeiro, no Leblon. Olha aí."
  },
  {
    "id": 1087,
    "start": 6529140,
    "end": 6536180,
    "text": "Tivemos também algo histórico acontecendo em Santos, pra vocês entenderem que o que"
  },
  {
    "id": 1088,
    "start": 6536180,
    "end": 6544080,
    "text": "tá acontecendo não é normal, vamos lá, vamos colocar aqui."
  },
  {
    "id": 1089,
    "start": 6545120,
    "end": 6552400,
    "text": "Tivemos também algo histórico acontecer em Santos, olha isso aqui."
  },
  {
    "id": 1090,
    "start": 6552920,
    "end": 6555200,
    "text": "E olha o detalhe que a repórter vai falar, presta atenção."
  },
  {
    "id": 1091,
    "start": 6556580,
    "end": 6562580,
    "text": "gente os estragos provocados pela ressaca realmente foram"
  },
  {
    "id": 1092,
    "start": 6562580,
    "end": 6569480,
    "text": "grandes foi a pior ressaca dos últimos anos na Pai Chá da"
  },
  {
    "id": 1093,
    "start": 6569480,
    "end": 6574480,
    "text": "Santista a água realmente invadiu toda a força a avenida"
  },
  {
    "id": 1094,
    "start": 6574480,
    "end": 6580940,
    "text": "da praia enfim encheram canais e realmente assustou a gente"
  },
  {
    "id": 1095,
    "start": 6580940,
    "end": 6585620,
    "text": "A gente comenta, será que o mar realmente está avançando?"
  },
  {
    "id": 1096,
    "start": 6586120,
    "end": 6592880,
    "text": "Mas aqui nesse ponto onde eu estou, que é o canal 4, que é no Embaré, nunca nós tivemos"
  },
  {
    "id": 1097,
    "start": 6592880,
    "end": 6594040,
    "text": "esse cenário."
  },
  {
    "id": 1098,
    "start": 6594460,
    "end": 6598080,
    "text": "E olha que faz 20 anos que eu faço a previsão do tempo."
  },
  {
    "id": 1099,
    "start": 6598180,
    "end": 6598760,
    "text": "Olha isso!"
  },
  {
    "id": 1100,
    "start": 6599500,
    "end": 6599660,
    "text": "Não, não, não, não."
  },
  {
    "id": 1101,
    "start": 6600000,
    "end": 6604460,
    "text": "Ela falou, a repórter falando que faz 20 anos que ela faz a previsão do tempo e ela"
  },
  {
    "id": 1102,
    "start": 6604460,
    "end": 6606140,
    "text": "nunca viu isso acontecendo."
  },
  {
    "id": 1103,
    "start": 6607900,
    "end": 6608120,
    "text": "Ok?"
  },
  {
    "id": 1104,
    "start": 6608140,
    "end": 6608980,
    "text": "Na baixada santista."
  },
  {
    "id": 1105,
    "start": 6609200,
    "end": 6609720,
    "text": "Olha isso aqui."
  },
  {
    "id": 1106,
    "start": 6611360,
    "end": 6611980,
    "text": "Assusta."
  },
  {
    "id": 1107,
    "start": 6612360,
    "end": 6612980,
    "text": "Assusta."
  },
  {
    "id": 1108,
    "start": 6613440,
    "end": 6617260,
    "text": "E a previsão é de mais ressaca para hoje à tarde."
  },
  {
    "id": 1109,
    "start": 6618080,
    "end": 6626180,
    "text": "5h20 da tarde, cinco horas já mais ou menos, a maré volta a subir, então vai invadir novamente."
  },
  {
    "id": 1110,
    "start": 6626180,
    "end": 6634020,
    "text": "A gente percebe todo o trabalho sendo feito de retirada de areia da avenida pra areia"
  },
  {
    "id": 1111,
    "start": 6634020,
    "end": 6638640,
    "text": "da praia, mas vamos ter nova ressaca hoje."
  },
  {
    "id": 1112,
    "start": 6639000,
    "end": 6643720,
    "text": "Vamos ficar agitados no nosso litoral até sábado."
  },
  {
    "id": 1113,
    "start": 6643960,
    "end": 6649100,
    "text": "Sábado as ondas chegam aí, passam um pouquinho de um metro e meio, então é essa ressaca"
  },
  {
    "id": 1114,
    "start": 6649100,
    "end": 6649560,
    "text": "toda."
  },
  {
    "id": 1115,
    "start": 6650020,
    "end": 6655680,
    "text": "Mas hoje e amanhã vamos ter ressaca forte sim, em todo o nosso litoral."
  },
  {
    "id": 1116,
    "start": 6655680,
    "end": 6662980,
    "text": "Realmente a previsão se confirmou, um ciclone estratropical está passando pelo oceano provocando"
  },
  {
    "id": 1117,
    "start": 6662980,
    "end": 6667420,
    "text": "tudo isso, o frio continua hoje, amanhã."
  },
  {
    "id": 1118,
    "start": 6667780,
    "end": 6671640,
    "text": "Por isso que está frio no Rio de Janeiro, São Paulo, ok?"
  },
  {
    "id": 1119,
    "start": 6671640,
    "end": 6676700,
    "text": "Então perceba que está tendo um efeito em cadeia as coisas que estão acontecendo, ok?"
  },
  {
    "id": 1120,
    "start": 6676700,
    "end": 6683840,
    "text": "Então temos no Pacífico, temos então agora, presta atenção, eu estou construindo algo"
  },
  {
    "id": 1121,
    "start": 6683840,
    "end": 6688940,
    "text": "poderoso com vocês essa noite evidências de sinais essa noite ok então temos aqui"
  },
  {
    "id": 1122,
    "start": 6688940,
    "end": 6696120,
    "text": "no pacífico e temos também aqui acontecendo agora na costa do brasil ok na costa sul do"
  },
  {
    "id": 1123,
    "start": 6697240,
    "end": 6703980,
    "text": "brasil vocês estão comigo ou não todo mundo então em alerta por conta dos bramidos das"
  },
  {
    "id": 1124,
    "start": 6705560,
    "end": 6710800,
    "text": "águas alguém se lembra disso aqui que ainda não coloquei como cumprimento profético"
  },
  {
    "id": 1125,
    "start": 6710800,
    "end": 6722280,
    "text": "que ainda não aconteceu? Vem comigo. Isso aqui foi, essa live foi, chegou aqui ó, 23 de abril de 2024."
  },
  {
    "id": 1126,
    "start": 6725520,
    "end": 6729780,
    "text": "Vamos ver o que esse doido tá falando aqui. Tem alguém nessa noite? Pastor, eu quero me reconciliar"
  },
  {
    "id": 1127,
    "start": 6729780,
    "end": 6735180,
    "text": "com Jesus. Ai que dor. Pastor, eu quero aceitar Jesus como o único e suficiente salvador da minha"
  },
  {
    "id": 1128,
    "start": 6735180,
    "end": 6745220,
    "text": "a vida. Vamos lá? Deixa eu compartilhar com vocês a visão. Irmãos, eu estava no local que estava"
  },
  {
    "id": 1129,
    "start": 6745220,
    "end": 6753200,
    "text": "acontecendo a mesma coisa. A mesma coisa que nós acabamos de ver. Estava debaixo o dagger, era"
  },
  {
    "id": 1130,
    "start": 6753200,
    "end": 6764140,
    "text": "muito enchente e estava acontecendo. Eu estava lá e eu sabia onde eu estava. Eu sabia onde eu estava,"
  },
  {
    "id": 1131,
    "start": 6764140,
    "end": 6772800,
    "text": "eu tinha noção onde eu estava, eu vou dizer pra vocês, eu estava em Santos, Baixada Santista"
  },
  {
    "id": 1132,
    "start": 6775760,
    "end": 6783940,
    "text": "nós temos irmãos, ok? conosco de Santos, nós alertamos muitos sobre isso"
  },
  {
    "id": 1133,
    "start": 6787600,
    "end": 6797840,
    "text": "Eu estava na baixada santista. Era em gentis grandiosas, estava acontecendo. Era semelhante"
  },
  {
    "id": 1134,
    "start": 6797840,
    "end": 6803660,
    "text": "aquilo que nós vimos lá. Muita água, arrastando um monte de coisa. E eu sabia que eu estava"
  },
  {
    "id": 1135,
    "start": 6806160,
    "end": 6817840,
    "text": "santos ok então intercedam por santos ok simples assim foi essa visão eu sabia que"
  },
  {
    "id": 1136,
    "start": 6817840,
    "end": 6824480,
    "text": "eu estava lá estava tendo muita enchente não sei se santos tem enchente se tem essas"
  },
  {
    "id": 1137,
    "start": 6824480,
    "end": 6832920,
    "text": "coisas lá não sei eu só sei que eu tava lá eu vi em visão ok simples assim amém"
  },
  {
    "id": 1138,
    "start": 6832920,
    "end": 6842960,
    "text": "guardem isso, intercedam, pra que Deus amenize os acontecimentos. Amém? Se Deus permitir, em breve estamos..."
  },
  {
    "id": 1139,
    "start": 6842960,
    "end": 6850920,
    "text": "Bom, pra vocês verem que, Deus tem nos alertado muitas coisas que iriam acontecer nos últimos tempos."
  },
  {
    "id": 1140,
    "start": 6853160,
    "end": 6857260,
    "text": "Ele literalmente tem falado conosco de uma forma cirúrgica."
  },
  {
    "id": 1141,
    "start": 6858040,
    "end": 6865480,
    "text": "ok agora então se não bastasse nós estamos vendo toda basicamente as américas em si"
  },
  {
    "id": 1142,
    "start": 6865480,
    "end": 6875480,
    "text": "como se tivesse sofrendo uma espécie de ataque ok olha isso as ondas vindo para essas regiões"
  },
  {
    "id": 1143,
    "start": 6875480,
    "end": 6882940,
    "text": "e também agora aqui do outro lado aqui no atlântico na costa do brasil e vocês estão"
  },
  {
    "id": 1144,
    "start": 6882940,
    "end": 6887840,
    "text": "vendo evidências, nós estamos mostrando para vocês ok, daquilo que está acontecendo,"
  },
  {
    "id": 1145,
    "start": 6889000,
    "end": 6899200,
    "text": "pois bem o Trump se comunicou também sobre o que estava acontecendo, quando houve o alarme,"
  },
  {
    "id": 1146,
    "start": 6899400,
    "end": 6904600,
    "text": "olha o que estava dizendo, urgente, Equador, Chile podem ser atingidos por ondas decorrentes"
  },
  {
    "id": 1147,
    "start": 6904600,
    "end": 6912480,
    "text": "ao terremoto 8.7 que atingiu a Rússia, e aí escalaram em vários locais, como se não"
  },
  {
    "id": 1148,
    "start": 6912480,
    "end": 6920400,
    "text": "se gostasse também vulcões entrou em erupção por conta do terremoto olha aí vulcão entra em"
  },
  {
    "id": 1149,
    "start": 6920400,
    "end": 6929240,
    "text": "erupção na rússia horas após o terremoto na mesma região do epicentro uma coisa foi desencadeando"
  },
  {
    "id": 1150,
    "start": 6929240,
    "end": 6935080,
    "text": "o terremoto, olha isso, vulcão e tsunami"
  },
  {
    "id": 1151,
    "start": 6938700,
    "end": 6944520,
    "text": "tudo ao mesmo tempo, um efeito em cadeia irmãos"
  },
  {
    "id": 1152,
    "start": 6946040,
    "end": 6952440,
    "text": "de tudo que Jesus nos diz que vai acontecer como sinal da sua vinda ao mesmo tempo"
  },
  {
    "id": 1153,
    "start": 6954280,
    "end": 6957220,
    "text": "vocês estão comigo ou não entendendo isso daqui?"
  },
  {
    "id": 1154,
    "start": 6959240,
    "end": 6964940,
    "text": "Qual a possibilidade dessas coisas serem somente coincidências, irmãos?"
  },
  {
    "id": 1155,
    "start": 6965120,
    "end": 6967840,
    "text": "Calma que a coisa vai ficando mais profunda."
  },
  {
    "id": 1156,
    "start": 6968080,
    "end": 6972840,
    "text": "Então temos terremoto, erupção e tsunami, tudo ao mesmo tempo acontecendo."
  },
  {
    "id": 1157,
    "start": 6974680,
    "end": 6976460,
    "text": "Nunca vi isso, eu nunca vi."
  },
  {
    "id": 1158,
    "start": 6977020,
    "end": 6978860,
    "text": "Dessa forma não, ok?"
  },
  {
    "id": 1159,
    "start": 6979440,
    "end": 6984000,
    "text": "O Trump emite um alerta sobre o maior terremoto da década."
  },
  {
    "id": 1160,
    "start": 6984360,
    "end": 6987580,
    "text": "Olha aí, fiquem fortes e seguros."
  },
  {
    "id": 1161,
    "start": 6988240,
    "end": 6995480,
    "text": "O Trump comunicou, devido ao grande terremoto que ocorreu no Oceano Pacífico, um alerta"
  },
  {
    "id": 1162,
    "start": 6995480,
    "end": 7002200,
    "text": "de tsunami está em vigor para aqueles que vivem no Havaí, um alerta de tsunami está"
  },
  {
    "id": 1163,
    "start": 7002200,
    "end": 7008140,
    "text": "em vigor para o Alaska, a costa do Pacífico e os Estados Unidos, Japão também está"
  },
  {
    "id": 1164,
    "start": 7008140,
    "end": 7017120,
    "text": "caminho a visite tsunami ponto gov né para para para assessar onde aconteceria para obter"
  },
  {
    "id": 1165,
    "start": 7017120,
    "end": 7022820,
    "text": "mais informações recentes mantenha-se forte e seguro o trampo se pronunciou a respeito"
  },
  {
    "id": 1166,
    "start": 7022820,
    "end": 7033720,
    "text": "do tema ok olha aí e aí tivemos então terremoto considerado como terremoto histórico ok terremoto"
  },
  {
    "id": 1167,
    "start": 7033720,
    "end": 7041940,
    "text": "histórico de magnitude 8.8 na escala Richter então irmãos tivemos uma contração histórica"
  },
  {
    "id": 1168,
    "start": 7041940,
    "end": 7050740,
    "text": "acontecendo não temos como desprezar esse sinal ok e como se não bastasse eu quero"
  },
  {
    "id": 1169,
    "start": 7050740,
    "end": 7055960,
    "text": "marcar um tempo a partir de agora com vocês aqui neste canal com aquilo que a bíblia"
  },
  {
    "id": 1170,
    "start": 7055960,
    "end": 7062260,
    "text": "diz e eu tô te provando tudo isso ok vamos ver o que a bíblia diz a respeito desse tema"
  },
  {
    "id": 1171,
    "start": 7062260,
    "end": 7068300,
    "text": "e se é compatível com o que está acontecendo e agora se prepare porque a tendência é a escala de"
  },
  {
    "id": 1172,
    "start": 7068300,
    "end": 7077520,
    "text": "tudo isso aumentar daqui pra frente ok vem comigo no escatologia na veia porque lá em lucas 21 está",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 1173,
    "start": 7077520,
    "end": 7083360,
    "text": "falando a respeito da vinda do filho do homem lucas 21 matheus 24 marcos ok tá falando a respeito de",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 1174,
    "start": 7083360,
    "end": 7091580,
    "text": "jesus da vida de jesus e olha só o primeiro sinal que antecede como marco profético da vinda de"
  },
  {
    "id": 1175,
    "start": 7091580,
    "end": 7098040,
    "text": "Jesus, vem comigo no escatologia na veia, olha isso aqui, Lucas 21, 25, olha o que ele",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 21,
        "verse": null
      }
    ]
  },
  {
    "id": 1176,
    "start": 7098040,
    "end": 7114140,
    "text": "está dizendo, haverá sinais no sol, na lua, nas estrelas e na terra, angústia das nações"
  },
  {
    "id": 1177,
    "start": 7114140,
    "end": 7129020,
    "text": "em perplexidade pelo bramido do mar e das ondas oh my god"
  },
  {
    "id": 1178,
    "start": 7129020,
    "end": 7138800,
    "text": "e é isso que eu não sei, mas é isso que eu sei."
  },
  {
    "id": 1179,
    "start": 7140180,
    "end": 7143700,
    "text": "Perplexidade pelo Bramido das Ondas."
  },
  {
    "id": 1180,
    "start": 7173700,
    "end": 7182000,
    "text": "na Baixada Tantista. A água realmente invadiu com toda a força a avenida da praia. Enfim,"
  },
  {
    "id": 1181,
    "start": 7182040,
    "end": 7189600,
    "text": "deram canais e realmente afastou muita gente. Muita gente comenta, será que o mar realmente"
  },
  {
    "id": 1182,
    "start": 7189600,
    "end": 7196380,
    "text": "está avançando? Mas aqui nesse ponto onde eu estou, que é o canal 4, que é no Embaré,"
  },
  {
    "id": 1183,
    "start": 7196900,
    "end": 7199400,
    "text": "nunca nós tivemos esse cenário."
  },
  {
    "id": 1184,
    "start": 7200000,
    "end": 7211400,
    "text": "nunca tiveram esse cenário então realmente assusta assusta e a previsão é de mais ressaca"
  },
  {
    "id": 1185,
    "start": 7211400,
    "end": 7220060,
    "text": "para hoje a tarde 5 e 20 da tarde fora já mas estamos em perplexidade por conta do bramindo"
  },
  {
    "id": 1186,
    "start": 7220060,
    "end": 7227940,
    "text": "das ondas a gente percebe todo o trabalho sendo feito todo mundo esperando o que vai"
  },
  {
    "id": 1187,
    "start": 7229600,
    "end": 7231000,
    "text": "acontecer"
  },
  {
    "id": 1188,
    "start": 7237380,
    "end": 7240500,
    "text": "mais claro que isso"
  },
  {
    "id": 1189,
    "start": 7245040,
    "end": 7248560,
    "text": "mais claro que isso"
  },
  {
    "id": 1190,
    "start": 7252140,
    "end": 7263560,
    "text": "Estão todos em perplexidade, esperando o que será que vai acontecer, todo mundo esperando"
  },
  {
    "id": 1191,
    "start": 7263560,
    "end": 7275840,
    "text": "ondas virem nos seus continentes, nos seus portos, nas suas praias, todo mundo esperando"
  },
  {
    "id": 1192,
    "start": 7275840,
    "end": 7281720,
    "text": "com perplexidade, olhando e observando o que será que vai acontecer."
  },
  {
    "id": 1193,
    "start": 7281720,
    "end": 7290800,
    "text": "Seu agulhão, o agulhão da morte é o pecado e a força do pecado é a lei"
  },
  {
    "id": 1194,
    "start": 7290800,
    "end": 7293000,
    "text": "Vocês estão comigo nessa noite?"
  },
  {
    "id": 1195,
    "start": 7294400,
    "end": 7299080,
    "text": "Escatologia na veia, escatologia na veia"
  },
  {
    "id": 1196,
    "start": 7299080,
    "end": 7303180,
    "text": "Escatologia na veia"
  },
  {
    "id": 1197,
    "start": 7323800,
    "end": 7330920,
    "text": "perceba que aqui em lucas jesus ele começa falando os primeiros sinais que vão acontecer"
  },
  {
    "id": 1198,
    "start": 7330920,
    "end": 7337320,
    "text": "é na lua nas estrelas nós estamos vendo isso acontecendo como nunca vimos antes eclipse"
  },
  {
    "id": 1199,
    "start": 7337320,
    "end": 7342540,
    "text": "de solar, lua de morango, lua de sangue, não sei o que, várias coisas acontecendo nas estrelas,"
  },
  {
    "id": 1200,
    "start": 7342840,
    "end": 7351640,
    "text": "e agora chegou o momento da perplexidade pelo bramito das ondas e do mar. Como nunca vimos"
  },
  {
    "id": 1201,
    "start": 7351640,
    "end": 7360300,
    "text": "antes, irmãos, olha as evidências, só que tem um detalhe, quando Jesus aqui tá citando isso daqui,"
  },
  {
    "id": 1202,
    "start": 7360780,
    "end": 7366920,
    "text": "ele estabelece um parâmetro de observação para nós, ok? Vem comigo no Escatologia Naveia,"
  },
  {
    "id": 1203,
    "start": 7366920,
    "end": 7373940,
    "text": "vamos continuar, olha o que ele diz, então ele está dizendo, homens desmaiarão de terror"
  },
  {
    "id": 1204,
    "start": 7375520,
    "end": 7384080,
    "text": "na expectação das coisas que sobrevirão sobre o mundo, ok, então os homens vão ficar"
  },
  {
    "id": 1205,
    "start": 7384080,
    "end": 7387100,
    "text": "buscando porque eles sabem o que está por vir, imagina as pessoas que estavam vivendo"
  },
  {
    "id": 1206,
    "start": 7387100,
    "end": 7396900,
    "text": "essas costas irmãos, sabendo que haviam tsunami e tiveram que evacuar as cidades, ok, eles"
  },
  {
    "id": 1207,
    "start": 7397960,
    "end": 7401760,
    "text": "Desmaiarão, a Bíblia diz, de terror"
  },
  {
    "id": 1208,
    "start": 7403240,
    "end": 7406220,
    "text": "Na expectação das coisas que sobrevirão sobre o mundo"
  },
  {
    "id": 1209,
    "start": 7406220,
    "end": 7409380,
    "text": "Por quanto as virtudes do céu serão abaladas"
  },
  {
    "id": 1210,
    "start": 7409380,
    "end": 7412460,
    "text": "Obviamente Deus está dando um timing temporal"
  },
  {
    "id": 1211,
    "start": 7412460,
    "end": 7416360,
    "text": "de final de dores de parto, grande tribulação"
  },
  {
    "id": 1212,
    "start": 7416360,
    "end": 7419120,
    "text": "e final de grande tribulação, aqui em Lucas Ele está dizendo"
  },
  {
    "id": 1213,
    "start": 7420340,
    "end": 7423240,
    "text": "Só que Ele me cita ao começo de tudo"
  },
  {
    "id": 1214,
    "start": 7423920,
    "end": 7425480,
    "text": "Ok? Olha o que Ele diz"
  },
  {
    "id": 1215,
    "start": 7425480,
    "end": 7432800,
    "text": "porque as virtudes do céu serão abalados então verão vir o filho do homem nas nuvens com poder e"
  },
  {
    "id": 1216,
    "start": 7432800,
    "end": 7443320,
    "text": "grande glória perceba que ele faz uma marcação de time de sinais e da vinda de jesus ok e que"
  },
  {
    "id": 1217,
    "start": 7443320,
    "end": 7452360,
    "text": "justamente inclui como sinal profético da vinda dele inclui o bramido das ondas de tsunamis"
  },
  {
    "id": 1218,
    "start": 7452360,
    "end": 7464220,
    "text": "Aleluia, mas olha o que ele diz, ora, quando essas coisas começarem a acontecer, oh my"
  },
  {
    "id": 1219,
    "start": 7465220,
    "end": 7468060,
    "text": "God, qual que é o começo?"
  },
  {
    "id": 1220,
    "start": 7470360,
    "end": 7478480,
    "text": "Ele disse quando começar a acontecer, olhem para cima, levantem as vossas cabeças, porque"
  },
  {
    "id": 1221,
    "start": 7478480,
    "end": 7484780,
    "text": "a vossa redenção está próxima e qual que é o começo que eu acabei de ler com você"
  },
  {
    "id": 1222,
    "start": 7484780,
    "end": 7493240,
    "text": "sinais do céu na lua nas estrelas e o bramido das ondas e do mar irmãos é só o começo"
  },
  {
    "id": 1223,
    "start": 7493240,
    "end": 7498080,
    "text": "e jesus está dizendo para mim para você levantem as cabeças"
  },
  {
    "id": 1224,
    "start": 7498080,
    "end": 7505200,
    "text": "o amor de Deus a graça de Jesus Cristo e as consolações do Espírito"
  },
  {
    "id": 1225,
    "start": 7505200,
    "end": 7507960,
    "text": "Oh meu Deus"
  },
  {
    "id": 1226,
    "start": 7507960,
    "end": 7511520,
    "text": "a igreja que todos"
  },
  {
    "id": 1227,
    "start": 7511520,
    "end": 7516380,
    "text": "ora quando essas coisas começarem o que pastor?"
  },
  {
    "id": 1228,
    "start": 7516780,
    "end": 7519420,
    "text": "sinal na lua, no sol, nas estrelas"
  },
  {
    "id": 1229,
    "start": 7519420,
    "end": 7522560,
    "text": "estamos vendo o sol com grandes tempestades solares"
  },
  {
    "id": 1230,
    "start": 7522560,
    "end": 7529620,
    "text": "acontecendo historicamente, e agora o bramido das águas, quando vocês verem essas coisas"
  },
  {
    "id": 1231,
    "start": 7529620,
    "end": 7532040,
    "text": "acontecendo, olhe pro alto!"
  },
  {
    "id": 1232,
    "start": 7552560,
    "end": 7561140,
    "text": "de graça da água da vida aquele que testifica as coisas de certamente"
  },
  {
    "id": 1233,
    "start": 7561140,
    "end": 7563960,
    "text": "Chegou o momento de olhar para o alto!"
  },
  {
    "id": 1234,
    "start": 7581480,
    "end": 7584460,
    "text": "Chegou o momento de olhar para o alto!"
  },
  {
    "id": 1235,
    "start": 7584460,
    "end": 7591840,
    "text": "também a imagem do homem celestial irmãos eu o arrebatamento tá logo ali"
  },
  {
    "id": 1236,
    "start": 7593680,
    "end": 7597520,
    "text": "aleluia glória ao teu nome jesus"
  },
  {
    "id": 1237,
    "start": 7599100,
    "end": 7608820,
    "text": "e aí percebam que neste contexto nós vemos o verso 28 no verso 29 ele começa"
  },
  {
    "id": 1238,
    "start": 7608820,
    "end": 7614580,
    "text": "falar da lição da figueira ok então tá dizendo quando vocês verem isso"
  },
  {
    "id": 1239,
    "start": 7614580,
    "end": 7618480,
    "text": "acontecendo olha para o céu exultem pois próximo está vossa redenção que"
  },
  {
    "id": 1240,
    "start": 7618480,
    "end": 7623860,
    "text": "o barulho das ondas e das águas ok e aí ele começa a contar a lição da"
  },
  {
    "id": 1241,
    "start": 7624860,
    "end": 7628540,
    "text": "figueira olha que ele diz e disse em uma parábola"
  },
  {
    "id": 1242,
    "start": 7628540,
    "end": 7634060,
    "text": "olhem para figueira e para todas as árvores"
  },
  {
    "id": 1243,
    "start": 7634920,
    "end": 7641360,
    "text": "Quando vocês veem que as suas folhas começam a brotar, vocês já sabem que está próximo"
  },
  {
    "id": 1244,
    "start": 7641360,
    "end": 7642240,
    "text": "o verão."
  },
  {
    "id": 1245,
    "start": 7642260,
    "end": 7649480,
    "text": "Assim também, quando vir desacontecer essas coisas, sabéis que o reino de Deus está"
  },
  {
    "id": 1246,
    "start": 7649480,
    "end": 7650180,
    "text": "perto."
  },
  {
    "id": 1247,
    "start": 7652260,
    "end": 7654220,
    "text": "Oh my God!"
  },
  {
    "id": 1248,
    "start": 7654380,
    "end": 7657180,
    "text": "Irmãos, isso é impressionante o que estamos vendo."
  },
  {
    "id": 1249,
    "start": 7657180,
    "end": 7660240,
    "text": "É impressionante!"
  },
  {
    "id": 1250,
    "start": 7665980,
    "end": 7667140,
    "text": "Impressionante!"
  },
  {
    "id": 1251,
    "start": 7667680,
    "end": 7671880,
    "text": "Deus está nos dizendo, o reino está próximo!"
  },
  {
    "id": 1252,
    "start": 7672600,
    "end": 7674180,
    "text": "Se preparem!"
  },
  {
    "id": 1253,
    "start": 7678280,
    "end": 7679100,
    "text": "Aleluia!"
  },
  {
    "id": 1254,
    "start": 7680520,
    "end": 7681300,
    "text": "Aleluia!"
  },
  {
    "id": 1255,
    "start": 7681300,
    "end": 7690760,
    "text": "em verdade vos digo que não passará essa geração até que tudo isso aconteça a partir"
  },
  {
    "id": 1256,
    "start": 7690760,
    "end": 7698340,
    "text": "do momento que começou o bramido das ondas e dos mares não vai passar essa geração"
  },
  {
    "id": 1257,
    "start": 7698340,
    "end": 7705340,
    "text": "A morte foi destruída pela vitória, a morte tá longe de lá"
  },
  {
    "id": 1258,
    "start": 7706800,
    "end": 7713800,
    "text": "Aleluia, passará o céu e a terra, mas as minhas palavras não passará, diz o Senhor"
  },
  {
    "id": 1259,
    "start": 7713800,
    "end": 7720360,
    "text": "O milhão da morte é o pecado, e a força do pecado é a lei"
  },
  {
    "id": 1260,
    "start": 7720360,
    "end": 7722400,
    "text": "Curta, compartilhe e ative o sino"
  },
  {
    "id": 1261,
    "start": 7722400,
    "end": 7732050,
    "text": "você está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 1262,
    "start": 7738930,
    "end": 7740120,
    "text": "vem comigo"
  },
  {
    "id": 1263,
    "start": 7745080,
    "end": 7745900,
    "text": "aleluia"
  },
  {
    "id": 1264,
    "start": 7752200,
    "end": 7762700,
    "text": "Aleluia, percebam que é toda uma cronologia, e ele continuou dizendo, verso 34, a necessidade"
  },
  {
    "id": 1265,
    "start": 7762700,
    "end": 7774720,
    "text": "de vigiar, então continuando ok, verso 34, Jesus terminou dizendo, fiquem alertas, não"
  },
  {
    "id": 1266,
    "start": 7774720,
    "end": 7783180,
    "text": "Deixem que as festas, as bebedeiras, os problemas dessa vida, façam vocês ficar tão ocupados"
  },
  {
    "id": 1267,
    "start": 7783180,
    "end": 7788020,
    "text": "que aquele dia pegue vocês de surpresa."
  },
  {
    "id": 1268,
    "start": 7789100,
    "end": 7796580,
    "text": "Aleluia, como se fosse uma amadilha, pois ela cairá sobre todos no mundo inteiro."
  },
  {
    "id": 1269,
    "start": 7798260,
    "end": 7799980,
    "text": "Percebam a cronologia da coisa?"
  },
  {
    "id": 1270,
    "start": 7800000,
    "end": 7803000,
    "text": "eu prometo as águas e do mar, olhem para o céu, fiquem alertas"
  },
  {
    "id": 1271,
    "start": 7804560,
    "end": 7807000,
    "text": "próximo está vossa redenção, não durmam"
  },
  {
    "id": 1272,
    "start": 7808320,
    "end": 7813180,
    "text": "não deixem que as coisas dessa vida tirem o foco de vocês do reino de Deus"
  },
  {
    "id": 1273,
    "start": 7813180,
    "end": 7815400,
    "text": "pois Ele está próximo"
  },
  {
    "id": 1274,
    "start": 7817400,
    "end": 7824320,
    "text": "Aleluia, portanto, fiquem vigiando e orem sempre a fim de poderem escapar"
  },
  {
    "id": 1275,
    "start": 7824320,
    "end": 7835300,
    "text": "Oh my God! Escapar de tudo que está para acontecer, ou seja, para uns vai ser pergo de surpresa,"
  },
  {
    "id": 1276,
    "start": 7835700,
    "end": 7840380,
    "text": "mas para a noiva de Cristo tem escape na terra!"
  },
  {
    "id": 1277,
    "start": 7848110,
    "end": 7853020,
    "text": "Ah, então você tá me dizendo que tem escape, Jesus? Oh my God!"
  },
  {
    "id": 1278,
    "start": 7853020,
    "end": 7858140,
    "text": "Um brinde ao escape providenciado por Deus para o seu corpo."
  },
  {
    "id": 1279,
    "start": 7871260,
    "end": 7872940,
    "text": "Um brinde!"
  },
  {
    "id": 1280,
    "start": 7877440,
    "end": 7881960,
    "text": "A fim de poderem escapar de tudo que vai acontecer"
  },
  {
    "id": 1281,
    "start": 7881960,
    "end": 7887020,
    "text": "e poderem estar de pé na presença do filho do homem quando ele vier"
  },
  {
    "id": 1282,
    "start": 7891680,
    "end": 7896360,
    "text": "para os que estão vigiando tem escape na terra, Aleluia!"
  },
  {
    "id": 1283,
    "start": 7902120,
    "end": 7906100,
    "text": "para aqueles que vigiam tem escape"
  },
  {
    "id": 1284,
    "start": 7940520,
    "end": 7941920,
    "text": "estrangeira"
  },
  {
    "id": 1285,
    "start": 7941960,
    "end": 7956900,
    "text": "a sua vitória onde está o norte o seu aguilhão o aguilhão da morte é o pecado e fiquem vigiando"
  },
  {
    "id": 1286,
    "start": 7964120,
    "end": 7983220,
    "text": "Quando vocês veem as árvores brotando, sabe que está próximo o verão."
  },
  {
    "id": 1287,
    "start": 7986440,
    "end": 7993820,
    "text": "O outono, primavera, inverno, vocês sabem discernir as estações, quando verem essas"
  },
  {
    "id": 1288,
    "start": 7993820,
    "end": 7997500,
    "text": "coisas acontecendo, saiba que está próxima a vossa porta!"
  },
  {
    "id": 1289,
    "start": 8004680,
    "end": 8011920,
    "text": "Só que tem um detalhe que eu trago pra vocês essa noite, olha o que ele diz que acontece"
  },
  {
    "id": 1290,
    "start": 8011920,
    "end": 8018920,
    "text": "no tempo da colheita olha o que vai acontecer no tempo da colheita"
  },
  {
    "id": 1291,
    "start": 8019560,
    "end": 8026920,
    "text": "livro de Isaías 18 verso 3 escutem todos os povos do mundo",
    "bible_references": [
      {
        "book": "Isaías",
        "chapter": 18,
        "verse": null
      }
    ]
  },
  {
    "id": 1292,
    "start": 8027700,
    "end": 8034920,
    "text": "todos os moradores da terra vejam a bandeira que será levantado nas montanhas"
  },
  {
    "id": 1293,
    "start": 8034920,
    "end": 8047040,
    "text": "e ouçam som da trombeta aleluia aleluia pois o senhor deus me disse do meu lar no céu"
  },
  {
    "id": 1294,
    "start": 8047860,
    "end": 8056560,
    "text": "olharei calmo e tranquilo e tranquilo como o sol que brilha num dia de verão como as gotas de"
  },
  {
    "id": 1295,
    "start": 8056560,
    "end": 8069020,
    "text": "vale o que aparecem no tempo da colheita presta atenção quando as flores da parreira já"
  },
  {
    "id": 1296,
    "start": 8069020,
    "end": 8082560,
    "text": "tiverem caído as uvas estiverem amadurecendo falando de israel olha isso mas antes do tempo"
  },
  {
    "id": 1297,
    "start": 8082560,
    "end": 8091640,
    "text": "da colheita. Olha o que ele está dizendo, que nós olharemos para Israel e vamos olhar"
  },
  {
    "id": 1298,
    "start": 8091640,
    "end": 8099820,
    "text": "Israel já amadurecendo para o cenário profético antes do tempo da colheita e é tudo que estamos"
  },
  {
    "id": 1299,
    "start": 8099820,
    "end": 8107160,
    "text": "vendo acontecendo exatamente agora. Deus está nos mostrando a colheita, está vindo, presta"
  },
  {
    "id": 1300,
    "start": 8107160,
    "end": 8114860,
    "text": "já tô colocando Israel num cenário profético escatológico. Deus podará a"
  },
  {
    "id": 1301,
    "start": 8114860,
    "end": 8122120,
    "text": "barreira com seu facão, cortará os galhos e os jogará fora. Os corpos dos soldados"
  },
  {
    "id": 1302,
    "start": 8122120,
    "end": 8128040,
    "text": "mortos serão abandonados no verão, serão comidos pelos urubus e no inverno os"
  },
  {
    "id": 1303,
    "start": 8128040,
    "end": 8132260,
    "text": "animais selvagens os devorarão e sabemos que isso acontece na grande"
  },
  {
    "id": 1304,
    "start": 8132260,
    "end": 8138520,
    "text": "ele está dizendo se preparem porque vocês vão observar o amadurecimento da"
  },
  {
    "id": 1305,
    "start": 8138520,
    "end": 8142360,
    "text": "parreira antes da colheita"
  },
  {
    "id": 1306,
    "start": 8142360,
    "end": 8152260,
    "text": "aleluia aleluia estamos vendo sinais do céu na lua nas estrelas e agora chegou"
  },
  {
    "id": 1307,
    "start": 8152260,
    "end": 8161080,
    "text": "a vez dos bramidos das águas só continua dormindo quem quiser estejam com"
  },
  {
    "id": 1308,
    "start": 8161080,
    "end": 8172940,
    "text": "vocês, toda madrugreja, que digam não vem, Senhor Espírito e a noiva dizem vem, aquele"
  },
  {
    "id": 1309,
    "start": 8172940,
    "end": 8173780,
    "text": "que ousa."
  },
  {
    "id": 1310,
    "start": 8173780,
    "end": 8175960,
    "text": "Tira um print, vai, vamos lá, hora do print."
  },
  {
    "id": 1311,
    "start": 8176740,
    "end": 8182440,
    "text": "Vem, Senhor Jesus, é o nosso objetivo, é único, eu e você no céu, não vem."
  },
  {
    "id": 1312,
    "start": 8182440,
    "end": 8183840,
    "text": "Hora do print, vamos lá."
  },
  {
    "id": 1313,
    "start": 8183840,
    "end": 8186940,
    "text": "na promessa e não no processo"
  },
  {
    "id": 1314,
    "start": 8188100,
    "end": 8190280,
    "text": "escatologia na veia"
  },
  {
    "id": 1315,
    "start": 8191160,
    "end": 8192990,
    "text": "escatologia na veia"
  },
  {
    "id": 1316,
    "start": 8194340,
    "end": 8196840,
    "text": "escatologia na veia"
  },
  {
    "id": 1317,
    "start": 8197680,
    "end": 8199640,
    "text": "maranata vem senhor jesus"
  },
  {
    "id": 1318,
    "start": 8199640,
    "end": 8204180,
    "text": "imagina o que é para as pessoas que vivem nas costas"
  },
  {
    "id": 1319,
    "start": 8204180,
    "end": 8205840,
    "text": "e quem tem sede venha"
  },
  {
    "id": 1320,
    "start": 8206460,
    "end": 8209340,
    "text": "sabendo que o tsunami está vindo irmãos"
  },
  {
    "id": 1321,
    "start": 8210480,
    "end": 8211900,
    "text": "aquele que..."
  },
  {
    "id": 1322,
    "start": 8211900,
    "end": 8217940,
    "text": "eles estão com perplexidade por conta do bramido das águas e dos mares, se prepare"
  },
  {
    "id": 1323,
    "start": 8217940,
    "end": 8222640,
    "text": "porque agora tudo isso a partir de agora baterão recordes como nunca vimos."
  },
  {
    "id": 1324,
    "start": 8232180,
    "end": 8232860,
    "text": "Aleluia."
  },
  {
    "id": 1325,
    "start": 8235680,
    "end": 8241880,
    "text": "Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."
  },
  {
    "id": 1326,
    "start": 8246520,
    "end": 8249060,
    "text": "Escatologia na Veia."
  },
  {
    "id": 1327,
    "start": 8250520,
    "end": 8258020,
    "text": "curta, compartilhem, ativem o sino e ajude esse canal para que nós estejamos aqui mais vezes"
  },
  {
    "id": 1328,
    "start": 8279060,
    "end": 8279760,
    "text": "Não seja comigo."
  },
  {
    "id": 1329,
    "start": 8279880,
    "end": 8281740,
    "text": "Minha escatologia..."
  },
  {
    "id": 1330,
    "start": 8281740,
    "end": 8283060,
    "text": "Está vindo."
  },
  {
    "id": 1331,
    "start": 8298760,
    "end": 8300000,
    "text": "Olhem para o céu!"
  },
  {
    "id": 1332,
    "start": 8303720,
    "end": 8305160,
    "text": "Olhem para o céu!"
  },
  {
    "id": 1333,
    "start": 8316620,
    "end": 8322980,
    "text": "O rei está voltando."
  },
  {
    "id": 1334,
    "start": 8326260,
    "end": 8327680,
    "text": "Olhem para o céu."
  },
  {
    "id": 1335,
    "start": 8327680,
    "end": 8335660,
    "text": "Na veia, cartologia, na veia"
  },
  {
    "id": 1336,
    "start": 8366020,
    "end": 8367260,
    "text": "Vamos lá?"
  },
  {
    "id": 1337,
    "start": 8368600,
    "end": 8375640,
    "text": "Chegou a sua vez de auxiliar esse canal, curta, compartilha e ative um sino, deixe"
  },
  {
    "id": 1338,
    "start": 8375640,
    "end": 8386720,
    "text": "um like, aleluia, Jesus ele disse, eu sou o caminho, a verdade e a vida, ninguém vai"
  },
  {
    "id": 1339,
    "start": 8386720,
    "end": 8397700,
    "text": "Pai a não ser por mim, o mesmo Jesus disse, aquele que me confessar diante dos homens eu"
  },
  {
    "id": 1340,
    "start": 8397700,
    "end": 8399960,
    "text": "também o confessarei diante do Pai e dos seus santos."
  },
  {
    "id": 1341,
    "start": 8400000,
    "end": 8406000,
    "text": "dos anjos, mas aquele que me negar eu também negarei."
  },
  {
    "id": 1342,
    "start": 8406560,
    "end": 8411000,
    "text": "Essa noite eu pergunto, tem alguém no nosso meio pastor, eu me desviei de Jesus e quero"
  },
  {
    "id": 1343,
    "start": 8411000,
    "end": 8412180,
    "text": "me reconciliar."
  },
  {
    "id": 1344,
    "start": 8413560,
    "end": 8418820,
    "text": "Ô pastor, eu nunca confessei Jesus como salvador da minha alma, mas essa noite eu quero confessá-lo."
  },
  {
    "id": 1345,
    "start": 8419300,
    "end": 8424360,
    "text": "Comenta o seu nome aí que eu quero dar para você, em nome de Jesus, aleluia."
  },
  {
    "id": 1346,
    "start": 8424360,
    "end": 8449340,
    "text": "A bíblia explica-se a si mesma, escatologia na veia, aleluia, escatologia na veia."
  },
  {
    "id": 1347,
    "start": 8455900,
    "end": 8474420,
    "text": "tem alguém no nosso meio oh my god olha esse vídeo na rússia"
  },
  {
    "id": 1348,
    "start": 8474420,
    "end": 8476800,
    "text": "Olha isso, gente!"
  },
  {
    "id": 1349,
    "start": 8482820,
    "end": 8483880,
    "text": "Olhem isso!"
  },
  {
    "id": 1350,
    "start": 8485520,
    "end": 8487240,
    "text": "Oh, Deus! Ela está indo para nós!"
  },
  {
    "id": 1351,
    "start": 8489700,
    "end": 8490820,
    "text": "Mostro!"
  },
  {
    "id": 1352,
    "start": 8490940,
    "end": 8492380,
    "text": "Está indo para nós todos!"
  },
  {
    "id": 1353,
    "start": 8494200,
    "end": 8495720,
    "text": "Olhem isso!"
  },
  {
    "id": 1354,
    "start": 8504420,
    "end": 8514440,
    "text": "acabamos de ler tudo isso na bíblia ok os homens ficarão com perplexidade por conta do bramido das"
  },
  {
    "id": 1355,
    "start": 8514440,
    "end": 8522740,
    "text": "e do mar, não estamos vendo a bíblia em 3D diante de nós?"
  },
  {
    "id": 1356,
    "start": 8524260,
    "end": 8526440,
    "text": "olhem isso"
  },
  {
    "id": 1357,
    "start": 8531720,
    "end": 8533960,
    "text": "olhem isso"
  },
  {
    "id": 1358,
    "start": 8533960,
    "end": 8536700,
    "text": "oh my god"
  },
  {
    "id": 1359,
    "start": 8550740,
    "end": 8553220,
    "text": "Olha isso."
  },
  {
    "id": 1360,
    "start": 8562580,
    "end": 8564960,
    "text": "Perceba que uma coisa carretou outra."
  },
  {
    "id": 1361,
    "start": 8569380,
    "end": 8586440,
    "text": "Oh, meu Deus! Ela está indo para nós!"
  },
  {
    "id": 1362,
    "start": 8589240,
    "end": 8590040,
    "text": "Mostre!"
  },
  {
    "id": 1363,
    "start": 8590280,
    "end": 8591460,
    "text": "Está indo para nós todos!"
  },
  {
    "id": 1364,
    "start": 8595180,
    "end": 8602140,
    "text": "Pai, em nome de Jesus, apresenta a vida da Tatiana em tuas mãos, que nesta noite te"
  },
  {
    "id": 1365,
    "start": 8602140,
    "end": 8606640,
    "text": "confessa como o único suficiente salvador da vida dela, escreve o nome dela no livro"
  },
  {
    "id": 1366,
    "start": 8606640,
    "end": 8612020,
    "text": "da vida para nunca mais se apagar, pois ela te confessa diante dos homens, e o Senhor"
  },
  {
    "id": 1367,
    "start": 8612020,
    "end": 8618640,
    "text": "também a confessa diante do Pai e dos seus santos anjos, em nome de Jesus, amém."
  },
  {
    "id": 1368,
    "start": 8624020,
    "end": 8645860,
    "text": "Aleluia! Glória Jesus! Glória Jesus! Glória Jesus! Aleluia! Pai, em nome de Jesus,"
  },
  {
    "id": 1369,
    "start": 8645860,
    "end": 8651180,
    "text": "apresenta a vida da arminda em tuas mãos, que nessa noite te confessa como o único"
  },
  {
    "id": 1370,
    "start": 8651180,
    "end": 8656260,
    "text": "e suficiente salvador da vida dela, escreve o nome dela no livro da vida pra nunca mais"
  },
  {
    "id": 1371,
    "start": 8656260,
    "end": 8662320,
    "text": "se apagar, pois ela te confessa diante dos homens, que naquele grande dia o senhor também"
  },
  {
    "id": 1372,
    "start": 8662320,
    "end": 8666700,
    "text": "a confessa diante do pai de seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1373,
    "start": 8667500,
    "end": 8667980,
    "text": "Amém."
  },
  {
    "id": 1374,
    "start": 8668440,
    "end": 8669420,
    "text": "Glória a Deus."
  },
  {
    "id": 1375,
    "start": 8678580,
    "end": 8686620,
    "text": "Aleluia, Aleluia, glória a Jesus. Pai, em nome de Jesus, aqui está o Pedro que nessa"
  },
  {
    "id": 1376,
    "start": 8686620,
    "end": 8691160,
    "text": "noite confessa como o único suficiente salvador da vida dele. Escreve o nome dele no livro"
  },
  {
    "id": 1377,
    "start": 8691160,
    "end": 8695300,
    "text": "da vida pra nunca mais se apagar, pois te confessa diante dos homens, que naquele grande"
  },
  {
    "id": 1378,
    "start": 8695300,
    "end": 8700080,
    "text": "e o Senhor também confesse diante do Pai e dos seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1379,
    "start": 8711480,
    "end": 8716740,
    "text": "Aleluia, aleluia. Tem muito vídeo, irmãos, na internet agora, mas não dá para saber"
  },
  {
    "id": 1380,
    "start": 8716740,
    "end": 8724500,
    "text": "se é de agora ou não, ok? Querido, eu acabo de receber aqui agora um do Havaí dos Estados"
  },
  {
    "id": 1381,
    "start": 8724500,
    "end": 8729280,
    "text": "tem um compilado de vídeos aqui ok só que não dá para saber se é de agora ou não"
  },
  {
    "id": 1382,
    "start": 8730200,
    "end": 8735540,
    "text": "vamos lá vou colocar para vocês verem deixa eu colocar aqui para vocês"
  },
  {
    "id": 1383,
    "start": 8745540,
    "end": 8748340,
    "text": "lembrando que não dá para saber ok se é de agora ou não vamos lá"
  },
  {
    "id": 1384,
    "start": 8750380,
    "end": 8762420,
    "text": "mais de qualquer forma olha aí eu tô colocando como se fosse de agora dia 30 olha aí colocando"
  },
  {
    "id": 1385,
    "start": 8762420,
    "end": 8769740,
    "text": "como se fosse na california ok havaí california olha isso muitos desses aqui tá você percebe"
  },
  {
    "id": 1386,
    "start": 8769740,
    "end": 8776820,
    "text": "que isso aqui parece a inteligência artificial tá vendo a inteligência artificial a inteligência"
  },
  {
    "id": 1387,
    "start": 8776820,
    "end": 8783520,
    "text": "inteligência artificial, parece. Olha a forma que o rapaz tá correndo, ó. Inteligência artificial."
  },
  {
    "id": 1388,
    "start": 8785900,
    "end": 8791060,
    "text": "Muita coisa falsa vai rolar no meio do caminho aqui. Dá pra perceber que é."
  },
  {
    "id": 1389,
    "start": 8794240,
    "end": 8800760,
    "text": "Vamos lá. Mais alguém nessa noite? Pastor, eu quero confessar Jesus como o único suficiente"
  },
  {
    "id": 1390,
    "start": 8800760,
    "end": 8818000,
    "text": "de salvador da minha vida. Tem mais alguém nessa noite? Aleluia. Cadê a Lucy Mar? Deixa"
  },
  {
    "id": 1391,
    "start": 8836740,
    "end": 8847980,
    "text": "Aleluia. Jesus está voltando. Os sinais estão evidentes, ok? Pai, em nome de Jesus,"
  },
  {
    "id": 1392,
    "start": 8847980,
    "end": 8853120,
    "text": "Jesus, aqui está a nossa irmã Lucimar, senhor, que nessa noite retorna pra ti, senhor."
  },
  {
    "id": 1393,
    "start": 8853300,
    "end": 8856400,
    "text": "Te confessa como o único suficiente salvador da vida dela."
  },
  {
    "id": 1394,
    "start": 8857440,
    "end": 8861700,
    "text": "Escreve o nome dela no livro da vida pra nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1395,
    "start": 8861700,
    "end": 8866220,
    "text": "diante dos homens, que o senhor também a confessa diante do Pai e dos seus santos anjos,"
  },
  {
    "id": 1396,
    "start": 8866380,
    "end": 8867480,
    "text": "em nome de Jesus."
  },
  {
    "id": 1397,
    "start": 8871540,
    "end": 8871940,
    "text": "Aleluia!"
  },
  {
    "id": 1398,
    "start": 8873380,
    "end": 8876320,
    "text": "Lembrando, irmãos, que vocês que estão confessando a Jesus, ou você que ainda não"
  },
  {
    "id": 1399,
    "start": 8876320,
    "end": 8886780,
    "text": "batizado, apressa a gente em se batizar nas águas, ok? Em nome de Jesus, aleluia, glória"
  },
  {
    "id": 1400,
    "start": 8886780,
    "end": 8901440,
    "text": "Jesus, glória Jesus. Mais alguém? Olhem para o céu e exultem, pois próximo está"
  },
  {
    "id": 1401,
    "start": 8901440,
    "end": 8910500,
    "text": "vossa redenção. Aleluia. Nossa irmã Tatiana, que tá aí, né? Eu já orei pela Tatiana, né, Tatiana?"
  },
  {
    "id": 1402,
    "start": 8911280,
    "end": 8916480,
    "text": "Em nome de Jesus, Pai, em nome de Jesus, está nossa irmã Tatiana que nessa noite confessa como"
  },
  {
    "id": 1403,
    "start": 8916480,
    "end": 8920520,
    "text": "o único e suficiente Salvador da vida dela. Escreve o nome dela no livro da vida pra nunca"
  },
  {
    "id": 1404,
    "start": 8920520,
    "end": 8924900,
    "text": "mais se apagar, pois ela te confessa diante dos homens que o Senhor também a confessa diante do"
  },
  {
    "id": 1405,
    "start": 8924900,
    "end": 8927900,
    "text": "Pai de seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1406,
    "start": 8928860,
    "end": 8929300,
    "text": "Aleluia."
  },
  {
    "id": 1407,
    "start": 8929580,
    "end": 8933860,
    "text": "Pai, aqui está nossa irmã Jaqueline, que nessa noite confessa como o único e suficiente"
  },
  {
    "id": 1408,
    "start": 8933860,
    "end": 8938860,
    "text": "salvador da vida dela, escreve o nome dela no nível da vida para nunca mais se apagar,"
  },
  {
    "id": 1409,
    "start": 8939180,
    "end": 8943740,
    "text": "pois ela te confessa diante do Pai de seus santos anjos, em nome de Jesus."
  },
  {
    "id": 1410,
    "start": 8943920,
    "end": 8944820,
    "text": "Glória a Deus."
  },
  {
    "id": 1411,
    "start": 8947860,
    "end": 8948300,
    "text": "Aleluia."
  },
  {
    "id": 1412,
    "start": 8949060,
    "end": 8949900,
    "text": "Nossa irmã Arminda?"
  },
  {
    "id": 1413,
    "start": 8951660,
    "end": 8952480,
    "text": "Cadê nossa irmã Arminda?"
  },
  {
    "id": 1414,
    "start": 8952480,
    "end": 8954300,
    "text": "Já orei pela armida não já?"
  },
  {
    "id": 1415,
    "start": 8958420,
    "end": 8958900,
    "text": "Aleluia"
  },
  {
    "id": 1416,
    "start": 8959700,
    "end": 8960500,
    "text": "Glória a Jesus"
  },
  {
    "id": 1417,
    "start": 8960500,
    "end": 8962540,
    "text": "Já orei pela nossa armida já, tá aqui lido"
  },
  {
    "id": 1418,
    "start": 8965200,
    "end": 8966420,
    "text": "Glória a Jesus"
  },
  {
    "id": 1419,
    "start": 8967840,
    "end": 8968320,
    "text": "Aleluia"
  },
  {
    "id": 1420,
    "start": 8971880,
    "end": 8972360,
    "text": "Aleluia"
  },
  {
    "id": 1421,
    "start": 8972360,
    "end": 8975480,
    "text": "Adão colocou o pastor, eu sou crente em Jesus"
  },
  {
    "id": 1422,
    "start": 8976860,
    "end": 8979060,
    "text": "Considero o batismo da igreja católica?"
  },
  {
    "id": 1423,
    "start": 8980320,
    "end": 8981180,
    "text": "O que o senhor me diz?"
  },
  {
    "id": 1424,
    "start": 8981180,
    "end": 8987200,
    "text": "Se o batismo é por emersão, tá gente? Se você foi batizado quanto criança, não é um batismo válido, ok?"
  },
  {
    "id": 1425,
    "start": 8987780,
    "end": 8996540,
    "text": "As crianças bebês são santificados pelos pais, amém? E batismo, a palavra batismo, bapetismo, quer dizer emersão."
  },
  {
    "id": 1426,
    "start": 8996880,
    "end": 8999560,
    "text": "Então você tem que submergir totalmente sobre as águas, amém?"
  },
  {
    "id": 1427,
    "start": 9001240,
    "end": 9009480,
    "text": "Esse é o batismo real, então sugiro que você se batize. Amém? Em nome de Jesus. Amém Adão,"
  },
  {
    "id": 1428,
    "start": 9010080,
    "end": 9017240,
    "text": "querido. Busque uma igreja para você congregar e você se batizar, para a remissão dos pecados."
  },
  {
    "id": 1429,
    "start": 9018720,
    "end": 9025120,
    "text": "Aleluia. Qual que é o seu nome ou inteligência ampliada? Coloca o seu nome, amém? Para mim saber"
  },
  {
    "id": 1430,
    "start": 9025120,
    "end": 9026600,
    "text": "o seu nome, vamos lá?"
  },
  {
    "id": 1431,
    "start": 9055120,
    "end": 9058940,
    "text": "homens que naquele grande dia o senhor também confessa diante do Pai de seus santos anjos"
  },
  {
    "id": 1432,
    "start": 9058940,
    "end": 9060640,
    "text": "em nome de Jesus."
  },
  {
    "id": 1433,
    "start": 9061180,
    "end": 9063160,
    "text": "Glória a Deus, Ítano!"
  },
  {
    "id": 1434,
    "start": 9065100,
    "end": 9065700,
    "text": "Aleluia!"
  },
  {
    "id": 1435,
    "start": 9066260,
    "end": 9067420,
    "text": "Glória a Jesus!"
  },
  {
    "id": 1436,
    "start": 9068880,
    "end": 9070260,
    "text": "Glória a Jesus, irmãos!"
  },
  {
    "id": 1437,
    "start": 9071680,
    "end": 9074720,
    "text": "A porta da graça está se fechando!"
  },
  {
    "id": 1438,
    "start": 9077520,
    "end": 9078120,
    "text": "Aleluia!"
  },
  {
    "id": 1439,
    "start": 9079220,
    "end": 9082320,
    "text": "A porta da graça está se fechando!"
  },
  {
    "id": 1440,
    "start": 9086800,
    "end": 9093120,
    "text": "Aleluia, aleluia, o batismo irmão é reconhecimento de que você é um pecador, você tem que reconhecer,"
  },
  {
    "id": 1441,
    "start": 9093180,
    "end": 9097620,
    "text": "você tem que saber que você é um pecador e você tá confessando seus pecados e renunciando"
  },
  {
    "id": 1442,
    "start": 9097620,
    "end": 9102520,
    "text": "eles, ok? E Jesus então jogando o mar do esquecimento através do batismo, uma criança"
  },
  {
    "id": 1443,
    "start": 9102520,
    "end": 9107940,
    "text": "não sabe nada disso, ela não tem discernimento de nada disso, ok? Por isso vocês que foram"
  },
  {
    "id": 1444,
    "start": 9107940,
    "end": 9113140,
    "text": "batizado quanto crianças na igreja católica sugiram que batizem para a remissão dos vossos pecados"
  },
  {
    "id": 1445,
    "start": 9116360,
    "end": 9116880,
    "text": "ok"
  },
  {
    "id": 1446,
    "start": 9120260,
    "end": 9124580,
    "text": "aleluia nós temos uma live aqui só você inscrever no canal de catologia na veia a"
  },
  {
    "id": 1447,
    "start": 9124580,
    "end": 9128660,
    "text": "palavra batismo nós temos uma live sobre o tema ok ensino"
  },
  {
    "id": 1448,
    "start": 9133420,
    "end": 9133940,
    "text": "aleluia"
  },
  {
    "id": 1449,
    "start": 9133940,
    "end": 9135200,
    "text": "Glória a Jesus."
  },
  {
    "id": 1450,
    "start": 9136820,
    "end": 9140300,
    "text": "Bom, queridos, é isso aí, eu agradeço a todos que esteve conosco nessa noite."
  },
  {
    "id": 1451,
    "start": 9140780,
    "end": 9143740,
    "text": "Mais uma vez, foi uma live incrível, ok?"
  },
  {
    "id": 1452,
    "start": 9143980,
    "end": 9148140,
    "text": "Te convido a curtir, compartilhar, deixar um like, ficar acordado, alerta."
  },
  {
    "id": 1453,
    "start": 9149520,
    "end": 9151400,
    "text": "Próximo está a nossa redenção."
  },
  {
    "id": 1454,
    "start": 9153120,
    "end": 9157000,
    "text": "Não devemos dormir como os demais, ok?"
  },
  {
    "id": 1455,
    "start": 9157400,
    "end": 9161980,
    "text": "Em nome de Jesus, ajude esse canal, contribua para que nós estejamos aqui mais vezes."
  },
  {
    "id": 1456,
    "start": 9162780,
    "end": 9168440,
    "text": "Nossa Instagram também tá aí, colocando aqui pra vocês, não siga no Instagram, sempre"
  },
  {
    "id": 1457,
    "start": 9168440,
    "end": 9171580,
    "text": "posto vídeos mais curtos pra vocês, ok?"
  },
  {
    "id": 1458,
    "start": 9172000,
    "end": 9177600,
    "text": "Seja membro do canal, tá aí o link, e o nosso ebook digital com os nossos gráficos"
  },
  {
    "id": 1459,
    "start": 9177600,
    "end": 9182000,
    "text": "exclusivos e o nosso livro impresso também tá aqui embaixo, ok?"
  },
  {
    "id": 1460,
    "start": 9182900,
    "end": 9188440,
    "text": "Muito obrigado a todos que esteve conosco nessa noite, em breve, se Deus permitir, estaremos"
  },
  {
    "id": 1461,
    "start": 9188440,
    "end": 9196240,
    "text": "de volta com muito mais escatologia na veia, que o grande amor de Deus, a graça de Jesus"
  },
  {
    "id": 1462,
    "start": 9196240,
    "end": 9202100,
    "text": "Cristo, as duas consolações do Espírito, esteja com toda a igreja que todos digam."
  },
  {
    "id": 1463,
    "start": 9202700,
    "end": 9203780,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 1464,
    "start": 9204320,
    "end": 9212880,
    "text": "O Espírito Anoiva dizem, vem, aquele que ouça diga, vem, maranata, ora vem Senhor Jesus"
  },
  {
    "id": 1465,
    "start": 9212880,
    "end": 9219820,
    "text": "o nosso objetivo é único aqui, eu, você, no céu, não sejam respigas em, foquem na"
  },
  {
    "id": 1466,
    "start": 9219820,
    "end": 9228280,
    "text": "promessa e não no processo, Deus abençoe a todos, em nome de Jesus, Maranata, fui!"
  },
  {
    "id": 1467,
    "start": 9272360,
    "end": 9272800,
    "text": "o amor de Deus, a graça de Jesus"
  },
  {
    "id": 1468,
    "start": 9272880,
    "end": 9274520,
    "text": "Não sejam espigas, hein?"
  },
  {
    "id": 1469,
    "start": 9274760,
    "end": 9277440,
    "text": "Foque na promessa, e não no processo."
  },
  {
    "id": 1470,
    "start": 9278760,
    "end": 9288060,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1471,
    "start": 9288500,
    "end": 9290300,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1472,
    "start": 9290720,
    "end": 9300480,
    "text": "E o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem, e quem quiser tome de graça da água da vida."
  },
  {
    "id": 1473,
    "start": 9300480,
    "end": 9309260,
    "text": "Aquele que testifica, das páscoas diz, certamente, certamente, cedo venho, amém,"
  },
  {
    "id": 1474,
    "start": 9309480,
    "end": 9311820,
    "text": "oravém, Senhor."
  },
  {
    "id": 1475,
    "start": 9313240,
    "end": 9325300,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1476,
    "start": 9325300,
    "end": 9331640,
    "text": "assim como tivemos a imagem do homem terreno teremos também a imagem do homem"
  },
  {
    "id": 1477,
    "start": 9331640,
    "end": 9336660,
    "text": "celestial irmãos eu declaro a vocês que carne e"
  },
  {
    "id": 1478,
    "start": 9336660,
    "end": 9343020,
    "text": "sangue não podem herdar o reino de deus nem o que é perecível pode herdar o"
  },
  {
    "id": 1479,
    "start": 9343980,
    "end": 9344700,
    "text": "imperecível"
  },
  {
    "id": 1480,
    "start": 9346460,
    "end": 9353640,
    "text": "nem todos dormiremos mas todos seremos transformados no momento não abrir e"
  },
  {
    "id": 1481,
    "start": 9353640,
    "end": 9360520,
    "text": "deixar de olhos ao som da última trombeta, pois a trombeta suará, os mortos ressuscitarão"
  },
  {
    "id": 1482,
    "start": 9360520,
    "end": 9367460,
    "text": "incorruptíveis e nós seremos transformados, pois é necessário que aquilo que é corruptível"
  },
  {
    "id": 1483,
    "start": 9367460,
    "end": 9375620,
    "text": "se revista de incorruptibilidade, e aquilo que é mortal se revista de mortalidade."
  },
  {
    "id": 1484,
    "start": 9375620,
    "end": 9382880,
    "text": "Quando o polemio que é corruptível se revestir de incorruptibilidade"
  },
  {
    "id": 1485,
    "start": 9382880,
    "end": 9386360,
    "text": "E o que é mortal de mortalidade dá-o"
  },
  {
    "id": 1486,
    "start": 9386360,
    "end": 9389800,
    "text": "Então se cumprirá a palavra que está escrita"
  },
  {
    "id": 1487,
    "start": 9389800,
    "end": 9392620,
    "text": "A morte foi destruída pela vitória"
  },
  {
    "id": 1488,
    "start": 9393520,
    "end": 9399580,
    "text": "Onde está, oh norte, a sua vitória?"
  },
  {
    "id": 1489,
    "start": 9400040,
    "end": 9404440,
    "text": "Onde está, oh norte, o seu aguilhão?"
  },
  {
    "id": 1490,
    "start": 9404440,
    "end": 9413400,
    "text": "O agulhão da morte é o pecado, e a força do pecado é a lei"
  },
  {
    "id": 1491,
    "start": 9414440,
    "end": 9420160,
    "text": "Escatologia na veia"
  }
]