[
  {
    "id": 1,
    "start": 0,
    "end": 8000,
    "text": "...vão com grande estrundo, e os elementos adendos se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 2,
    "start": 15960,
    "end": 20270,
    "text": "Espero para você, nas catologia, na veia."
  },
  {
    "id": 3,
    "start": 26130,
    "end": 34410,
    "text": "Conexão profética. Hoje, a terra tem escatologia na via. Vem a desvendar conosco o cenário"
  },
  {
    "id": 4,
    "start": 34410,
    "end": 43610,
    "text": "profético escatológico mundial. Mas os céus e a terra, que agora existe, pela mesma palavra"
  },
  {
    "id": 5,
    "start": 43610,
    "end": 47930,
    "text": "que se reservam como tesouros e se guardam para o fogo,"
  },
  {
    "id": 6,
    "start": 48270,
    "end": 52970,
    "text": "até o dia do juízo e da predição dos omens ímpios."
  },
  {
    "id": 7,
    "start": 55730,
    "end": 58650,
    "text": "Mas o dia do Senhor virá com a dor da lente,"
  },
  {
    "id": 8,
    "start": 59070,
    "end": 61450,
    "text": "no qual os céus passarão com grande estrondo,"
  },
  {
    "id": 9,
    "start": 61830,
    "end": 64290,
    "text": "e os elementos a dentro se desfarão,"
  },
  {
    "id": 10,
    "start": 64690,
    "end": 68190,
    "text": "e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 11,
    "start": 75190,
    "end": 80640,
    "text": "Espera pra você, na escatologia, na veia."
  },
  {
    "id": 12,
    "start": 86070,
    "end": 92070,
    "text": "Conexão profética, hoje, na escatologia, na veia."
  },
  {
    "id": 13,
    "start": 92430,
    "end": 96290,
    "text": "Venha desvendar conosco, o cenário profético escatológico mundial."
  },
  {
    "id": 14,
    "start": 98790,
    "end": 112290,
    "text": "Mas os céus e a terra que agora existe, pela mesma palavra se reservam como tesoura e se guardam para o fogo, até o dia do juízo e da predição dos ombros ímpios."
  },
  {
    "id": 15,
    "start": 115370,
    "end": 121390,
    "text": "Mas o dia do Senhor virá toleradamente, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 16,
    "start": 121870,
    "end": 128470,
    "text": "e os elementos a dentro se desfarão, e a terra, e as obras que nela há, se queimarão."
  },
  {
    "id": 17,
    "start": 135010,
    "end": 137830,
    "text": "Espera pra você..."
  },
  {
    "id": 18,
    "start": 137830,
    "end": 139710,
    "text": "Na escatologia..."
  },
  {
    "id": 19,
    "start": 139710,
    "end": 146070,
    "text": "Na veia..."
  },
  {
    "id": 20,
    "start": 146070,
    "end": 148670,
    "text": "Conexão profética..."
  },
  {
    "id": 21,
    "start": 148670,
    "end": 149850,
    "text": "Hoje..."
  },
  {
    "id": 22,
    "start": 149850,
    "end": 152450,
    "text": "Na escatologia na veia..."
  },
  {
    "id": 23,
    "start": 152450,
    "end": 153890,
    "text": "Venha desvendar conosco..."
  },
  {
    "id": 24,
    "start": 153890,
    "end": 156570,
    "text": "O cenário profético escatológico mundial..."
  },
  {
    "id": 25,
    "start": 158810,
    "end": 172470,
    "text": "Mas os céus e a terra, que agora existe, pela mesma palavra se reservam como tesoura e se guardam para o fogo, até o dia do juízo e da predição dos homens âmbios."
  },
  {
    "id": 26,
    "start": 175310,
    "end": 181570,
    "text": "Mas o dia do Senhor virá tolerada a noite, o qual os céus passarão com grande estrondo,"
  },
  {
    "id": 27,
    "start": 181870,
    "end": 188390,
    "text": "e os elementos a dente se desfarão, e a terra e as obras que nela há se queimarão."
  },
  {
    "id": 28,
    "start": 196050,
    "end": 200510,
    "text": "Espero por você, mas catologia na veia."
  },
  {
    "id": 29,
    "start": 206430,
    "end": 214410,
    "text": "Conexão profética. Hoje, a escatologia na velha vem a desvendar conosco o cenário"
  },
  {
    "id": 30,
    "start": 214410,
    "end": 223630,
    "text": "profético escatológico mundial. Mas os céus e a terra, que agora existe, pela mesma palavra"
  },
  {
    "id": 31,
    "start": 223630,
    "end": 230930,
    "text": "se reservam como tesouro e se guardam para o fogo. Até o dia do juízo e da perdição"
  },
  {
    "id": 32,
    "start": 240630,
    "end": 248410,
    "text": "e os elementos a dentro se desfarão e a terra e as obras que nela a se queimaram"
  },
  {
    "id": 33,
    "start": 262770,
    "end": 265830,
    "text": "Sejam bem-vindos ao Escatologia na Veia."
  },
  {
    "id": 34,
    "start": 266290,
    "end": 273090,
    "text": "Aqui você tem toda a ciência do cenário profético escatológico mundial, o ciclo"
  },
  {
    "id": 35,
    "start": 273090,
    "end": 274890,
    "text": "profético da humanidade."
  },
  {
    "id": 36,
    "start": 274890,
    "end": 282250,
    "text": "Aquilo que Deus nos deixou assim da sua verdade aqui na Terra, a Bíblia, as Santas Escrituras."
  },
  {
    "id": 37,
    "start": 282890,
    "end": 287930,
    "text": "Você vai conferir todo o cenário profético e escatológico mundial como você nunca viu"
  },
  {
    "id": 38,
    "start": 287930,
    "end": 288550,
    "text": "antes."
  },
  {
    "id": 39,
    "start": 289090,
    "end": 291550,
    "text": "Jesus está voltando, está preparado?"
  },
  {
    "id": 40,
    "start": 293510,
    "end": 300610,
    "text": "Destrua todos os acontecimentos geopolíticos mundiais, a estrutura de tudo que acontece"
  },
  {
    "id": 41,
    "start": 300610,
    "end": 307590,
    "text": "dentro do mundo, seja na parte geopolítica, economia, todas as áreas daquilo que a Bíblia"
  },
  {
    "id": 42,
    "start": 307590,
    "end": 314950,
    "text": "nos relata que aconteceria como os últimos sinais do livro do Apocalipse, os últimos"
  },
  {
    "id": 43,
    "start": 314950,
    "end": 321370,
    "text": "conflitos, as guerras e, principalmente, os últimos acordos de paz, aquilo que possivelmente"
  },
  {
    "id": 44,
    "start": 321370,
    "end": 322930,
    "text": "irá trazer o anticristo."
  },
  {
    "id": 45,
    "start": 323430,
    "end": 326810,
    "text": "Vem comigo no Escatologia na Veia."
  },
  {
    "id": 46,
    "start": 336330,
    "end": 340970,
    "text": "Chegamos, sejam bem-vindos ao Escatologia Na Veia, sou o Thiago Votes, você está no"
  },
  {
    "id": 47,
    "start": 340970,
    "end": 345730,
    "text": "Escatologia Na Veia, enquanto você curte, compartilha, ativa o sino, vou cumprimentando"
  },
  {
    "id": 48,
    "start": 345730,
    "end": 351070,
    "text": "vocês, sejam todos bem-vindos aí, vamos lá, tá conosco aí nossa irmã Iracema, sejam"
  },
  {
    "id": 49,
    "start": 351070,
    "end": 360590,
    "text": "todos bem-vindos aí, vamos lá, Iracema, tá conosco a Dirá, Iracema, Iracema, Iracema,"
  },
  {
    "id": 50,
    "start": 360590,
    "end": 367350,
    "text": "a Viviane também tá conosco, sejam bem-vindos a mim, Girá, vamos lá, curtem, compartilhem, ativem o sino"
  },
  {
    "id": 51,
    "start": 369770,
    "end": 378410,
    "text": "Gisele, Ezequiel, Aline, Marlucy, Franci, Bebel Kid, sejam bem-vindos, amém"
  },
  {
    "id": 52,
    "start": 378410,
    "end": 384290,
    "text": "Pessoal que é novo no canal, um grande abraço, vamos lá, Isaac Prado, seja bem-vindo aí"
  },
  {
    "id": 53,
    "start": 384290,
    "end": 387190,
    "text": "Isaac tá aí desde o começo, seja bem-vindo querido"
  },
  {
    "id": 54,
    "start": 387190,
    "end": 395050,
    "text": "A Kisla também está conosco, seja bem-vinda em nome de Jesus, vamos lá, já curtem, compartilhem, ativem o sino"
  },
  {
    "id": 55,
    "start": 395050,
    "end": 405690,
    "text": "Diorgenes também está conosco, Tony, Alex, Arminda, vamos lá, Shirling, grande abraço pessoal que é membro do canal aí"
  },
  {
    "id": 56,
    "start": 405690,
    "end": 414590,
    "text": "Clever querido, pessoal do Paraná, um grande abraço, a Dani, vamos lá, Rose, bem-vindo pessoal de Birigui, um grande abraço"
  },
  {
    "id": 57,
    "start": 417270,
    "end": 421790,
    "text": "Márcia, o Wagner também tá conosco, o Gene Valdo, todos bem-vindos, amém?"
  },
  {
    "id": 58,
    "start": 421850,
    "end": 425850,
    "text": "Já vão curtindo, compartilhando, deixando like, vai ser mais uma live incrível, tenho"
  },
  {
    "id": 59,
    "start": 425850,
    "end": 426310,
    "text": "certeza."
  },
  {
    "id": 60,
    "start": 426770,
    "end": 428630,
    "text": "Tudo para glória de Deus, amém?"
  },
  {
    "id": 61,
    "start": 429010,
    "end": 429630,
    "text": "Vamos lá?"
  },
  {
    "id": 62,
    "start": 429830,
    "end": 438670,
    "text": "A Cassia, Rodrigo, Nicole também tá conosco, seja bem-vinda, nome de Jesus, vamos lá?"
  },
  {
    "id": 63,
    "start": 439230,
    "end": 445330,
    "text": "O filho do rei, todos bem-vindos aí, já vão curtindo, compartilhando e deixando like,"
  },
  {
    "id": 64,
    "start": 445410,
    "end": 449570,
    "text": "lembrando o pessoal que é novo no canal, nós sempre sugerimos três vídeos aqui pra vocês,"
  },
  {
    "id": 65,
    "start": 449690,
    "end": 449770,
    "text": "tá?"
  },
  {
    "id": 66,
    "start": 449770,
    "end": 451430,
    "text": "Pra que vocês tenham escatologia na veia."
  },
  {
    "id": 67,
    "start": 451490,
    "end": 455450,
    "text": "O arrebatamento da coleta de Israel, primeiro e segundo ato de Jesus, setenta semanas de"
  },
  {
    "id": 68,
    "start": 455450,
    "end": 455670,
    "text": "Daniel."
  },
  {
    "id": 69,
    "start": 456190,
    "end": 459370,
    "text": "Se vocês tirem esses três vídeos, já é o suficiente pra você ter escatologia na"
  },
  {
    "id": 70,
    "start": 459370,
    "end": 459890,
    "text": "veia, ok?"
  },
  {
    "id": 71,
    "start": 460410,
    "end": 461110,
    "text": "Vamos lá!"
  },
  {
    "id": 72,
    "start": 461110,
    "end": 470170,
    "text": "Todos bem-vindos aí, o Isaac, a Michelle, vamos lá, Jocélia, todos bem-vindos aí,"
  },
  {
    "id": 73,
    "start": 473110,
    "end": 477430,
    "text": "Isabelle, Lucineia, Sandra, Graziella, eu faço questão de cumprimentá-los, o pessoal"
  },
  {
    "id": 74,
    "start": 477430,
    "end": 484790,
    "text": "vai chegando, o pessoal vai recebendo notificação aí, Augusto, a Aminda, a Dirce, a Geralda,"
  },
  {
    "id": 75,
    "start": 484790,
    "end": 492130,
    "text": "geral de família né, vamos lá Shayla, Aline, nossa DM aqui de escatologia na veia, vamos lá senhor"
  },
  {
    "id": 76,
    "start": 492130,
    "end": 502310,
    "text": "todos bem-vindos aí Isaac, Elaine, Alva, Maria Clara, Cristiane, Anilvia, Valdeci, senhor todos"
  },
  {
    "id": 77,
    "start": 502310,
    "end": 510030,
    "text": "bem-vindos a meia Adri, André Porto, Acácia, Josimara, vamos lá vamos compartilhando família"
  },
  {
    "id": 78,
    "start": 510030,
    "end": 520130,
    "text": "Krueger, Yvonete, Josimara, Rubens, Roberto, todos bem-vindos, Soraia, o pessoal de Santos"
  },
  {
    "id": 79,
    "start": 520130,
    "end": 532750,
    "text": "aí, um grande abraço, no nome de Jesus, Adriane, a Vanessa, a Luana, o Euriki, Giovana, todos"
  },
  {
    "id": 80,
    "start": 532750,
    "end": 539610,
    "text": "bem-vindos, vamos lá, vamos catologia na veia nessa noite, todos bem-vindos aí, a"
  },
  {
    "id": 81,
    "start": 540030,
    "end": 550250,
    "text": "vamos lá, Jéssica, Rubens Carlos, Torene também, Alana, já bem-vindos, Dorat, né?"
  },
  {
    "id": 82,
    "start": 550530,
    "end": 555350,
    "text": "vamos lá, curta e compartilha, pessoal tá chegando aí, agora corre tudo de uma vez"
  },
  {
    "id": 83,
    "start": 555350,
    "end": 559510,
    "text": "aqui pra mim, vamos lá, vamos descatologia na vez, já todos bem-vindos aí, Jean, pessoal"
  },
  {
    "id": 84,
    "start": 559510,
    "end": 563750,
    "text": "tá chegando aí, de Zé, Lid, Mel, aí começa a chegar um monte de notificação de um monte"
  },
  {
    "id": 85,
    "start": 563750,
    "end": 564450,
    "text": "de gente, ok?"
  },
  {
    "id": 86,
    "start": 564450,
    "end": 570070,
    "text": "Samuel, Limaicon também tá conosco, Marisa, Clip Livre, vamos lá, o pessoal tá chegando,"
  },
  {
    "id": 87,
    "start": 570150,
    "end": 576990,
    "text": "Joarês, Clarice, Andréia, Flabuco, Roberto, Vanessa, teu bem-vindos, amém?"
  },
  {
    "id": 88,
    "start": 577130,
    "end": 579390,
    "text": "Vamos nessa, vamos para o Catologia Na Veia."
  },
  {
    "id": 89,
    "start": 579530,
    "end": 585110,
    "text": "Bom, hoje mais uma vez eu quero fundamentá-los em algo aqui, eu tenho recebido diversos"
  },
  {
    "id": 90,
    "start": 585110,
    "end": 592230,
    "text": "testemunhos, isso é de suma importância para a gente, que é o nosso papel aqui, né?"
  },
  {
    "id": 91,
    "start": 592850,
    "end": 598050,
    "text": "depois nós passamos a entender muito bem né que eu não tinha noção ao longo do"
  },
  {
    "id": 92,
    "start": 598050,
    "end": 599870,
    "text": "período que eu já dava aula"
  },
  {
    "id": 93,
    "start": 600000,
    "end": 604720,
    "text": "eu não tinha noção a imensidão dos enganos que iria surgir nos últimos tempos, né?"
  },
  {
    "id": 94,
    "start": 605000,
    "end": 607820,
    "text": "A ponto que a gente chega a nem se preocupar tanto com isso, né?"
  },
  {
    "id": 95,
    "start": 607880,
    "end": 611440,
    "text": "Porque a Bíblia diz que se possível enganaria os escolhidos, não se fosse possível."
  },
  {
    "id": 96,
    "start": 611880,
    "end": 616940,
    "text": "A Bíblia diz que aqueles que são escolhidos, basicamente, não haveria essa possibilidade"
  },
  {
    "id": 97,
    "start": 616940,
    "end": 621100,
    "text": "do engano sobre eles, porque eles se baseariam por algo e pela palavra, né?"
  },
  {
    "id": 98,
    "start": 621820,
    "end": 627200,
    "text": "Então quando eu chego aqui na internet, eu até cheguei com muita inocência, tá?"
  },
  {
    "id": 99,
    "start": 627200,
    "end": 632500,
    "text": "confesso que eu cheguei aqui com muita inocência, porque a toda estrutura cristã que eu tive,"
  },
  {
    "id": 100,
    "start": 633220,
    "end": 637080,
    "text": "a gente pensa que as pessoas têm o mesmo tipo de alimento, porque está na bíblia"
  },
  {
    "id": 101,
    "start": 637080,
    "end": 642680,
    "text": "normal que todos têm o mesmo alimento, então a minha mentalidade antigamente era o que?"
  },
  {
    "id": 102,
    "start": 643480,
    "end": 648200,
    "text": "Que todos, em qualquer lugar, em toda a igreja, as pessoas tinham o mesmo alimento, ou seja,"
  },
  {
    "id": 103,
    "start": 648340,
    "end": 653220,
    "text": "eu nunca tive essa circunstância do entendimento, que muitas das vezes que nós tínhamos, profético,"
  },
  {
    "id": 104,
    "start": 654480,
    "end": 661300,
    "text": "aquela coisa mais pura da palavra simples que você aprende no ensino dominical, na igreja, nas consagrações"
  },
  {
    "id": 105,
    "start": 661300,
    "end": 666220,
    "text": "Então na minha mentalidade isso era coisa que qualquer cristão sabia e entendia"
  },
  {
    "id": 106,
    "start": 667180,
    "end": 674220,
    "text": "Quando eu chego na internet eu tomo um choque, porque eu vejo que as pessoas, muitas das vezes, se diziam cristãs"
  },
  {
    "id": 107,
    "start": 674960,
    "end": 678260,
    "text": "e não entendiam o mínimo da palavra, coisas básicas às vezes da bíblia"
  },
  {
    "id": 108,
    "start": 678880,
    "end": 683300,
    "text": "Então, nisso eu passei a entender o trabalho que Deus queria que a gente fizesse de trazer"
  },
  {
    "id": 109,
    "start": 683300,
    "end": 687200,
    "text": "para pessoas que tanto conhecem a palavra quanto aquelas que não conhecem, outras que"
  },
  {
    "id": 110,
    "start": 687200,
    "end": 692180,
    "text": "estão basicamente conhecendo Jesus agora, que todos tivessem entendimento, ok?"
  },
  {
    "id": 111,
    "start": 692180,
    "end": 697400,
    "text": "Por isso que nós trazemos toda essa qualidade de ensino aqui através dos gráficos, através"
  },
  {
    "id": 112,
    "start": 697400,
    "end": 702500,
    "text": "dos desenhos, falando de uma forma coloquial que todos entendam, sem aquela coisa muito"
  },
  {
    "id": 113,
    "start": 702500,
    "end": 705980,
    "text": "intelectual, muitas das vezes que você vê, pode haver, tem outros canais falando palavras"
  },
  {
    "id": 114,
    "start": 705980,
    "end": 711960,
    "text": "difíceis, não, nós estamos aqui para levar o reino a todos terem acesso, ok? E esse"
  },
  {
    "id": 115,
    "start": 713080,
    "end": 717560,
    "text": "fundamentalismo que nós temos aqui de nos basear totalmente pela bíblia era o que todo"
  },
  {
    "id": 116,
    "start": 717560,
    "end": 723200,
    "text": "cristão deveria viver, isso ok? E hoje nós vamos aprender mais uma vez através do ensino"
  },
  {
    "id": 117,
    "start": 723200,
    "end": 727180,
    "text": "de hoje que eu creio que vai ser incrível, nós vamos continuar estudando sobre o dia"
  },
  {
    "id": 118,
    "start": 727180,
    "end": 735820,
    "text": "do juízo né, ou o dia do senhor, nós vamos continuar estudando sobre isso, eu creio que"
  },
  {
    "id": 119,
    "start": 735820,
    "end": 739820,
    "text": "do trabalho de Deus e os objetivos de Deus para com os últimos tempos ou aquilo que"
  },
  {
    "id": 120,
    "start": 739820,
    "end": 743640,
    "text": "ele consideramos como o fim dos tempos. Vai ser fundamental também para a sua vida."
  },
  {
    "id": 121,
    "start": 744000,
    "end": 748960,
    "text": "A grande importância é que você literalmente tem essas coisas guardadas no seu coração."
  },
  {
    "id": 122,
    "start": 749620,
    "end": 753980,
    "text": "Porque quando você aprende o que a Bíblia diz, literalmente você entendeu na Bíblia,"
  },
  {
    "id": 123,
    "start": 754180,
    "end": 759500,
    "text": "ninguém mais consegue roubar isso de você ou te enganar ou te enganbelar ou te enrolar"
  },
  {
    "id": 124,
    "start": 759500,
    "end": 763460,
    "text": "para com seus próprios interesses, porque você aprendeu o que a Bíblia diz. Lembra"
  },
  {
    "id": 125,
    "start": 763460,
    "end": 767880,
    "text": "eu disse pra vocês quando nós muito das vezes eu diz isso pra vocês falando ó pessoal"
  },
  {
    "id": 126,
    "start": 767880,
    "end": 772980,
    "text": "partindo que vocês passarem a meditar nesse canal e aprenderem o que a bíblia diz entenda"
  },
  {
    "id": 127,
    "start": 772980,
    "end": 777580,
    "text": "você vai se tornar uma pessoa que tem a vista e os olhos abertos então você não vai conseguir"
  },
  {
    "id": 128,
    "start": 777580,
    "end": 781420,
    "text": "estar em qualquer lugar comendo qualquer coisa porque aqui não vai mais satisfazer a tua"
  },
  {
    "id": 129,
    "start": 781420,
    "end": 786680,
    "text": "alma ok então eu sei tem muitas pessoas que até tiveram dificuldades de frequentar igreja"
  },
  {
    "id": 130,
    "start": 786680,
    "end": 792740,
    "text": "que congregava porque a igreja prega coisas que a ou né líderes tudo mais pregam coisas"
  },
  {
    "id": 131,
    "start": 792740,
    "end": 797120,
    "text": "completamente aleatórias daquilo que há tanto a bíblia diz quanto o momento que nós vivemos"
  },
  {
    "id": 132,
    "start": 797120,
    "end": 801700,
    "text": "aí veem que a conta não bate e fala eu não consigo mais comer isso daqui isso aqui não me satisfaz mais"
  },
  {
    "id": 133,
    "start": 801700,
    "end": 804300,
    "text": "então as pessoas estão em busca de um evangelho verdadeiro"
  },
  {
    "id": 134,
    "start": 804820,
    "end": 808440,
    "text": "isso é o que Deus geraria nos últimos tempos através do avivamento"
  },
  {
    "id": 135,
    "start": 808440,
    "end": 810640,
    "text": "em que as pessoas buscariam o verdadeiro evangelho"
  },
  {
    "id": 136,
    "start": 810640,
    "end": 813020,
    "text": "a verdadeira palavra em arrependimento"
  },
  {
    "id": 137,
    "start": 813020,
    "end": 817660,
    "text": "isso automaticamente vai lhes causar arrependimento entendendo o tempo da vinda de Cristo"
  },
  {
    "id": 138,
    "start": 817660,
    "end": 820540,
    "text": "então é de sua importância que você anote as coisas"
  },
  {
    "id": 139,
    "start": 820540,
    "end": 821720,
    "text": "leiam na bíblia de vocês"
  },
  {
    "id": 140,
    "start": 821720,
    "end": 834260,
    "text": "Nós sempre utilizamos aqui, a Bíblia tem várias linguagens, várias traduções, muitos utilizam Bíblia em hebraico e tudo mais, ou em grego, né?"
  },
  {
    "id": 141,
    "start": 834660,
    "end": 838580,
    "text": "Qual estratégia que Deus nos deu aqui para utilizar nós entendendo o poder de Deus?"
  },
  {
    "id": 142,
    "start": 839320,
    "end": 843640,
    "text": "A versão mais nova possível, com a linguagem mais fácil possível de entender."
  },
  {
    "id": 143,
    "start": 844760,
    "end": 848000,
    "text": "Aí muitos podem dizer, mas isso você perde do original e tudo mais."
  },
  {
    "id": 144,
    "start": 848300,
    "end": 851320,
    "text": "Aí eu pergunto para vocês, gente, vocês acham que Deus não tem noção de tudo isso?"
  },
  {
    "id": 145,
    "start": 851320,
    "end": 859620,
    "text": "você acha que esse não era o propósito de deus? um exemplo, a bíblia sai primeiramente do hebraico, aramaico, aí grego, depois vulgata latina"
  },
  {
    "id": 146,
    "start": 859620,
    "end": 865380,
    "text": "depois do latim é transferido para as outras línguas, entre elas inglês, depois tradução portuguesa e outras línguas latino-americanas"
  },
  {
    "id": 147,
    "start": 865380,
    "end": 868920,
    "text": "você acha que deus não tinha essa ciência do expandido evangelho em traduções?"
  },
  {
    "id": 148,
    "start": 869720,
    "end": 874240,
    "text": "é como se nós observamos e nos comportamos como se deus não soubesse o que faz"
  },
  {
    "id": 149,
    "start": 874240,
    "end": 879260,
    "text": "que nós temíamos que perpetuar o ensinamento somente lá no hebraico, não é assim que funciona muito bem"
  },
  {
    "id": 150,
    "start": 879260,
    "end": 884260,
    "text": "Ok? Pelo contrário, aqueles que são mais céticos, que precisam, às vezes, de uma coisa mais intelectual,"
  },
  {
    "id": 151,
    "start": 884400,
    "end": 887140,
    "text": "estes sim vão se inspirar somente por linguagens originais, ok?"
  },
  {
    "id": 152,
    "start": 887600,
    "end": 890260,
    "text": "Cá nós, nós utilizamos, de acordo com aquilo que Deus nos instruiu,"
  },
  {
    "id": 153,
    "start": 890460,
    "end": 894080,
    "text": "as linguagens mais simples possíveis de entender, entre elas a nova tradução de linguagem de hoje"
  },
  {
    "id": 154,
    "start": 894080,
    "end": 899240,
    "text": "e as versões que nós sempre utilizamos aqui, e a NVI, que é a nova versão internacional, ok?"
  },
  {
    "id": 155,
    "start": 899340,
    "end": 905040,
    "text": "Aí tem aqui James, né? Tem várias outras que são maravilhosas também, mas, por fim, a minha intenção aqui,"
  },
  {
    "id": 156,
    "start": 905040,
    "end": 907980,
    "text": "a nossa intenção é trazer o mais rápido possível"
  },
  {
    "id": 157,
    "start": 907980,
    "end": 910620,
    "text": "o entendimento profético com as pessoas possíveis, ok?"
  },
  {
    "id": 158,
    "start": 910900,
    "end": 913480,
    "text": "Por isso a simplicidade do falar, dos gráficos."
  },
  {
    "id": 159,
    "start": 913720,
    "end": 915320,
    "text": "Então não perca mais tempo, ok?"
  },
  {
    "id": 160,
    "start": 915320,
    "end": 918500,
    "text": "Se esforce, pois o reino dos céus é ganhada a força."
  },
  {
    "id": 161,
    "start": 918880,
    "end": 921820,
    "text": "E tudo nos indica que o tempo literalmente está acabando, ok?"
  },
  {
    "id": 162,
    "start": 921860,
    "end": 924200,
    "text": "Então pouco tempo nos resta para perdermos tempo"
  },
  {
    "id": 163,
    "start": 924200,
    "end": 926300,
    "text": "com coisas ou baboseiras, ok?"
  },
  {
    "id": 164,
    "start": 926520,
    "end": 929420,
    "text": "Então foque e vamos nessa, vamos catologia na veia."
  },
  {
    "id": 165,
    "start": 929600,
    "end": 931820,
    "text": "Bom, já vamos começar a falar de sinais dessa noite."
  },
  {
    "id": 166,
    "start": 933240,
    "end": 938340,
    "text": "algumas coisas vêm sendo divulgadas, né, dentro dessa tecnologia, porque é que não"
  },
  {
    "id": 167,
    "start": 938340,
    "end": 943000,
    "text": "é a toa, tá, muitos acham que a toa, por exemplo, aí eu não trato muito disso daqui"
  },
  {
    "id": 168,
    "start": 943000,
    "end": 947480,
    "text": "dessa questão de formato de terra, mas uns acreditam na terra plana, terra bola, terra"
  },
  {
    "id": 169,
    "start": 948060,
    "end": 955400,
    "text": "convexa, terra pizza, terra redonda, terra esquadro, terra retangular, creia no que"
  },
  {
    "id": 170,
    "start": 955400,
    "end": 957600,
    "text": "você quiser, é um problema teu, ok?"
  },
  {
    "id": 171,
    "start": 957600,
    "end": 961760,
    "text": "só que os fatos dos eventos e os sinais não podem ser ignorados"
  },
  {
    "id": 172,
    "start": 962380,
    "end": 965940,
    "text": "então com base em qualquer coisa que nós trazemos aqui para vocês como sinais"
  },
  {
    "id": 173,
    "start": 965940,
    "end": 970220,
    "text": "né de astros e tudo mais você aplica tenta aplicar isso naquilo que você"
  },
  {
    "id": 174,
    "start": 970220,
    "end": 973060,
    "text": "acredita ok como terra do da formato que você quiser"
  },
  {
    "id": 175,
    "start": 973060,
    "end": 979760,
    "text": "o problema é seu nem me envolva mais nisso ok então a tenta aplicar os"
  },
  {
    "id": 176,
    "start": 979760,
    "end": 983440,
    "text": "sinais com base naquilo que você tem como entendimento da da forma que você"
  },
  {
    "id": 177,
    "start": 983440,
    "end": 986920,
    "text": "acredita aí ok então nós começamos agora falando de"
  },
  {
    "id": 178,
    "start": 986920,
    "end": 992060,
    "text": "os sinais nos céus e até isso daqui que eu vi me remete muito uma das visões que eu tive eu creio"
  },
  {
    "id": 179,
    "start": 992060,
    "end": 997700,
    "text": "que vocês vão se lembrar ok eu não nem procurei o corte para fazer mas isso remete muito olha só"
  },
  {
    "id": 180,
    "start": 997700,
    "end": 1002820,
    "text": "essas imagens que incrível você se lembra vamos lá vamos perguntar primeiro quem se lembra de uma"
  },
  {
    "id": 181,
    "start": 1002820,
    "end": 1008720,
    "text": "visão que eu tive só que ela foi com outra visão e aí tem duas visões compactadas duas visões"
  },
  {
    "id": 182,
    "start": 1008720,
    "end": 1013900,
    "text": "compactadas né então tem que fazer o achar essa visão para depois fazer o corte é que se lembra"
  },
  {
    "id": 183,
    "start": 1013900,
    "end": 1019840,
    "text": "que eu via um sinal no céu acontecendo que eu era um ovni que eu via e ele era dourado"
  },
  {
    "id": 184,
    "start": 1019840,
    "end": 1025160,
    "text": "e azul quem se lembra dessa visão coloca aí para mim por favor pastor eu me lembro coloca"
  },
  {
    "id": 185,
    "start": 1025160,
    "end": 1033440,
    "text": "aí a visão era eu via um ovni no céu algo que estava passando no céu e ele e era dourado"
  },
  {
    "id": 186,
    "start": 1033440,
    "end": 1043880,
    "text": "e azul né que era algo basicamente grandioso estrondoso se lembra muito desse sinal que"
  },
  {
    "id": 187,
    "start": 1043880,
    "end": 1048260,
    "text": "Por isso que eu temos que aguardar muito bem, mas realmente é incrível."
  },
  {
    "id": 188,
    "start": 1048380,
    "end": 1050300,
    "text": "Eu nunca vi algo parecido, né?"
  },
  {
    "id": 189,
    "start": 1050440,
    "end": 1054060,
    "text": "E vamos desvendar juntos esses sinais aqui e entender"
  },
  {
    "id": 190,
    "start": 1054060,
    "end": 1058520,
    "text": "que literalmente é muito compatível como sinal para nós quanto corpo de Cristo,"
  },
  {
    "id": 191,
    "start": 1058780,
    "end": 1062020,
    "text": "porque a Bíblia diz que Deus Jesus nos enviaria sinais nos céus."
  },
  {
    "id": 192,
    "start": 1063080,
    "end": 1067220,
    "text": "Ok, sinal nos céus, na terra, sangue, fogo, coluna de fumaça."
  },
  {
    "id": 193,
    "start": 1067440,
    "end": 1070220,
    "text": "Tudo isso aconteceria e não por coincidência."
  },
  {
    "id": 194,
    "start": 1070220,
    "end": 1075380,
    "text": "olha só o formato deste sinal apontando para algo específico"
  },
  {
    "id": 195,
    "start": 1076180,
    "end": 1078360,
    "text": "presta atenção nisso aqui, olha o quanto isso é poderoso"
  },
  {
    "id": 196,
    "start": 1078360,
    "end": 1080520,
    "text": "galera tá colocando aí, eu me lembro ó"
  },
  {
    "id": 197,
    "start": 1080520,
    "end": 1082760,
    "text": "a Emilia colocou aí, a Aline"
  },
  {
    "id": 198,
    "start": 1082760,
    "end": 1085380,
    "text": "olha aí, o rei está voltando, olha aí"
  },
  {
    "id": 199,
    "start": 1086720,
    "end": 1087960,
    "text": "a Jessica também"
  },
  {
    "id": 200,
    "start": 1087960,
    "end": 1089100,
    "text": "vamos lá?"
  },
  {
    "id": 201,
    "start": 1089380,
    "end": 1092860,
    "text": "vamos descatologia na veia? a Rita colocou também aí, eu me lembro"
  },
  {
    "id": 202,
    "start": 1092860,
    "end": 1095020,
    "text": "vem comigo, vamos lá, vamos de conexão já"
  },
  {
    "id": 203,
    "start": 1095020,
    "end": 1096520,
    "text": "olha isso aqui, já vou começar já"
  },
  {
    "id": 204,
    "start": 1097520,
    "end": 1099840,
    "text": "já vamos começar na bomba, vamos lá, olha isso aqui"
  },
  {
    "id": 205,
    "start": 1099840,
    "end": 1111060,
    "text": "o telescópio da nasa fotografa um objeto semelhante a um anel cravejado no espaço"
  },
  {
    "id": 206,
    "start": 1111060,
    "end": 1119120,
    "text": "olha isso, olha que imagem, ok? então ele é meio dourado e azul, né? e é semelhante"
  },
  {
    "id": 207,
    "start": 1119120,
    "end": 1127920,
    "text": "a um anel, olha que incrível, mas reparam que não é um anel qualquer, isso daqui lembra"
  },
  {
    "id": 208,
    "start": 1127920,
    "end": 1132720,
    "text": "o que vamos lá escrevam aí o que te lembra isso vamos ver se é só comigo ou não isso"
  },
  {
    "id": 209,
    "start": 1132720,
    "end": 1138180,
    "text": "lembra um anel do que vamos lá comenta aí pra mim por favor isso te lembra um anel um"
  },
  {
    "id": 210,
    "start": 1138180,
    "end": 1148500,
    "text": "anel do que olha isso como se fosse literalmente a esfera de um anel um anel né circular olha"
  },
  {
    "id": 211,
    "start": 1149480,
    "end": 1157240,
    "text": "isso com pedras preciosas em cima olha isso que incrível ok comenta para mim aí isso"
  },
  {
    "id": 212,
    "start": 1157240,
    "end": 1165660,
    "text": "lembra do que vamos lá o que que isso lembra o que que esse sinal lembra olha isso não"
  },
  {
    "id": 213,
    "start": 1165660,
    "end": 1170380,
    "text": "nós vamos entender que o que que era matéria diz o que que é ok a questão reflexo espiritual"
  },
  {
    "id": 214,
    "start": 1170380,
    "end": 1176420,
    "text": "que só pode ter ok a matéria diz o que que é isso daqui é só parece um anel não que"
  },
  {
    "id": 215,
    "start": 1176420,
    "end": 1182600,
    "text": "seja a menção é semelhante amém olha isso vamos lá comenta para mim aqui que você"
  },
  {
    "id": 216,
    "start": 1182600,
    "end": 1190640,
    "text": "que isso aqui parece parece um anel do que olha isso olha aí o net colocou aí ó parece um anel"
  },
  {
    "id": 217,
    "start": 1190640,
    "end": 1197700,
    "text": "de casamento né um anel de noivado né isso não assemelha assim é incrível semelha um anel de"
  },
  {
    "id": 218,
    "start": 1197700,
    "end": 1199620,
    "text": "noivado gente impressionante"
  },
  {
    "id": 219,
    "start": 1200000,
    "end": 1200760,
    "text": "Ok?"
  },
  {
    "id": 220,
    "start": 1201720,
    "end": 1204480,
    "text": "Literalmente é impressionante, vocês vão entender do que se trata, vamos ler."
  },
  {
    "id": 221,
    "start": 1204740,
    "end": 1207860,
    "text": "Isso daqui que basicamente não tem nada a ver com nave, com nada, tá?"
  },
  {
    "id": 222,
    "start": 1207860,
    "end": 1210280,
    "text": "Não tem nada a ver com isso não, esse sinal não, ok?"
  },
  {
    "id": 223,
    "start": 1210320,
    "end": 1213280,
    "text": "Mas literalmente parece um anel de noivado, é incrível."
  },
  {
    "id": 224,
    "start": 1213700,
    "end": 1213980,
    "text": "Ok?"
  },
  {
    "id": 225,
    "start": 1214080,
    "end": 1215920,
    "text": "Vamos lá, vamos ler, vamos ler essa matéria."
  },
  {
    "id": 226,
    "start": 1216080,
    "end": 1221000,
    "text": "O telescópio espacial James Webb, da NASA, fotografou uma imagem impressionante no espaço."
  },
  {
    "id": 227,
    "start": 1221640,
    "end": 1227540,
    "text": "Um anel brilhante que parece uma jóia flutuando no universo, olha isso gente, que incrível."
  },
  {
    "id": 228,
    "start": 1227540,
    "end": 1237560,
    "text": "Esse anel é, na verdade, a luz de um objeto super distante, chamado Quasar, que foi distorcida"
  },
  {
    "id": 229,
    "start": 1237560,
    "end": 1243780,
    "text": "no seu caminho até a Terra por causa da gravidade de uma galáxia gigantesca."
  },
  {
    "id": 230,
    "start": 1243920,
    "end": 1249280,
    "text": "Esse efeito curioso é conhecido como lente gravitacional, semelhante ao que acontece com"
  },
  {
    "id": 231,
    "start": 1250360,
    "end": 1254920,
    "text": "negros, né? Ah, tem até uma uma imagem que eu coloco, sempre tem introdução aqui pra vocês do"
  },
  {
    "id": 232,
    "start": 1254920,
    "end": 1262700,
    "text": "buraco negro. Algo parecido como quando uma gota de água faz a luz se espelhar de forma de"
  },
  {
    "id": 233,
    "start": 1262700,
    "end": 1271660,
    "text": "aquíris, ok? Olhem isso. Então o quasar fotografado se chama RX e está a cerca de 6 bilhões de"
  },
  {
    "id": 234,
    "start": 1271660,
    "end": 1278780,
    "text": "anos-luz da Terra. Ele é um buraco negro muito ativo que suga tudo ao seu redor, como gás,"
  },
  {
    "id": 235,
    "start": 1278780,
    "end": 1284440,
    "text": "poeira, até estrelas, quando isso acontece ele solta uma quantidade enorme de energia"
  },
  {
    "id": 236,
    "start": 1284440,
    "end": 1291920,
    "text": "que pode ser capturada, captada por telescópios poderosos mesmo estando tão longe da gente."
  },
  {
    "id": 237,
    "start": 1292400,
    "end": 1300120,
    "text": "A galáxia que está entre nós e o Quasar funciona como uma lente natural, curvando"
  },
  {
    "id": 238,
    "start": 1300120,
    "end": 1306180,
    "text": "a luz e criando esse efeito visual incrível de anéis, olha isso, além de gerar imagens"
  },
  {
    "id": 239,
    "start": 1306180,
    "end": 1313300,
    "text": "lindas esse fenômeno ajuda cientistas a enxergarem um objeto muito distante e entenderem melhor"
  },
  {
    "id": 240,
    "start": 1313300,
    "end": 1318720,
    "text": "como o universo funciona olha isso você percebe que é incrível o tipo de imagem"
  },
  {
    "id": 241,
    "start": 1318720,
    "end": 1325060,
    "text": "né que isso gerou tá isso que é incrível literalmente parece um anel de noivado isso"
  },
  {
    "id": 242,
    "start": 1325060,
    "end": 1330560,
    "text": "justamente remetendo nos tempos mais proféticos nós vivemos a qual nós sempre tratamos aqui"
  },
  {
    "id": 243,
    "start": 1330560,
    "end": 1335380,
    "text": "principalmente nesse canal com a preparação da do casamento do cordeiro as bodas do cordeiro"
  },
  {
    "id": 244,
    "start": 1335380,
    "end": 1340680,
    "text": "né, que é o o resgate da igreja, a retirada da igreja, que está esperando o noivo, né?"
  },
  {
    "id": 245,
    "start": 1340740,
    "end": 1344120,
    "text": "Então, tudo isso remete, não é a toa que ele diz que nós veríamos justamente sinais"
  },
  {
    "id": 246,
    "start": 1344120,
    "end": 1349760,
    "text": "no Céus, no céu, e quando nós olhássemos tudo isso, nós deveríamos resultar pois próximo"
  },
  {
    "id": 247,
    "start": 1349760,
    "end": 1350800,
    "text": "está a nossa redenção."
  },
  {
    "id": 248,
    "start": 1351260,
    "end": 1355820,
    "text": "Então, realmente é um sinal impactante, pelo menos ao meu ver, a da forma que a coisa"
  },
  {
    "id": 249,
    "start": 1355820,
    "end": 1360840,
    "text": "tá acontecendo, né, é, eu digo o timing, de tudo acontecer ao mesmo tempo, então temos"
  },
  {
    "id": 250,
    "start": 1360840,
    "end": 1366600,
    "text": "guerras, humores de guerras, acontecendo tsunamis, terremotos, erupções vulcânicas."
  },
  {
    "id": 251,
    "start": 1368120,
    "end": 1372520,
    "text": "Acordos de paz sendo assinado tecnicamente, falando-se já de paz e segurança."
  },
  {
    "id": 252,
    "start": 1372820,
    "end": 1375380,
    "text": "Não que ainda estamos, mas ainda se falam disso."
  },
  {
    "id": 253,
    "start": 1376060,
    "end": 1378160,
    "text": "Então olha, tudo acontecendo ao mesmo tempo."
  },
  {
    "id": 254,
    "start": 1378460,
    "end": 1380340,
    "text": "Asteróides caindo sobre a Terra,"
  },
  {
    "id": 255,
    "start": 1383140,
    "end": 1384980,
    "text": "esse estopim de guerra nuclear."
  },
  {
    "id": 256,
    "start": 1385340,
    "end": 1388200,
    "text": "Tudo aconteceu ao mesmo tempo, muito se fala de arrebatamento,"
  },
  {
    "id": 257,
    "start": 1388780,
    "end": 1394120,
    "text": "no mundo todo tendo sonhos, visões proféticas, a respeito da vinda de Jesus, a respeito de arrebatamento"
  },
  {
    "id": 258,
    "start": 1394120,
    "end": 1399200,
    "text": "e agora aparece no céu um sinal de uma aliança, como se fosse um anel de noivado"
  },
  {
    "id": 259,
    "start": 1401500,
    "end": 1404600,
    "text": "justamente remetendo a questão profética, sem dúvidas"
  },
  {
    "id": 260,
    "start": 1404600,
    "end": 1408480,
    "text": "a forma que a gente vê as coisas, nitidamente, com tudo acontecer ao mesmo tempo"
  },
  {
    "id": 261,
    "start": 1408480,
    "end": 1409940,
    "text": "realmente chega a ser incrível"
  },
  {
    "id": 262,
    "start": 1409940,
    "end": 1413320,
    "text": "eu quero agradecer, e Léo, muito obrigado Léo por reconhecer o nosso trabalho"
  },
  {
    "id": 263,
    "start": 1413320,
    "end": 1419000,
    "text": "fazer que nós estejamos aqui mais vezes tornando membro do canal aí, esse patologia na veia,"
  },
  {
    "id": 264,
    "start": 1419180,
    "end": 1425000,
    "text": "muito obrigado Léo, realmente impactante, como se não bastasse este sinal ou outro também está"
  },
  {
    "id": 265,
    "start": 1425000,
    "end": 1431500,
    "text": "acontecendo, vamos lá, olha esse aqui, mais um aqui, pela terra, agora portal terra, pela primeira"
  },
  {
    "id": 266,
    "start": 1431500,
    "end": 1442880,
    "text": "vez a NASA flaga o momento exato do nascimento de uma estrela, olha isso, isso aqui é o time que nós"
  },
  {
    "id": 267,
    "start": 1442880,
    "end": 1448820,
    "text": "para vocês nós vamos ouvir falar de coisas que nunca aconteceu ou de coisas que já aconteceram"
  },
  {
    "id": 268,
    "start": 1448820,
    "end": 1455020,
    "text": "só que tão batendo escala em intensidade isso é compatível com as dores de parto né são dores"
  },
  {
    "id": 269,
    "start": 1455020,
    "end": 1460760,
    "text": "que vão aumentando essas dores e ao tempo intervalo entre uma contração e outra vai diminuindo então"
  },
  {
    "id": 270,
    "start": 1460760,
    "end": 1466980,
    "text": "isso aqui também é um grande sinal pela primeira vez na história ok a nasa flaga o momento exato"
  },
  {
    "id": 271,
    "start": 1466980,
    "end": 1472100,
    "text": "do nascimento de uma estrela olha isso gente que incrível ok a circunstância que nós devemos"
  },
  {
    "id": 272,
    "start": 1472100,
    "end": 1476400,
    "text": "a tentar a estrutura do time de tudo acontecendo ao mesmo tempo."
  },
  {
    "id": 273,
    "start": 1476940,
    "end": 1481260,
    "text": "Essa geração nunca contemplou tantos sinais acontecendo ao mesmo tempo."
  },
  {
    "id": 274,
    "start": 1481440,
    "end": 1484400,
    "text": "Uma coisa é uma vez ou outra que acontecia ao longo de anos."
  },
  {
    "id": 275,
    "start": 1484520,
    "end": 1487680,
    "text": "Demorava algo para acontecer, agora tudo está acontecendo ao mesmo tempo."
  },
  {
    "id": 276,
    "start": 1488160,
    "end": 1494920,
    "text": "Se nós buscarmos na internet todas as contrações citadas por Cristo, Matheus 24 e Lucas, todas"
  },
  {
    "id": 277,
    "start": 1494920,
    "end": 1500060,
    "text": "elas estão acontecendo ao mesmo tempo, sem ausentar nada."
  },
  {
    "id": 278,
    "start": 1500060,
    "end": 1506380,
    "text": "Ok? Inclusive com a figueira no centro do mundo, com Israel florescendo, Israel entrando"
  },
  {
    "id": 279,
    "start": 1506380,
    "end": 1512400,
    "text": "no cenário profético, guerras contra Israel do próprio urso profetizado por Daniel, tudo"
  },
  {
    "id": 280,
    "start": 1512400,
    "end": 1516760,
    "text": "ao mesmo tempo gente, não tem como a gente não considerar essas coisas, ok? Até o mais"
  },
  {
    "id": 281,
    "start": 1516760,
    "end": 1523200,
    "text": "cético, se conseguisse ler a bíblia, até mesmo como um livro de ficção, ele ficaria"
  },
  {
    "id": 282,
    "start": 1523200,
    "end": 1527120,
    "text": "chocado com tudo que ele tá vendo acontecer no mundo, ok? Por isso que o diabo não quer"
  },
  {
    "id": 283,
    "start": 1527120,
    "end": 1532520,
    "text": "que as pessoas saibam da verdade, que as pessoas conheçam a verdade, porque ela fica tão evidente,"
  },
  {
    "id": 284,
    "start": 1532840,
    "end": 1537820,
    "text": "é realmente impactante tudo que está acontecendo e ao mesmo tempo, ok? E ao mesmo tempo isso"
  },
  {
    "id": 285,
    "start": 1537820,
    "end": 1542780,
    "text": "que mais impacta. Vamos lá, tudo por ele. Dizendo aí para nós, pastor, tive um sonho"
  },
  {
    "id": 286,
    "start": 1542780,
    "end": 1550880,
    "text": "hoje. Eu vi uma multidão de pessoas, em cima delas havia uma nuvem de drones e o Anticristo"
  },
  {
    "id": 287,
    "start": 1550880,
    "end": 1557320,
    "text": "seria usar esses drones para controlar e perseguir pessoas. Não dava para se esconder. E isso"
  },
  {
    "id": 288,
    "start": 1557320,
    "end": 1562460,
    "text": "será a grande tribulação. Isso é a grande tribulação. É o que a Bíblia diz. Que é"
  },
  {
    "id": 289,
    "start": 1562460,
    "end": 1566300,
    "text": "o que a gente tem alertado todo esse tempo dizendo. Muitos acham que não. Eu vou estar"
  },
  {
    "id": 290,
    "start": 1566300,
    "end": 1570140,
    "text": "aqui na grande tribulação dando glória, eu vou fugir, eu vou me esconder. Irmãos,"
  },
  {
    "id": 291,
    "start": 1570200,
    "end": 1575340,
    "text": "não terá onde se esconder aqui. A grande tribulação, o anticristo, por que ele será"
  },
  {
    "id": 292,
    "start": 1575340,
    "end": 1580340,
    "text": "tão poderoso? Porque ele terá uma espécie de onisciência. Onipotência, uma espécie"
  },
  {
    "id": 293,
    "start": 1580340,
    "end": 1585100,
    "text": "de onipresença literalmente ele quer parecer com deus e vai utilizar a tecnologia presente"
  },
  {
    "id": 294,
    "start": 1585100,
    "end": 1589920,
    "text": "para tudo isso ok é de suma importância que nós entendamos isso que o escape que"
  },
  {
    "id": 295,
    "start": 1589920,
    "end": 1593860,
    "text": "nos foi providenciado é o arrebatamento é de suma importância que nós entendamos"
  },
  {
    "id": 296,
    "start": 1593860,
    "end": 1598520,
    "text": "então comigo nessa noite vamos lá olha essas imagens então é incrível realmente"
  },
  {
    "id": 297,
    "start": 1598520,
    "end": 1605820,
    "text": "então ao mesmo tempo acontecendo aquela aliança daquela que nós vemos agora de quasar agora"
  },
  {
    "id": 298,
    "start": 1605820,
    "end": 1614140,
    "text": "uma estrela pela primeira vez, ela foi fotografada pela NASA, basicamente o momento do nascimento"
  },
  {
    "id": 299,
    "start": 1614140,
    "end": 1619380,
    "text": "de uma estrela, olhem isso, olhem as imagens mais distante, por isso que eu digo pra você"
  },
  {
    "id": 300,
    "start": 1619380,
    "end": 1623180,
    "text": "de subimportância, essa circunstância que as pessoas não entendem, que envolve muito"
  },
  {
    "id": 301,
    "start": 1623180,
    "end": 1627880,
    "text": "essa circunstância de, vamos lá, uma pessoa ou exemplo que acredita na terra plana, ela"
  },
  {
    "id": 302,
    "start": 1627880,
    "end": 1632760,
    "text": "não tem como acreditar nesses sinais, então ela vai ignorar, essa que é a grande questão,"
  },
  {
    "id": 303,
    "start": 1632760,
    "end": 1637100,
    "text": "Por isso que é importante você dissenir que os sinais não devem ser ignorados, ok?"
  },
  {
    "id": 304,
    "start": 1637140,
    "end": 1640140,
    "text": "Olha isso, olha que incrível."
  },
  {
    "id": 305,
    "start": 1640460,
    "end": 1646660,
    "text": "Primeira vez a explosão de uma estrela nitidamente é fotografada."
  },
  {
    "id": 306,
    "start": 1646800,
    "end": 1652000,
    "text": "Para nós é de sua importância, porque lembra que a Bíblia diz, e os poderes dos céus serão"
  },
  {
    "id": 307,
    "start": 1652520,
    "end": 1654300,
    "text": "abalados, a Bíblia diz, ok?"
  },
  {
    "id": 308,
    "start": 1654620,
    "end": 1659360,
    "text": "Então tem uma grande estrutura sendo preparada para os últimos tempos, entenda, essa geração"
  },
  {
    "id": 309,
    "start": 1659360,
    "end": 1663600,
    "text": "Como eu lembro quando eu disse pra vocês, muita coisa que eu vi acontecendo em visão,"
  },
  {
    "id": 310,
    "start": 1664180,
    "end": 1667840,
    "text": "são coisas que nunca foram vistas, coisas que tecnicamente não existem, lembra quando"
  },
  {
    "id": 311,
    "start": 1667840,
    "end": 1668680,
    "text": "eu falava do laser?"
  },
  {
    "id": 312,
    "start": 1668900,
    "end": 1672100,
    "text": "Eu falava, eu sei que não existe, mas vocês verão, ok?"
  },
  {
    "id": 313,
    "start": 1672100,
    "end": 1677040,
    "text": "Muita coisa que nós ficaremos abismados, irmãos, pelos grandes sinais que irão acontecer"
  },
  {
    "id": 314,
    "start": 1677040,
    "end": 1681820,
    "text": "nesses últimos dias, coisas que nunca aconteceram, que nenhuma geração contemplou, ok?"
  },
  {
    "id": 315,
    "start": 1681820,
    "end": 1684780,
    "text": "Nós como última geração vamos contemplar, ok?"
  },
  {
    "id": 316,
    "start": 1684820,
    "end": 1685340,
    "text": "Essas coisas."
  },
  {
    "id": 317,
    "start": 1685340,
    "end": 1690240,
    "text": "E nós, que somos o corpo de Cristo, não podemos desprezar os sinais e descartar."
  },
  {
    "id": 318,
    "start": 1690340,
    "end": 1693000,
    "text": "Ok, porque isso serve justamente para a identificação da fé,"
  },
  {
    "id": 319,
    "start": 1693360,
    "end": 1696440,
    "text": "entender o time das coisas acontecendo, o time do arrebatamento,"
  },
  {
    "id": 320,
    "start": 1696840,
    "end": 1699640,
    "text": "o time dos últimos sinais, ok, dentro das contrações."
  },
  {
    "id": 321,
    "start": 1700120,
    "end": 1702060,
    "text": "Mais um deles está acontecendo diante dos nossos olhos."
  },
  {
    "id": 322,
    "start": 1702480,
    "end": 1704400,
    "text": "É incrível, irmãos, realmente é impactante."
  },
  {
    "id": 323,
    "start": 1704900,
    "end": 1708040,
    "text": "Porque eu estou dizendo para vocês que muitas as coisas eu vi acontecendo já em visão."
  },
  {
    "id": 324,
    "start": 1708700,
    "end": 1714100,
    "text": "Ok, só que muita das coisas, pelo menos ao meu ver, eu tinha a similaridade,"
  },
  {
    "id": 325,
    "start": 1714100,
    "end": 1719080,
    "text": "pelo menos eu pensava dentro do meu espírito, do homem, né? Aqui seriam coisas que estavam"
  },
  {
    "id": 326,
    "start": 1719080,
    "end": 1723200,
    "text": "muito longe de acontecer, ou só pra grande tribulação, ou só pra consumação, ok?"
  },
  {
    "id": 327,
    "start": 1723220,
    "end": 1728080,
    "text": "Dos poderes do céu sendo abalados, e as coisas tão sendo evidentes agora, ok? Evidentes"
  },
  {
    "id": 328,
    "start": 1728080,
    "end": 1733180,
    "text": "agora, ainda em dores de parto, ainda na período da graça, muita coisa acontecendo numa escala"
  },
  {
    "id": 329,
    "start": 1733180,
    "end": 1739980,
    "text": "como nunca vimos antes. Quero agradecer aí, em nome de Jesus, Irassé, é isso? Irassé,"
  },
  {
    "id": 330,
    "start": 1739980,
    "end": 1742060,
    "text": "Seja bem-vindo em nome de Jesus. Muito obrigado, Deira C."
  },
  {
    "id": 331,
    "start": 1742580,
    "end": 1744080,
    "text": "Nils, fez aí um super stick."
  },
  {
    "id": 332,
    "start": 1744200,
    "end": 1747680,
    "text": "Muito obrigado por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 333,
    "start": 1748300,
    "end": 1749980,
    "text": "Escatou no genavê."
  },
  {
    "id": 334,
    "start": 1750440,
    "end": 1751580,
    "text": "Tão comigo nessa noite."
  },
  {
    "id": 335,
    "start": 1752460,
    "end": 1756560,
    "text": "É impactante quando nós falamos de onisciência, que provavelmente o anticristo"
  },
  {
    "id": 336,
    "start": 1756560,
    "end": 1757840,
    "text": "terá na grande tribulação."
  },
  {
    "id": 337,
    "start": 1758940,
    "end": 1762580,
    "text": "Nós não devemos ignorar os fatos de tudo o que está acontecendo, ok?"
  },
  {
    "id": 338,
    "start": 1763220,
    "end": 1767860,
    "text": "Nós não devemos ignorar os fatos tecnológicos e a evolução com que tudo está acontecendo."
  },
  {
    "id": 339,
    "start": 1767860,
    "end": 1774880,
    "text": "ok? E nesse próximo blog nós vamos tratar disso. Estão preparados para isso? Eu te"
  },
  {
    "id": 340,
    "start": 1774880,
    "end": 1779640,
    "text": "convido a compartilhar, curtir, deixar o seu like, lembrando a importância da sua"
  },
  {
    "id": 341,
    "start": 1779640,
    "end": 1783720,
    "text": "ajuda ao canal, ok? Para manter esse trabalho enquanto estivermos aqui. Temos o"
  },
  {
    "id": 342,
    "start": 1783720,
    "end": 1786740,
    "text": "nosso livro, O Rei Está Voltando, que é de suma importância que você tenha esse"
  },
  {
    "id": 343,
    "start": 1786740,
    "end": 1790800,
    "text": "material com os nossos gráficos exclusivos, ok? E também tem o ebook"
  },
  {
    "id": 344,
    "start": 1790800,
    "end": 1796310,
    "text": "digital, né? Caso você, pastor, não quero livro físico, quero digital, tá aí. E é"
  },
  {
    "id": 345,
    "start": 1796310,
    "end": 1799970,
    "text": "importante que todos tenham que eu tenha alertado, ok? Pastor, não tenham con..."
  },
  {
    "id": 346,
    "start": 1800000,
    "end": 1805040,
    "text": "condições de adquirir o ebook entre em contato conosco nós vamos enviar para você ok que é de"
  },
  {
    "id": 347,
    "start": 1805040,
    "end": 1810040,
    "text": "sua importância que você tem esse material ok então ninguém é para ficar de fora ok então"
  },
  {
    "id": 348,
    "start": 1810040,
    "end": 1814640,
    "text": "todos é para ter então obviamente você tem condições adquire para ajudar o canal pastor"
  },
  {
    "id": 349,
    "start": 1814640,
    "end": 1818820,
    "text": "não tem condições entre em contato conosco nós vamos fornecer gratuitamente para vocês o ebook"
  },
  {
    "id": 350,
    "start": 1818820,
    "end": 1825520,
    "text": "digital amém vamos lá curta compartilhem ativem o sininho deixa o like de vocês vem comigo no"
  },
  {
    "id": 351,
    "start": 1825520,
    "end": 1830580,
    "text": "escatologia naveia no próximo bloco a gente vem falando tecnologia do fim dos tempos vai estar"
  },
  {
    "id": 352,
    "start": 1830580,
    "end": 1839440,
    "text": "incrível vem comigo no escatologia naveia você está assistindo escatologia naveia curta compartilhe"
  },
  {
    "id": 353,
    "start": 1839440,
    "end": 1843840,
    "text": "ative o sininho deixe seu like e as nossas redes sociais também estão aqui embaixo"
  },
  {
    "id": 354,
    "start": 1888440,
    "end": 1896760,
    "text": "Bom vamos lá, vamos falar agora de tecnologia, que será uma coisa basicamente tremenda para"
  },
  {
    "id": 355,
    "start": 1896760,
    "end": 1900980,
    "text": "esses últimos dias ok, porque agora nós estamos vendo a ascensão da inteligência"
  },
  {
    "id": 356,
    "start": 1900980,
    "end": 1908680,
    "text": "artificial, chat GPT, que basicamente a humanidade está evoluindo em diversos escopos, tecnologia,"
  },
  {
    "id": 357,
    "start": 1909340,
    "end": 1914740,
    "text": "ciência, saúde, tudo com a utilização da inteligência artificial, sendo de uma forma"
  },
  {
    "id": 358,
    "start": 1914740,
    "end": 1920120,
    "text": "como nunca vimos na história, o que está acontecendo agora, essa nova reforma que nós"
  },
  {
    "id": 359,
    "start": 1920120,
    "end": 1924640,
    "text": "estamos vivendo, essa reforma industrial que o mundo vai viver, é realmente impactante,"
  },
  {
    "id": 360,
    "start": 1925280,
    "end": 1929800,
    "text": "é coisa que nenhuma geração experimentou, por isso também que as coisas tanto para"
  },
  {
    "id": 361,
    "start": 1929800,
    "end": 1935900,
    "text": "bem quanto para o mal, serão em escalas antes nunca vistas, ok? Que foi o que Jesus citou."
  },
  {
    "id": 362,
    "start": 1936180,
    "end": 1939960,
    "text": "Algo acontecerá na grande tribulação como nunca houve e jamais haverá coisa igual."
  },
  {
    "id": 363,
    "start": 1941020,
    "end": 1945220,
    "text": "É o tamanho da escala de tudo que vai estar acontecendo naquela geração, que é de sua"
  },
  {
    "id": 364,
    "start": 1945220,
    "end": 1950700,
    "text": "importância que nós entendamos. Vem com o Amigo no Escatologia Na Veia, olha isso aqui, vamos lá."
  },
  {
    "id": 365,
    "start": 1950700,
    "end": 1959240,
    "text": "A China desenvolve abelhas ciborgues, com potencial de uso militar."
  },
  {
    "id": 366,
    "start": 1960220,
    "end": 1967060,
    "text": "Relatório, cientistas chineses estão transformando abelhas em ciporgues, inserindo controladores"
  },
  {
    "id": 367,
    "start": 1967060,
    "end": 1972820,
    "text": "em seus cérebros e decidindo para onde elas devem voar."
  },
  {
    "id": 368,
    "start": 1973280,
    "end": 1975060,
    "text": "Olha que impacto isso daqui, gente."
  },
  {
    "id": 369,
    "start": 1975840,
    "end": 1976940,
    "text": "Olha que incrível."
  },
  {
    "id": 370,
    "start": 1976940,
    "end": 1982400,
    "text": "Agora essa é a questão da nanotecnologia né, sendo utilizada agora através de animais também,"
  },
  {
    "id": 371,
    "start": 1982540,
    "end": 1988100,
    "text": "aqui em setos e animais e tudo mais. Então isso nós estamos vendo realmente uma guerra híbrida."
  },
  {
    "id": 372,
    "start": 1988780,
    "end": 1992080,
    "text": "Ok, é uma tecnologia sendo utilizada numa escala como nunca vimos antes."
  },
  {
    "id": 373,
    "start": 1992460,
    "end": 1997600,
    "text": "Isso daqui é espécie da tecnologia ser utilizada pelo anticristo da ONN ciência que ele terá."
  },
  {
    "id": 374,
    "start": 1998080,
    "end": 2003920,
    "text": "Utilizando drones, gafanhotos que João viu na grande tribulação sendo utilizados."
  },
  {
    "id": 375,
    "start": 2003920,
    "end": 2008080,
    "text": "Ok, agora também estão utilizando até basicamente insetos para isso."
  },
  {
    "id": 376,
    "start": 2008280,
    "end": 2010700,
    "text": "Vamos ler essa matéria aqui. Olha isso."
  },
  {
    "id": 377,
    "start": 2010980,
    "end": 2014060,
    "text": "Cientistas chineses estão transformando abelhas ciborgues"
  },
  {
    "id": 378,
    "start": 2014060,
    "end": 2019220,
    "text": "inserindo controladores em seus cérebros e decidindo para onde elas devem voar."
  },
  {
    "id": 379,
    "start": 2019620,
    "end": 2026440,
    "text": "As abelhas podem ser servir como bebedoras batedoras militares"
  },
  {
    "id": 380,
    "start": 2026440,
    "end": 2032420,
    "text": "ou ser usadas como procurar sobreviventes após um desastre natural."
  },
  {
    "id": 381,
    "start": 2033620,
    "end": 2040140,
    "text": "O Xiao, professor do Instituto de Tecnologia de Pequim e a sua equipe desenvolveram recentemente"
  },
  {
    "id": 382,
    "start": 2040140,
    "end": 2051240,
    "text": "o controlador cerebral mais leve do mundo, passando apenas por 74 miligramas ou menos"
  },
  {
    "id": 383,
    "start": 2051240,
    "end": 2056400,
    "text": "do que uma pitada de sal, presta atenção nisso daqui, porque isso daqui é cirúrgico,"
  },
  {
    "id": 384,
    "start": 2056400,
    "end": 2065420,
    "text": "você já vê que eles estão conseguindo controlar inseto, olha a escala que nós chegamos, eles estão"
  },
  {
    "id": 385,
    "start": 2065420,
    "end": 2074960,
    "text": "controlando inseto com justamente implantes cerebrais, insetos, vocês estão entendendo a seriedade do"
  },
  {
    "id": 386,
    "start": 2074960,
    "end": 2080000,
    "text": "momento que vivemos em proféticos, quanto isso é profético irmãos, se eles estão conseguindo"
  },
  {
    "id": 387,
    "start": 2080000,
    "end": 2089400,
    "text": "controlar o inseto minúsculo ok introduzindo no cérebro do inseto um controle quanto mais"
  },
  {
    "id": 388,
    "start": 2089400,
    "end": 2093000,
    "text": "para tudo que vão executar na grande ebolação aquilo que joão viu sendo executado como"
  },
  {
    "id": 389,
    "start": 2093000,
    "end": 2102160,
    "text": "a marca da besta que não será diferente olha o tipo de tecnologia presente mãos nos"
  },
  {
    "id": 390,
    "start": 2102160,
    "end": 2107940,
    "text": "nossos dias como última geração isso aqui é coisa de ficção coisa de filme como nunca"
  },
  {
    "id": 391,
    "start": 2107940,
    "end": 2117460,
    "text": "vimos antes da nossa história? O dispositivo é preso nas costas de uma abelha operária"
  },
  {
    "id": 392,
    "start": 2117460,
    "end": 2126240,
    "text": "e perfura o seu cérebro com três agulhas para instruí-la a voar em direção específica"
  },
  {
    "id": 393,
    "start": 2126240,
    "end": 2133280,
    "text": "com base nos testes conduzidos pelo professor Zhao, cujo instituto é diferente diretamente"
  },
  {
    "id": 394,
    "start": 2133280,
    "end": 2142140,
    "text": "ligado ao exército da libertação popular o dispositivo funciona é funcionou 9 em cada"
  },
  {
    "id": 395,
    "start": 2142140,
    "end": 2151160,
    "text": "10 vezes e as b as abelhas obedeceram as instruções olhem isso irmãos com esse tipo de tecnologia"
  },
  {
    "id": 396,
    "start": 2151160,
    "end": 2157240,
    "text": "os cientistas acreditam que as abelhas se borguem podem ser usadas em operações secretas"
  },
  {
    "id": 397,
    "start": 2157940,
    "end": 2166200,
    "text": "ou em missões e locais inacessíveis aos humanos. Os micros dispositivos podem ser equipados"
  },
  {
    "id": 398,
    "start": 2166200,
    "end": 2172300,
    "text": "com câmeras. E você acha que vai estar aqui se escondendo na grande tribulação de alguém,"
  },
  {
    "id": 399,
    "start": 2172340,
    "end": 2177660,
    "text": "mãos? Com todo o poder tecnológico, sempre apontamos para vocês, quem terá toda a tecnologia"
  },
  {
    "id": 400,
    "start": 2177660,
    "end": 2184580,
    "text": "na grande tribulação que dará ao anticristo será a China, será o dragão. Toda essa tecnologia"
  },
  {
    "id": 401,
    "start": 2184580,
    "end": 2190200,
    "text": "estará nas mãos anticristo agora imagina isso uma abelha sendo dirigida por humano"
  },
  {
    "id": 402,
    "start": 2190200,
    "end": 2199100,
    "text": "controlado e com câmera dispositivo de escuta e sensores que permite aos insetos coletar"
  },
  {
    "id": 403,
    "start": 2199100,
    "end": 2207620,
    "text": "registrar informações que podem então ser retransmitida ao seu operador olha isso dado"
  },
  {
    "id": 404,
    "start": 2207620,
    "end": 2213260,
    "text": "seu pequeno tamanho eles também poderiam ser usados para operações militares ou de"
  },
  {
    "id": 405,
    "start": 2213260,
    "end": 2223040,
    "text": "segurança secreta, pois seriam capazes de rastejar por espaços estreitos que humanos"
  },
  {
    "id": 406,
    "start": 2223040,
    "end": 2228520,
    "text": "e robôs maiores não conseguiriam alcançar sem levantar suspeita."
  },
  {
    "id": 407,
    "start": 2228640,
    "end": 2233220,
    "text": "Irmãos, olha isso daqui que incrível, vocês estão comigo nessa noite, entendendo a seriedade"
  },
  {
    "id": 408,
    "start": 2233220,
    "end": 2238440,
    "text": "do momento tecnológico que nós vivemos, o quanto isso traz o impacto na área militar,"
  },
  {
    "id": 409,
    "start": 2239300,
    "end": 2245520,
    "text": "na área científica, na área da saúde, porque não acha que agora eles estão fazendo esses"
  },
  {
    "id": 410,
    "start": 2245520,
    "end": 2251140,
    "text": "implantes insetos, que isso não vai chegar em um ano, como estão fazendo já com a intenção de"
  },
  {
    "id": 411,
    "start": 2251140,
    "end": 2257040,
    "text": "ajuda, que cego volta a enxergar, que paralítico volta a andar, através da tecnologia de implantes"
  },
  {
    "id": 412,
    "start": 2257040,
    "end": 2263800,
    "text": "cerebrais, de chips, e agora nós já sabemos que estão controlando, ou seja, há uma possibilidade"
  },
  {
    "id": 413,
    "start": 2263800,
    "end": 2270060,
    "text": "um controle o operador externo a distância está controlando as pessoas ou insetos ou seja lá o"
  },
  {
    "id": 414,
    "start": 2270060,
    "end": 2277220,
    "text": "que for de forma remota ok isso é a tecnologia do fim dos tempos que nós falamos sempre estamos"
  },
  {
    "id": 415,
    "start": 2277220,
    "end": 2282000,
    "text": "aqui alertando para vocês com base em as coisas que deus mostrou mas que parecia loucura e que"
  },
  {
    "id": 416,
    "start": 2282000,
    "end": 2288480,
    "text": "agora tudo está visível de outros olhos ok escatologia na veia realmente é impactante"
  },
  {
    "id": 417,
    "start": 2288480,
    "end": 2291720,
    "text": "Deixa eu ver aqui o que vocês estão falando. Super chat aí, Flabu colocou."
  },
  {
    "id": 418,
    "start": 2292560,
    "end": 2298400,
    "text": "Quais pastores estava com a artrose no ombro e muito ruim da coluna?"
  },
  {
    "id": 419,
    "start": 2298640,
    "end": 2304480,
    "text": "Pedi oração aqui e desde a oração não tive mais dores e nem tomei remédios."
  },
  {
    "id": 420,
    "start": 2304700,
    "end": 2307600,
    "text": "Glória a Jesus. Amém, querido? Glória a Jesus."
  },
  {
    "id": 421,
    "start": 2309620,
    "end": 2312360,
    "text": "Glória a Jesus. A unção de Deus está sobre nós, irmãos."
  },
  {
    "id": 422,
    "start": 2312840,
    "end": 2316300,
    "text": "A unção de nós, a oração dos justos pode muito em seus efeitos. Amém?"
  },
  {
    "id": 423,
    "start": 2316300,
    "end": 2328340,
    "text": "Deus abençoe pelo testemunho, Flabugueiro, em nome de Jesus, vamos lá, Nilcinho se tornou membro do canal, Escatologia Naveia, muito obrigado por reconhecer nosso trabalho e fazer que nós estejamos aqui mais vezes, muito obrigado."
  },
  {
    "id": 424,
    "start": 2329100,
    "end": 2342960,
    "text": "Quem mais também se tornou membro do canal aí, a Norma, Norma também se tornou membro do canal, muito obrigado por reconhecer nosso trabalho e fazer que nós estejamos aqui mais vezes, vamos lá, tudo por ele, colocou aí também o super chat, vamos lá."
  },
  {
    "id": 425,
    "start": 2342960,
    "end": 2350240,
    "text": "pastor os drones que eu vi vinha de uma espécie de sensor de calor olha aí embora alguém se"
  },
  {
    "id": 426,
    "start": 2350240,
    "end": 2358780,
    "text": "escondesse eles é detectavam sinais de calor corporal exatamente mãos é toda essa até que"
  },
  {
    "id": 427,
    "start": 2358780,
    "end": 2363760,
    "text": "imagina toda essa tecnologia militar que a gente já tinha antes isso agora sendo implementado em"
  },
  {
    "id": 428,
    "start": 2363760,
    "end": 2369480,
    "text": "drones antes estava isso estava isso estava limitado a soldados né que estavam tinham que ir até locais"
  },
  {
    "id": 429,
    "start": 2369480,
    "end": 2374820,
    "text": "a não, hoje será tudo remoto, a operação é tudo com a inteligência artificial e remotamente,"
  },
  {
    "id": 430,
    "start": 2374840,
    "end": 2378000,
    "text": "eles não precisam estar em lugar nenhum pra executar ninguém ou pra perseguir ninguém,"
  },
  {
    "id": 431,
    "start": 2378400,
    "end": 2382980,
    "text": "tudo isso será feito por uma inteligência artificial, é isso que Deus tem nos alertado"
  },
  {
    "id": 432,
    "start": 2382980,
    "end": 2387240,
    "text": "de que a grandibulação será algo nunca vista irmão, ninguém nunca viu o que é grandibulação"
  },
  {
    "id": 433,
    "start": 2387240,
    "end": 2392360,
    "text": "na realidade, a dimensão pouco que Deus nos mostra, já não nos mostra a grandeza do"
  },
  {
    "id": 434,
    "start": 2392360,
    "end": 2397340,
    "text": "que será, por isso é que assumo a importância que você entenda a realidade, não seja enganado"
  },
  {
    "id": 435,
    "start": 2397700,
    "end": 2399000,
    "text": "por falsas doutrinas, ok?"
  },
  {
    "id": 436,
    "start": 2399260,
    "end": 2399980,
    "text": "Achando que você vai estar na grava..."
  },
  {
    "id": 437,
    "start": 2400000,
    "end": 2404540,
    "text": "da Grã-Tribulação dando glória ou fugindo do anticristo, irmãos, literalmente será"
  },
  {
    "id": 438,
    "start": 2404540,
    "end": 2409280,
    "text": "um inferno na terra, principalmente quando o próprio Deus derramar os seus juízos, ok?"
  },
  {
    "id": 439,
    "start": 2409280,
    "end": 2414400,
    "text": "Isso torna algo que será insuportável, o que a Bíblia diz, ok, que será algo insuportável."
  },
  {
    "id": 440,
    "start": 2414560,
    "end": 2419140,
    "text": "A Bíblia faz uma referência que é como se você fugir de um leão e dar de cara com"
  },
  {
    "id": 441,
    "start": 2419140,
    "end": 2419900,
    "text": "um urso."
  },
  {
    "id": 442,
    "start": 2420080,
    "end": 2424320,
    "text": "Você foge de um urso, bota a mão numa parede e é picado por uma cobra, ok?"
  },
  {
    "id": 443,
    "start": 2424620,
    "end": 2427260,
    "text": "Essa é a referência que a Bíblia nos dá do que é a Grã-Tribulação."
  },
  {
    "id": 444,
    "start": 2427260,
    "end": 2432320,
    "text": "Se correr o bicho pega, se ficar o bicho come, é literalmente isso ok, literalmente"
  },
  {
    "id": 445,
    "start": 2432320,
    "end": 2437200,
    "text": "isso, era uma loucura esse período ok, e como se não bastasse esse assunto aqui,"
  },
  {
    "id": 446,
    "start": 2437280,
    "end": 2441040,
    "text": "eu nem posso falar muito aqui, mas só passo rapidamente pincelando ok, porque nós já"
  },
  {
    "id": 447,
    "start": 2441040,
    "end": 2448700,
    "text": "fomos bem censurados por conta desses temas, só vou aqui colocar, a agência exige alerta"
  },
  {
    "id": 448,
    "start": 2448700,
    "end": 2457660,
    "text": "sob três vezes maior risco, né, de miocardite para pessoas jovens que tomaram, ok, esse"
  },
  {
    "id": 449,
    "start": 2457660,
    "end": 2458380,
    "text": "negocinho aí."
  },
  {
    "id": 450,
    "start": 2458980,
    "end": 2462260,
    "text": "Então agora já estão se falando, ok, de uma forma, aquilo que nós temos alertado"
  },
  {
    "id": 451,
    "start": 2462260,
    "end": 2467640,
    "text": "todo esse tempo, ok, então a agência tá alertando sobre três vezes maior o risco"
  },
  {
    "id": 452,
    "start": 2467640,
    "end": 2475100,
    "text": "de miocardite, ok, das pessoas que tomaram aí os negocinho das abelhas aí, ok, seja"
  },
  {
    "id": 453,
    "start": 2475100,
    "end": 2480100,
    "text": "ele, principalmente jovens agora, ok? Principalmente jovens. Então olha o quanto é importante"
  },
  {
    "id": 454,
    "start": 2480100,
    "end": 2484140,
    "text": "você seguir no profético, ok? Entender o que tá acontecendo. Porque senão, literalmente"
  },
  {
    "id": 455,
    "start": 2484140,
    "end": 2488220,
    "text": "vai pagar um preço desnecessário, que Deus nunca quis. Nós vemos muitas pessoas tendo"
  },
  {
    "id": 456,
    "start": 2488220,
    "end": 2493040,
    "text": "efeitos colaterais, né? E tudo mais, sendo que foi tudo avisado. E pelo quê? Pelo medo."
  },
  {
    "id": 457,
    "start": 2493440,
    "end": 2496660,
    "text": "Pela ausência da confiança, muitas das vezes, em Deus. Eu não tô dizendo que você deve"
  },
  {
    "id": 458,
    "start": 2496660,
    "end": 2499720,
    "text": "ser completamente, sou rebelde, não sou, não é disso que nós estamos falando. Tu"
  },
  {
    "id": 459,
    "start": 2499720,
    "end": 2503420,
    "text": "falando de alertas específicos que Deus nos dá. A respeito de coisas específicas que"
  },
  {
    "id": 460,
    "start": 2503420,
    "end": 2508680,
    "text": "não tem a ver com saúde mas com controle e disso nós devemos ser vigilantes ok obviamente"
  },
  {
    "id": 461,
    "start": 2508680,
    "end": 2514260,
    "text": "devemos vigiar muito ok olha aí aí vocês se lembram que uma das últimas lives eu disse"
  },
  {
    "id": 462,
    "start": 2514260,
    "end": 2518920,
    "text": "com vocês que eu vi né se não me engano foi na última live ou na penúltima aquela"
  },
  {
    "id": 463,
    "start": 2518920,
    "end": 2525040,
    "text": "que a gente só fez o estudo né eu vi que tinha algo vindo aí de novo uma doença vindo"
  },
  {
    "id": 464,
    "start": 2525040,
    "end": 2528380,
    "text": "e qualquer momento eles podem isso pode surgir de qualquer lugar tá por isso nós precisamos"
  },
  {
    "id": 465,
    "start": 2528380,
    "end": 2532960,
    "text": "ficar muito alertas quanto a isso e aí tivemos agora até um assunto bem estranho que tá"
  },
  {
    "id": 466,
    "start": 2532960,
    "end": 2539280,
    "text": "que está acontecendo. Bom, bem estranho, vem comigo no escatologia na via, olha isso aqui."
  },
  {
    "id": 467,
    "start": 2540900,
    "end": 2549680,
    "text": "O paciente morre com bactéria da grande peste da idade média. Olha aí, uma peste da idade média,"
  },
  {
    "id": 468,
    "start": 2550160,
    "end": 2557980,
    "text": "dizendo que um paciente morreu. Um morador do condado de Coconino, no Arizona, morreu de peste"
  },
  {
    "id": 469,
    "start": 2561060,
    "end": 2568900,
    "text": "epineumática, epineumônica, após ser contaminado com a bactéria ircínia, pestes, um micro-organismo"
  },
  {
    "id": 470,
    "start": 2568900,
    "end": 2576640,
    "text": "é causador das doenças relacionadas à grande peste, que matou milhões de pessoas na idade"
  },
  {
    "id": 471,
    "start": 2576640,
    "end": 2576980,
    "text": "média."
  },
  {
    "id": 472,
    "start": 2577160,
    "end": 2578420,
    "text": "Olha isso aqui gente, que loucura."
  },
  {
    "id": 473,
    "start": 2579080,
    "end": 2583760,
    "text": "Isso é um apelo nos news tá, isso aqui, olha que loucura isso aqui, foi a primeira"
  },
  {
    "id": 474,
    "start": 2583760,
    "end": 2592230,
    "text": "morte do tipo no condado em quase duas décadas anunciaram oficiais de saúde na última sexta-feira"
  },
  {
    "id": 475,
    "start": 2592700,
    "end": 2600100,
    "text": "ok isso foi sexta-feira agora olha isso olha que loucura estão dizendo que uma peste lá da idade"
  },
  {
    "id": 476,
    "start": 2600100,
    "end": 2609220,
    "text": "média que na época da idade média matou milhões de pessoas fatalizou o homem ok como isso surgiu"
  },
  {
    "id": 477,
    "start": 2609220,
    "end": 2614100,
    "text": "eles não explicam direito como aconteceu, como surgiu, da onde, da onde esse vírus"
  },
  {
    "id": 478,
    "start": 2614100,
    "end": 2615440,
    "text": "estava, ok?"
  },
  {
    "id": 479,
    "start": 2616060,
    "end": 2618620,
    "text": "Essa circunstância desses experimentos que estão fazendo, ok?"
  },
  {
    "id": 480,
    "start": 2618940,
    "end": 2624260,
    "text": "Que literalmente podem surgir coisas abomináveis, que nunca vimos antes, e é de suma importância"
  },
  {
    "id": 481,
    "start": 2624260,
    "end": 2628980,
    "text": "que nós entendamos isso, para no momento dos acontecimentos, a gente observa as orientações"
  },
  {
    "id": 482,
    "start": 2628980,
    "end": 2634780,
    "text": "que nos foi dado através do espírito, aquilo que Deus nos trouxe, e a gente ter um policiamento"
  },
  {
    "id": 483,
    "start": 2634780,
    "end": 2635460,
    "text": "mediante a isso."
  },
  {
    "id": 484,
    "start": 2635460,
    "end": 2641460,
    "text": "Muita coisa será sensacionalismo, obviamente. Muita coisa só pra causar medo, mas tem coisas que realmente vão causar."
  },
  {
    "id": 485,
    "start": 2642300,
    "end": 2647600,
    "text": "Realmente vão fazer circunstâncias sérias acontecerem, é onde nós devemos ficar alertas."
  },
  {
    "id": 486,
    "start": 2647780,
    "end": 2651900,
    "text": "Ok? E orientarmos todos que estão ao nosso redor, como se precaver e tudo mais."
  },
  {
    "id": 487,
    "start": 2652040,
    "end": 2659620,
    "text": "Vocês se lembram que em um dos períodos históricos, muitas das doenças que surgia e que o povo de Deus era livrado,"
  },
  {
    "id": 488,
    "start": 2660060,
    "end": 2663580,
    "text": "o povo culpava o povo de Deus por aquilo, porque diziam só eles que não pega."
  },
  {
    "id": 489,
    "start": 2663580,
    "end": 2675600,
    "text": "Ok, porque o exemplo judeus tinha hábito de higiene, né, por conta da lei, esse hábito de higiene e tudo mais durante o período da Idade Média, né, então, aí, quando as pragas se espalhavam pela falta de higiene,"
  },
  {
    "id": 490,
    "start": 2676780,
    "end": 2682620,
    "text": "não era, os judeus não eram pegos, e aí eles começavam a culpar os judeus pelas peches, porque só eles não pegavam, ok?"
  },
  {
    "id": 491,
    "start": 2682900,
    "end": 2689780,
    "text": "Então, perceba que a história vai se repetindo ao longo do período histórico, obviamente para aqueles que estão alerta, né?"
  },
  {
    "id": 492,
    "start": 2689780,
    "end": 2695700,
    "text": "Para aqueles que... Tecnicamente você se lembra que no período das picadinhas que eles estavam dando"
  },
  {
    "id": 493,
    "start": 2696340,
    "end": 2700100,
    "text": "Aí você vê que o discurso não funcionava porque eles diziam o seguinte, ó"
  },
  {
    "id": 494,
    "start": 2700100,
    "end": 2703700,
    "text": "Uma pessoa que foi imunizada tá top"
  },
  {
    "id": 495,
    "start": 2703700,
    "end": 2705720,
    "text": "Ela tá imunizada, ok?"
  },
  {
    "id": 496,
    "start": 2706060,
    "end": 2709220,
    "text": "Só que a pessoa que tá imunizada pega o bichinho de novo"
  },
  {
    "id": 497,
    "start": 2709220,
    "end": 2713380,
    "text": "Aí eles falam, ah então foi quem ainda não foi imunizado que passou pra quem foi"
  },
  {
    "id": 498,
    "start": 2713380,
    "end": 2714880,
    "text": "Então significa que não funciona"
  },
  {
    "id": 499,
    "start": 2714880,
    "end": 2716980,
    "text": "Se você que tá imunizado"
  },
  {
    "id": 500,
    "start": 2717520,
    "end": 2721380,
    "text": "Eu que não fui, passei pra você qualquer coisa, então o que você tomou não funciona."
  },
  {
    "id": 501,
    "start": 2722340,
    "end": 2726560,
    "text": "Obviamente você vê que até o discurso não funcionava muito bem, por isso que caiu por"
  },
  {
    "id": 502,
    "start": 2726560,
    "end": 2727300,
    "text": "terra."
  },
  {
    "id": 503,
    "start": 2727680,
    "end": 2731320,
    "text": "Porém, mas que entretanto muitos ainda serão enganados, não tenham dúvidas com tudo que"
  },
  {
    "id": 504,
    "start": 2731320,
    "end": 2731920,
    "text": "está acontecendo."
  },
  {
    "id": 505,
    "start": 2732460,
    "end": 2732580,
    "text": "Ok?"
  },
  {
    "id": 506,
    "start": 2732580,
    "end": 2737080,
    "text": "Eu quero agradecer, muito obrigado Maria, por reconhecer o nosso trabalho e fazer que"
  },
  {
    "id": 507,
    "start": 2737080,
    "end": 2738380,
    "text": "nós estejamos aqui mais vezes, ok?"
  },
  {
    "id": 508,
    "start": 2739160,
    "end": 2740380,
    "text": "Muito obrigado em nome de Jesus."
  },
  {
    "id": 509,
    "start": 2741020,
    "end": 2745180,
    "text": "Pessoal, vocês sabem que nós passamos muito tempo aqui no canal, foram três anos desmonetizados,"
  },
  {
    "id": 510,
    "start": 2745180,
    "end": 2750540,
    "text": "mantendo aqui ralando uma sementinha de vocês, às vezes ajudando também em PIX, ok?"
  },
  {
    "id": 511,
    "start": 2750660,
    "end": 2753360,
    "text": "Então de suma importância que esse trabalho continue, ok?"
  },
  {
    "id": 512,
    "start": 2753400,
    "end": 2759520,
    "text": "Mesmo a gente sendo monetizados e tudo sendo por aqui pelo YouTube, o YouTube fica com uma boa parte de tudo isso"
  },
  {
    "id": 513,
    "start": 2759520,
    "end": 2763240,
    "text": "30% basicamente de tudo isso que vocês ofertam aqui pra gente via YouTube, ok?"
  },
  {
    "id": 514,
    "start": 2763660,
    "end": 2767960,
    "text": "Por isso de suma importância também que vocês ajudem via chave PIX mesmo, ok?"
  },
  {
    "id": 515,
    "start": 2768120,
    "end": 2772140,
    "text": "Continuem contribuindo com isso porque nos ajuda de uma forma poderosa a manter o trabalho, ok?"
  },
  {
    "id": 516,
    "start": 2772140,
    "end": 2778840,
    "text": "a manter o canal também sempre deixamos a chave aqui embaixo para vocês nos primeiros comentários fixados acho que fica aí"
  },
  {
    "id": 517,
    "start": 2779320,
    "end": 2787040,
    "text": "ok bom vamos lá se estão comigo ou não é de subimportância que nós estejamos alerta né e aí vamos falar já vamos entrar no"
  },
  {
    "id": 518,
    "start": 2787040,
    "end": 2788780,
    "text": "cenário de geopolítica"
  },
  {
    "id": 519,
    "start": 2788780,
    "end": 2790840,
    "text": "hoje tem um estudo"
  },
  {
    "id": 520,
    "start": 2790840,
    "end": 2796300,
    "text": "tremendo para vocês é um estudo curto mas é poderoso tenho certeza mais uma vez que vai trazer muita clareza"
  },
  {
    "id": 521,
    "start": 2797080,
    "end": 2799540,
    "text": "por isso eu quero correr até aqui nas matérias para dar tempo"
  },
  {
    "id": 522,
    "start": 2799540,
    "end": 2807980,
    "text": "da gente estudar, temos muito conteúdo pela frente, ok? Vamos lá. Bom, nós então estamos vendo essa"
  },
  {
    "id": 523,
    "start": 2807980,
    "end": 2814120,
    "text": "treta que tá tendo, né? Entre essa questão diplomática do Brasil contra os Estados Unidos, né?"
  },
  {
    "id": 524,
    "start": 2814680,
    "end": 2819160,
    "text": "E irmãos, o game já foi zerado, tá? Nós já entendemos onde que isso quer chegar. Eu vou revelar"
  },
  {
    "id": 525,
    "start": 2819160,
    "end": 2824720,
    "text": "pra vocês aqui hoje onde que nós entendemos onde tudo isso vai chegar, ok? Provavelmente onde vai"
  },
  {
    "id": 526,
    "start": 2824720,
    "end": 2830540,
    "text": "chegar é uma coisa que tá sendo é causada proposital com objetivo ok e nós vamos entender"
  },
  {
    "id": 527,
    "start": 2830540,
    "end": 2835480,
    "text": "tudo isso hoje já vamos entrar no tema já nessa estrutura do que tá acontecendo vamos"
  },
  {
    "id": 528,
    "start": 2835480,
    "end": 2840620,
    "text": "falar nessa circunstância de a porque de suma importância envolve a gente agora né"
  },
  {
    "id": 529,
    "start": 2840620,
    "end": 2845840,
    "text": "envolve a questão econômica mundial de grid reset de tudo que tá por andamento né tudo"
  },
  {
    "id": 530,
    "start": 2845840,
    "end": 2851360,
    "text": "isso inclui mesmo muitos querendo ajudar a o sentido final da coisa vai levar mesmo destino"
  },
  {
    "id": 531,
    "start": 2851360,
    "end": 2855140,
    "text": "não tem pra onde correr, que é o cenário profético escatológico, não tem pra onde"
  },
  {
    "id": 532,
    "start": 2855140,
    "end": 2855480,
    "text": "correr."
  },
  {
    "id": 533,
    "start": 2856180,
    "end": 2856300,
    "text": "Ok?"
  },
  {
    "id": 534,
    "start": 2856400,
    "end": 2856700,
    "text": "Vamos lá."
  },
  {
    "id": 535,
    "start": 2856780,
    "end": 2857980,
    "text": "Ivan Clever postou o seguinte."
  },
  {
    "id": 536,
    "start": 2859040,
    "end": 2860260,
    "text": "Vem comigo no Escatologia na V."
  },
  {
    "id": 537,
    "start": 2861040,
    "end": 2868120,
    "text": "Estados Unidos, Brasil e Rússia, a China, a Índia e o Brasil, vocês estão prestes"
  },
  {
    "id": 538,
    "start": 2868120,
    "end": 2874500,
    "text": "a se prejudicarem se continuarem a ajudar o Putin, declarou o senador americano, o"
  },
  {
    "id": 539,
    "start": 2876080,
    "end": 2883360,
    "text": "Um grupo de senadores americanos que trabalha para aprovar um pacote de sanções que daria"
  },
  {
    "id": 540,
    "start": 2883360,
    "end": 2890360,
    "text": "ao presidente Trump a capacidade de impor tarifas de 500% a qualquer país que ajudara"
  },
  {
    "id": 541,
    "start": 2890360,
    "end": 2891760,
    "text": "a Rússia."
  },
  {
    "id": 542,
    "start": 2891960,
    "end": 2893620,
    "text": "Qual que é a treta que está acontecendo agora?"
  },
  {
    "id": 543,
    "start": 2893980,
    "end": 2898840,
    "text": "A circunstância que, basicamente, entenda, provavelmente nós estamos vendo em andamento"
  },
  {
    "id": 544,
    "start": 2898840,
    "end": 2902760,
    "text": "mais uma profecia que nós citamos aqui nesse canal, vocês se lembram da visão que eu via"
  },
  {
    "id": 545,
    "start": 2902760,
    "end": 2907160,
    "text": "os Estados Unidos atacava a Rússia e a Rússia depois respondia e eu via todo mundo desesperado"
  },
  {
    "id": 546,
    "start": 2907160,
    "end": 2911280,
    "text": "nos Estados Unidos correndo se escondendo porque eles sabiam que haveria uma retaliação"
  },
  {
    "id": 547,
    "start": 2911280,
    "end": 2916320,
    "text": "da Rússia ok com base num ataque que os Estados Unidos fez havia feito isso foi uma visão"
  },
  {
    "id": 548,
    "start": 2916320,
    "end": 2921080,
    "text": "que eu tive ok e agora estamos vendo tudo isso tomar corpo agora isso antes não acontecia"
  },
  {
    "id": 549,
    "start": 2921080,
    "end": 2924780,
    "text": "tanto que a expectativa do Trump era de uma diplomacia legal com Putin que não é o que"
  },
  {
    "id": 550,
    "start": 2924780,
    "end": 2929620,
    "text": "está acontecendo é o contrário e agora as ameaças são para todos aqueles que fornecerem"
  },
  {
    "id": 551,
    "start": 2929620,
    "end": 2935900,
    "text": "Qualquer tipo de armamento, fortificação do império russo agora será sancionado pelos Estados Unidos 500%"
  },
  {
    "id": 552,
    "start": 2936700,
    "end": 2943160,
    "text": "Olha o escopo que isso tá tomando, ok? E a seriedade de quanto isso tá tomando, envolvendo várias nações"
  },
  {
    "id": 553,
    "start": 2943160,
    "end": 2949880,
    "text": "Ok? Eu quero agradecer, muito obrigado o Engenheiro Pedreira aí, Claudião, muito obrigado querido por reconhecer o nosso trabalho"
  },
  {
    "id": 554,
    "start": 2949880,
    "end": 2952980,
    "text": "Fazer que nós estejamos aqui mais vezes, se tornando membro do canal aí"
  },
  {
    "id": 555,
    "start": 2953960,
    "end": 2958080,
    "text": "Claudião, que se batizou conosco no Rio de Janeiro, se batizou conosco junto com a esposa"
  },
  {
    "id": 556,
    "start": 2958080,
    "end": 2961880,
    "text": "A Ingrid, né? Em nome de Jesus, Deus abençoe a família, amém? Em nome de Jesus."
  },
  {
    "id": 557,
    "start": 2962480,
    "end": 2965900,
    "text": "A Maria fez aí uns picks aí também contribuindo com o canal."
  },
  {
    "id": 558,
    "start": 2966000,
    "end": 2970060,
    "text": "Muito obrigado por reconhecer o nosso trabalho, fazendo que nós estejamos aqui mais vezes."
  },
  {
    "id": 559,
    "start": 2970220,
    "end": 2974740,
    "text": "E Rose também, muito obrigado Rose por reconhecer o nosso trabalho, fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 560,
    "start": 2976340,
    "end": 2980860,
    "text": "Vamos lá. Com base nisso, toda essa estrutura que tá sendo montada,"
  },
  {
    "id": 561,
    "start": 2981020,
    "end": 2983660,
    "text": "vamos olhar a parte diplomática mundial agora como tá em andamento."
  },
  {
    "id": 562,
    "start": 2983660,
    "end": 2988980,
    "text": "O que está girando em torno agora são das sanções dos Estados Unidos a respeito do"
  },
  {
    "id": 563,
    "start": 2988980,
    "end": 2989760,
    "text": "mercado mundial."
  },
  {
    "id": 564,
    "start": 2990420,
    "end": 2996280,
    "text": "Então nós estamos vendo uma alta do dólar, as criptomoedas também estão subindo de"
  },
  {
    "id": 565,
    "start": 2996280,
    "end": 2999980,
    "text": "valores exponencialmente, porque muitas pessoas agora recorrendo, porque o que a gente está"
  },
  {
    "id": 566,
    "start": 3000000,
    "end": 3005900,
    "text": "o real está sendo fragilizado basicamente proposital ok a coisa está uma doideira agora"
  },
  {
    "id": 567,
    "start": 3005900,
    "end": 3012300,
    "text": "imagina se uma sanção de 50% 100% é catastrófica consegue destruir a economia de qualquer nação"
  },
  {
    "id": 568,
    "start": 3012300,
    "end": 3017560,
    "text": "imagina até 500% vai chegar uma hora que vai ficar intolerável e terão que partir"
  },
  {
    "id": 569,
    "start": 3017560,
    "end": 3021620,
    "text": "para força ok seria autodonada para essa guerra que estão provavelmente está por"
  },
  {
    "id": 570,
    "start": 3021620,
    "end": 3027300,
    "text": "vir estamos em andamento na verdade ok vejo o momento em que o Trump ameaça a Rússia"
  },
  {
    "id": 571,
    "start": 3027300,
    "end": 3034020,
    "text": "com tarifas de 100%, agora imagina o 500% que o Ivan Kleber postou depois, ok?"
  },
  {
    "id": 572,
    "start": 3034460,
    "end": 3040060,
    "text": "Olha isso, o Trump então havia dito que teria uma tarifa de 100% para algumas nações, ok?"
  },
  {
    "id": 573,
    "start": 3040060,
    "end": 3042660,
    "text": "Para a Rússia, para aqueles que ajudassem a Rússia e faz ameaça."
  },
  {
    "id": 574,
    "start": 3042860,
    "end": 3048920,
    "text": "E agora o governador nos Estados Unidos, na Câmara, quer disponibilizar para o Trump"
  },
  {
    "id": 575,
    "start": 3048920,
    "end": 3056240,
    "text": "o poder de conseguir sancionar em 500% para forçá-los a pararem com essas guerras, ok?"
  },
  {
    "id": 576,
    "start": 3056240,
    "end": 3063140,
    "text": "Olha isso, China, Rússia, Rússia e África do Sul respondem a ameaça do Trump e defendem"
  },
  {
    "id": 577,
    "start": 3063140,
    "end": 3064420,
    "text": "os BRICS."
  },
  {
    "id": 578,
    "start": 3064640,
    "end": 3069100,
    "text": "Então você vê que está tendo esse impasse entre BRICS e o dólar, tecnicamente, como"
  },
  {
    "id": 579,
    "start": 3069100,
    "end": 3073040,
    "text": "nós dissemos para vocês que aconteceria, estão se degladiando entre si, tendo a estrutura"
  },
  {
    "id": 580,
    "start": 3073040,
    "end": 3076820,
    "text": "mundial e na verdade os BRICS estão sendo utilizados para fragilizar o dólar para depois"
  },
  {
    "id": 581,
    "start": 3076820,
    "end": 3080520,
    "text": "surgir a moeda que será endonticristo, como nós sempre apontamos para vocês."
  },
  {
    "id": 582,
    "start": 3080900,
    "end": 3086080,
    "text": "Representantes dos governos da China, Rússia, África do Sul responderam a ameaça do presidente"
  },
  {
    "id": 583,
    "start": 3086080,
    "end": 3091120,
    "text": "Estados Unidos, Donald Trump, de tarifas a países que se alinharem com os BRICS, com"
  },
  {
    "id": 584,
    "start": 3091120,
    "end": 3096440,
    "text": "uma alíquota adicional de 10%, após o bloco condenar a imposição unilateral das medidas"
  },
  {
    "id": 585,
    "start": 3096440,
    "end": 3102260,
    "text": "extritivas comerciais. Porta-voz dos ministros das relações exteriores da China, o Maoling,"
  },
  {
    "id": 586,
    "start": 3102760,
    "end": 3109700,
    "text": "reiterou que o país sempre se opôs à guerra tarifária e comercial. Ao uso de tarifas"
  },
  {
    "id": 587,
    "start": 3109700,
    "end": 3116800,
    "text": "como ferramentas de coerção e pressão, a imposição arbitrária de tarifas não estão"
  },
  {
    "id": 588,
    "start": 3116800,
    "end": 3120960,
    "text": "em interesse de ninguém, disse conforme a nota divulgada."
  },
  {
    "id": 589,
    "start": 3121380,
    "end": 3128560,
    "text": "Hoje, o NING também defendeu os BRICS como uma força positiva inclusiva."
  },
  {
    "id": 590,
    "start": 3129160,
    "end": 3135000,
    "text": "Nas relações internacionais, acrescentou que o bloco não está contra nenhum país."
  },
  {
    "id": 591,
    "start": 3135440,
    "end": 3139680,
    "text": "E nós já entendemos que a intenção, literalmente o próprio Trump disse que a intenção da"
  },
  {
    "id": 592,
    "start": 3139680,
    "end": 3144280,
    "text": "brics é fragilizar o dólar ok é ir contra o dólar é destruir o dólar o"
  },
  {
    "id": 593,
    "start": 3144280,
    "end": 3148780,
    "text": "próprio trump disse isso ok a linguagem do próprio trump o assessor do ali que"
  },
  {
    "id": 594,
    "start": 3148780,
    "end": 3153360,
    "text": "é manei divulgou um plano para assassinar o trump na florida com o"
  },
  {
    "id": 595,
    "start": 3153360,
    "end": 3158080,
    "text": "drone suicida olha olha olha olha o escopo daquilo que"
  },
  {
    "id": 596,
    "start": 3158080,
    "end": 3161500,
    "text": "nós estamos em ver nesse momento irmãos tudo ao mesmo tempo as guerras"
  },
  {
    "id": 597,
    "start": 3161500,
    "end": 3165900,
    "text": "tarifárias o irã ameaçando e divulgando um plano para fatalizar o"
  },
  {
    "id": 598,
    "start": 3165900,
    "end": 3170800,
    "text": "Trump, ok? E o Trump já havia deixado no discurso a orientação, se acontecesse alguma"
  },
  {
    "id": 599,
    "start": 3170800,
    "end": 3177180,
    "text": "coisa com ele, que basicamente o Irã ia virar pó. Será que isso não seria uma consequência"
  },
  {
    "id": 600,
    "start": 3177180,
    "end": 3182240,
    "text": "literalmente que isso realmente pode acontecer? Acontece alguma coisa com a América em seguida,"
  },
  {
    "id": 601,
    "start": 3182380,
    "end": 3189020,
    "text": "a profecia de Ilão se cumpre? Nós já sabemos que isso é profético. Olha isso aqui, o"
  },
  {
    "id": 602,
    "start": 3189020,
    "end": 3195040,
    "text": "presidente Trump declarou hoje, isso foi hoje tá gente, durante uma uma uma visita do secretário"
  },
  {
    "id": 603,
    "start": 3195040,
    "end": 3201600,
    "text": "geral da OTAN, a Casa Branca, que aplicará sanções secundárias contra a Rússia, se"
  },
  {
    "id": 604,
    "start": 3201600,
    "end": 3205640,
    "text": "em 50 dias não chegarem ao acordo."
  },
  {
    "id": 605,
    "start": 3206320,
    "end": 3213280,
    "text": "E anunciou também que foi firmado um acordo de bilhões de dólares em armas que serão"
  },
  {
    "id": 606,
    "start": 3213280,
    "end": 3219600,
    "text": "comprados pela OTAN e enviadas agora pela Ucrânia, para a Ucrânia."
  },
  {
    "id": 607,
    "start": 3219600,
    "end": 3225180,
    "text": "Irmãos, chegamos nos momentos mais sérios do time profético neste momento. Por quê?"
  },
  {
    "id": 608,
    "start": 3225480,
    "end": 3231780,
    "text": "Porque agora temos um tempo pré-estabelecido, a qual o Trump deu 50 dias, ok?"
  },
  {
    "id": 609,
    "start": 3231780,
    "end": 3238000,
    "text": "Se o Putin não sentar para negociar em 50 dias, os Estados Unidos vai lançar sanções nunca vistas."
  },
  {
    "id": 610,
    "start": 3238180,
    "end": 3240440,
    "text": "Um outro discurso do Trump, ele disse, ok?"
  },
  {
    "id": 611,
    "start": 3240440,
    "end": 3247220,
    "text": "Como se não bastasse com isso, ele já está agindo disponibilizando mísseis para a Ucrânia"
  },
  {
    "id": 612,
    "start": 3247220,
    "end": 3252620,
    "text": "e muitos dos mísseis que está na lista para serem disponibilizados, podem atingir Moscou."
  },
  {
    "id": 613,
    "start": 3254320,
    "end": 3256320,
    "text": "Ok? E você se lembra do que o Putin havia dito."
  },
  {
    "id": 614,
    "start": 3256740,
    "end": 3261020,
    "text": "O Putin havia falado que se nações oferecessem para a Ucrânia,"
  },
  {
    "id": 615,
    "start": 3263200,
    "end": 3266900,
    "text": "literalmente armamentos intercontinentais, o que pudesse alcançar,"
  },
  {
    "id": 616,
    "start": 3266980,
    "end": 3273400,
    "text": "no caso Moscou, essas nações seriam também inimigas da Rússia e poderiam entrar na guerra contra a Rússia."
  },
  {
    "id": 617,
    "start": 3273580,
    "end": 3275860,
    "text": "Ok? Então olha o ponto que chegamos."
  },
  {
    "id": 618,
    "start": 3275860,
    "end": 3282000,
    "text": "Olha o ponto literalmente que chegamos, nós estamos entrando em caminhos irreversíveis"
  },
  {
    "id": 619,
    "start": 3282000,
    "end": 3286820,
    "text": "para tudo que está acontecendo, agora a Ucrânia terá mais poder de ataque, vai fazer com certeza"
  },
  {
    "id": 620,
    "start": 3286820,
    "end": 3289400,
    "text": "os elenques é isso que ele busca, ok?"
  },
  {
    "id": 621,
    "start": 3289400,
    "end": 3297160,
    "text": "Fazer ataques sobre a Rússia que possa justamente fragilizar o governo Putin, ok?"
  },
  {
    "id": 622,
    "start": 3297160,
    "end": 3301180,
    "text": "A estrutura do governo dele, porque a partir do momento que eles começam a atacar locais"
  },
  {
    "id": 623,
    "start": 3301180,
    "end": 3304240,
    "text": "civis, isso fica mais perceptível para o mundo, ok?"
  },
  {
    "id": 624,
    "start": 3304240,
    "end": 3312560,
    "text": "que a ucrânia obviamente a já fez várias dessas tentativas né muitas delas não dão muito certo por isso não tem muito o que divulgar"
  },
  {
    "id": 625,
    "start": 3313500,
    "end": 3320820,
    "text": "provavelmente vai utilizar para tentar causar o caos e fragilizar o sistema o governo pute donald trump anuncia"
  },
  {
    "id": 626,
    "start": 3321340,
    "end": 3323480,
    "text": "17 sistemas de defesa patriote"
  },
  {
    "id": 627,
    "start": 3324380,
    "end": 3325940,
    "text": "para a ucrânia"
  },
  {
    "id": 628,
    "start": 3325940,
    "end": 3330240,
    "text": "olha isso então o trump agora tá entendendo porque ele fez com que qual foi a ideia"
  },
  {
    "id": 629,
    "start": 3330240,
    "end": 3333460,
    "text": "lembra que no começo ele teve aquela treta com os elen que"
  },
  {
    "id": 630,
    "start": 3333460,
    "end": 3338940,
    "text": "E ele se divergiu com os elenques, bateu boca com os elenques e tudo mais."
  },
  {
    "id": 631,
    "start": 3339240,
    "end": 3345540,
    "text": "Houve uma divergência ali com a intenção de, obviamente isso é política pura, ok?"
  },
  {
    "id": 632,
    "start": 3345780,
    "end": 3349960,
    "text": "Com a intenção de mostrar para o Putin, Putin ó, eu tô no controle aqui, vem comigo,"
  },
  {
    "id": 633,
    "start": 3350280,
    "end": 3351380,
    "text": "vamos sentar."
  },
  {
    "id": 634,
    "start": 3352040,
    "end": 3356200,
    "text": "Como o Putin tá ignorando o Trump e até tá voltando atrás em muitas coisas que havia"
  },
  {
    "id": 635,
    "start": 3356200,
    "end": 3360240,
    "text": "negociado com o Trump, o Trump literalmente tá furioso com o Putin e agora quer mostrar"
  },
  {
    "id": 636,
    "start": 3360240,
    "end": 3361180,
    "text": "o contrário pra ele."
  },
  {
    "id": 637,
    "start": 3361180,
    "end": 3366200,
    "text": "Quer falar pro dia que você não quer sentar? Então ó, eu vou ajudar o Crânia, eu vou ajudar o Tham"
  },
  {
    "id": 638,
    "start": 3366200,
    "end": 3368540,
    "text": "Ok, olha o quanto isso tá sério"
  },
  {
    "id": 639,
    "start": 3368540,
    "end": 3371100,
    "text": "Ok, olha o quanto isso tá sério, muito obrigado Marlux"
  },
  {
    "id": 640,
    "start": 3371100,
    "end": 3374180,
    "text": "Por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 641,
    "start": 3375860,
    "end": 3380180,
    "text": "Scatologia na veia, muito obrigado Giovane por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 642,
    "start": 3381320,
    "end": 3382560,
    "text": "Scatologia na veia"
  },
  {
    "id": 643,
    "start": 3382560,
    "end": 3384580,
    "text": "Cês tão comigo nessa noite?"
  },
  {
    "id": 644,
    "start": 3385040,
    "end": 3386180,
    "text": "Vamo lá!"
  },
  {
    "id": 645,
    "start": 3388620,
    "end": 3388980,
    "text": "O..."
  },
  {
    "id": 646,
    "start": 3388980,
    "end": 3390140,
    "text": "Deixa eu colocar na tela pra vocês"
  },
  {
    "id": 647,
    "start": 3391240,
    "end": 3398480,
    "text": "O Trump anuncia 17 sistemas de defesa patriote para a Ucrânia, o Trump anunciou 17 sistemas"
  },
  {
    "id": 648,
    "start": 3398480,
    "end": 3405880,
    "text": "de defesa aérea, o patriote, estão sendo preparados para a implementação, não será"
  },
  {
    "id": 649,
    "start": 3405880,
    "end": 3411320,
    "text": "necessário todos eles, mas um grande número desses sistemas estará em campo de batalha"
  },
  {
    "id": 650,
    "start": 3411320,
    "end": 3411860,
    "text": "disse o Trump."
  },
  {
    "id": 651,
    "start": 3411920,
    "end": 3416880,
    "text": "Olha isso, agora vai ficar muito mais difícil, porque isso aqui é para a defesa, ficará"
  },
  {
    "id": 652,
    "start": 3416880,
    "end": 3424700,
    "text": "muito mais difícil até o Putin a atacar a Ucrânia e avançar com toda a operação."
  },
  {
    "id": 653,
    "start": 3424700,
    "end": 3431080,
    "text": "Esse sistema provavelmente serão transferidos de nações europeias e devem consequentemente"
  },
  {
    "id": 654,
    "start": 3431080,
    "end": 3437440,
    "text": "proteger a região leste da nação da OTAN, como a Polônia e a Romênia, ok?"
  },
  {
    "id": 655,
    "start": 3437440,
    "end": 3441220,
    "text": "Então tudo isso está sendo preparado para aqueles territórios vizinhos, tanto da Ucrânia"
  },
  {
    "id": 656,
    "start": 3441220,
    "end": 3445380,
    "text": "quanto os territórios basicamente da Romênia e da Polônia, ok?"
  },
  {
    "id": 657,
    "start": 3445500,
    "end": 3446200,
    "text": "Olha isso!"
  },
  {
    "id": 658,
    "start": 3446200,
    "end": 3448760,
    "text": "Então, olha a dimensão com que tudo tá tomando, ok?"
  },
  {
    "id": 659,
    "start": 3448880,
    "end": 3452260,
    "text": "Como se não bastasse, agora a Coreia do Norte também entra em cena, né?"
  },
  {
    "id": 660,
    "start": 3452440,
    "end": 3458020,
    "text": "Kim Jong-un anuncia um apoio incondicional a Rússia no conflito contra a Ucrânia."
  },
  {
    "id": 661,
    "start": 3458200,
    "end": 3460220,
    "text": "Olha aí, então os Estados Unidos agora apoiando."
  },
  {
    "id": 662,
    "start": 3460400,
    "end": 3461600,
    "text": "Ok, e não vai demorar muito, tá?"
  },
  {
    "id": 663,
    "start": 3461600,
    "end": 3464500,
    "text": "Para os Estados Unidos também começar a fazer alguma coisa contra a Coreia do Norte."
  },
  {
    "id": 664,
    "start": 3464880,
    "end": 3469060,
    "text": "Você se lembra que o Trump foi um dos únicos que conseguiu negociar com Kim Jong-un, né?"
  },
  {
    "id": 665,
    "start": 3469060,
    "end": 3473320,
    "text": "Quando ele foi lá, apertou a mão do Kim Jong-un, basicamente foi recebido."
  },
  {
    "id": 666,
    "start": 3473320,
    "end": 3479540,
    "text": "Ele basicamente foi um dos únicos que fez isso falando em relação ao ocidente, e agora"
  },
  {
    "id": 667,
    "start": 3479540,
    "end": 3483940,
    "text": "o Kim Jong-un agora basicamente dizendo que vai fortificar a Rússia incondicionalmente."
  },
  {
    "id": 668,
    "start": 3484160,
    "end": 3490680,
    "text": "A parceria se intensificou com o envio de cerca de 11 e 15 mil soldados norte-coreanos"
  },
  {
    "id": 669,
    "start": 3490680,
    "end": 3491820,
    "text": "à Rússia."
  },
  {
    "id": 670,
    "start": 3491960,
    "end": 3497880,
    "text": "Alguns envolvidos em combates na região de Kursk, na Ucrânia."
  },
  {
    "id": 671,
    "start": 3497880,
    "end": 3506520,
    "text": "A Coréia do Norte forneceu milhões de munições, mísseis e drones à Rússia, violando as sanções da ONU."
  },
  {
    "id": 672,
    "start": 3508320,
    "end": 3517480,
    "text": "Em troca, a Rússia apoiou programas nucleares e de mísseis norte-coreanos, além de cooperação de tecnologia espacial,"
  },
  {
    "id": 673,
    "start": 3518720,
    "end": 3526840,
    "text": "A aliança preocupa a Coreia do Sul, os Estados Unidos e a OTAN, sendo vista como uma escalada"
  },
  {
    "id": 674,
    "start": 3526840,
    "end": 3530280,
    "text": "de um conflito, uma escalada do conflito graneano."
  },
  {
    "id": 675,
    "start": 3530540,
    "end": 3535800,
    "text": "Para gestão isso aqui, porque aqui nós temos uma grande estrutura sendo montada que pelo"
  },
  {
    "id": 676,
    "start": 3535800,
    "end": 3543160,
    "text": "menos ao meu ver isso daqui é irreversível, entenda, se agora, a partir deste momento,"
  },
  {
    "id": 677,
    "start": 3543160,
    "end": 3548500,
    "text": "até a Coreia do Norte se torna fragilizada em relação a apoios, ok?"
  },
  {
    "id": 678,
    "start": 3548620,
    "end": 3554760,
    "text": "Ou seja, não importa o que aconteça, aonde vai terminar essa treta, eles estão envolvidos."
  },
  {
    "id": 679,
    "start": 3556180,
    "end": 3557140,
    "text": "O que eu quero dizer com isso?"
  },
  {
    "id": 680,
    "start": 3557340,
    "end": 3562780,
    "text": "Não tem como os Estados Unidos fazer um ataque contra a Rússia e deixar a Coreia do Norte"
  },
  {
    "id": 681,
    "start": 3562780,
    "end": 3563420,
    "text": "normal."
  },
  {
    "id": 682,
    "start": 3564180,
    "end": 3567580,
    "text": "Teria que ser um efeito em cadeia para vocês entenderem a seriedade do que está acontecendo."
  },
  {
    "id": 683,
    "start": 3569000,
    "end": 3573620,
    "text": "Se caso isso verdadeiramente se desenvolver e chegar ao ponto da visão que nós tivemos"
  },
  {
    "id": 684,
    "start": 3573620,
    "end": 3579020,
    "text": "dos Estados Unidos atacar a Rússia, teria a necessidade de também atacar a Coreia do"
  },
  {
    "id": 685,
    "start": 3579640,
    "end": 3580080,
    "text": "Norte."
  },
  {
    "id": 686,
    "start": 3580460,
    "end": 3586380,
    "text": "Porque a Coreia do Norte seria basicamente um escudo daquele que cai atirando."
  },
  {
    "id": 687,
    "start": 3587420,
    "end": 3591080,
    "text": "Então, se a Rússia fosse atingida de certa forma, com certeza a Coreia do Norte iria"
  },
  {
    "id": 688,
    "start": 3591080,
    "end": 3595560,
    "text": "intervir e fazer algum tipo de coisa, porque sabe que ela está envolvida de cabeça nisso."
  },
  {
    "id": 689,
    "start": 3595560,
    "end": 3599980,
    "text": "Ok, então haveria um ataque simultâneo que teria que ser feito para com..."
  },
  {
    "id": 690,
    "start": 3600000,
    "end": 3604700,
    "text": "os aliados, isso é muito sério irmãos que está acontecendo ok, literalmente isso é muito sério"
  },
  {
    "id": 691,
    "start": 3604700,
    "end": 3609580,
    "text": "porque uma coisa quando a Coreia do Norte e a Rússia só ficaria na ah não a gente é amigo"
  },
  {
    "id": 692,
    "start": 3609580,
    "end": 3614360,
    "text": "tal e não sei o que, agora você não tem noção o quanto de soldado que a Coreia do Norte está"
  },
  {
    "id": 693,
    "start": 3614360,
    "end": 3620360,
    "text": "enviando para a Rússia, e armamento ok, e a Rússia também contribuindo com outras coisas para a"
  },
  {
    "id": 694,
    "start": 3620360,
    "end": 3626120,
    "text": "Coreia do Norte, ou seja, é uma aliança que nos parece mais séria do que nós já vimos, até mesmo"
  },
  {
    "id": 695,
    "start": 3626120,
    "end": 3629580,
    "text": "mais do que a própria China tem com a Rússia, é o que tá em andamento, ok?"
  },
  {
    "id": 696,
    "start": 3629600,
    "end": 3630280,
    "text": "É o que nós vemos."
  },
  {
    "id": 697,
    "start": 3630560,
    "end": 3640800,
    "text": "A não ser que a própria China, por procuração, investindo na Coreia do Norte, porque basicamente"
  },
  {
    "id": 698,
    "start": 3640800,
    "end": 3645540,
    "text": "a Coreia do Norte não teria uma lei, é um comunismo bem mais exposto, então a China"
  },
  {
    "id": 699,
    "start": 3646540,
    "end": 3650680,
    "text": "enxertaria finanças e dinheiro na Coreia do Norte, e a Coreia do Norte escancarada passa"
  },
  {
    "id": 700,
    "start": 3650680,
    "end": 3651740,
    "text": "isso pra Rússia."
  },
  {
    "id": 701,
    "start": 3652100,
    "end": 3652420,
    "text": "Ok?"
  },
  {
    "id": 702,
    "start": 3652420,
    "end": 3657140,
    "text": "não sei que a China esteja envolvida nos bastidores, mas na exposição a China não está tanto"
  },
  {
    "id": 703,
    "start": 3657140,
    "end": 3660640,
    "text": "enquanto a Coreia do Norte está, consegue entender e já está fazendo a prática, enviando"
  },
  {
    "id": 704,
    "start": 3660640,
    "end": 3664960,
    "text": "milhares de soldados, chega uma hora que está falando que eram 30 mil soldados, ok, que"
  },
  {
    "id": 705,
    "start": 3664960,
    "end": 3668300,
    "text": "já estava sendo enviado da Coreia do Norte para a Rússia, então entendo o quanto isso"
  },
  {
    "id": 706,
    "start": 3668300,
    "end": 3674640,
    "text": "é sério irmãos, ok, é uma coisa que muitos podem falar, mas se nós formos observar,"
  },
  {
    "id": 707,
    "start": 3675320,
    "end": 3679720,
    "text": "a grande estranheza que nós enfrentamos de tudo isso é o que? Qual que era a lei de"
  },
  {
    "id": 708,
    "start": 3679720,
    "end": 3685680,
    "text": "tudo, basicamente que foi tratado depois da segunda guerra mundial, os aliados que depois"
  },
  {
    "id": 709,
    "start": 3685680,
    "end": 3692420,
    "text": "agora se tornam OTAN, que são aliados, qualquer país da OTAN que entrar em guerra com outra"
  },
  {
    "id": 710,
    "start": 3692420,
    "end": 3697920,
    "text": "nação, a OTAN é obrigada a entrar, por isso que o Putin não queria que a Ucrânia"
  },
  {
    "id": 711,
    "start": 3697920,
    "end": 3701940,
    "text": "entrasse na OTAN, esse foi o discurso, essa foi a coisa, ok?"
  },
  {
    "id": 712,
    "start": 3702200,
    "end": 3706140,
    "text": "Ou seja, a partir do momento que um aliado entrou nessa briga, todos os aliados tem"
  },
  {
    "id": 713,
    "start": 3706140,
    "end": 3711660,
    "text": "que acompanhar, ou seja, todos que estão na OTAN, inclusive, por exemplo, Turquia faz"
  },
  {
    "id": 714,
    "start": 3711660,
    "end": 3717500,
    "text": "parte da OTAN, que teria que ir contra, basicamente, a União Soviética, a Rússia, então você"
  },
  {
    "id": 715,
    "start": 3717500,
    "end": 3721860,
    "text": "vê que dentro da escala profética, o que está sendo montado nesses últimos tempos"
  },
  {
    "id": 716,
    "start": 3721860,
    "end": 3726460,
    "text": "é uma grande cama de gato para a Rússia, é o que eu estou vendo, ok, é uma grande"
  },
  {
    "id": 717,
    "start": 3726460,
    "end": 3730480,
    "text": "cama de gato para a Rússia, os caras, basicamente, o que nos percebe o que está acontecendo,"
  },
  {
    "id": 718,
    "start": 3731000,
    "end": 3735900,
    "text": "eles querem matar dois coelhos com uma caixa dada só, a queda da América junto com a"
  },
  {
    "id": 719,
    "start": 3735900,
    "end": 3740540,
    "text": "da União Soviética e sobraria quem nessa treta toda? Justamente a região do Oriente"
  },
  {
    "id": 720,
    "start": 3740540,
    "end": 3744840,
    "text": "Médio e a Asia Menor para liderar o mundo junto com a China, ok? Que é o que dá e se"
  },
  {
    "id": 721,
    "start": 3744840,
    "end": 3749300,
    "text": "entender que tá em preparação. E eu digo isso pelo profético, ok? Muitos vão olhar"
  },
  {
    "id": 722,
    "start": 3749300,
    "end": 3752880,
    "text": "e falar, não, isso é impossível acontecer. Não, isso não tem como acontecer. Quando"
  },
  {
    "id": 723,
    "start": 3752880,
    "end": 3758340,
    "text": "eu olho para a Bíblia é visivelmente isso que vai acontecer, ok? Tecnicamente isso vai"
  },
  {
    "id": 724,
    "start": 3758340,
    "end": 3762020,
    "text": "acontecer. Quando nós olhamos para a profecia do bode do carneiro, que inclusive tá na"
  },
  {
    "id": 725,
    "start": 3762020,
    "end": 3769680,
    "text": "aqui alguém olha aí ó o trump ameaça a rússia e os seus parceiros com tarifas de 100% ou seja"
  },
  {
    "id": 726,
    "start": 3769680,
    "end": 3776240,
    "text": "tanta rússia quantos parceiros se não houveram se safou em 50 dias o brasil pode ser atingido"
  },
  {
    "id": 727,
    "start": 3776240,
    "end": 3783380,
    "text": "ou seja brasil venezuela cuba podemos colocar a coreia do norte temes machina todo mundo vai"
  },
  {
    "id": 728,
    "start": 3783380,
    "end": 3790360,
    "text": "entrar no ciclo ok ou seja estamos vendo uma deu isso vai a grande questão é isso vai fortificar"
  },
  {
    "id": 729,
    "start": 3790360,
    "end": 3796020,
    "text": "dólar ou enfraquecer o resultado final de tudo isso essa guerra tarifária que o"
  },
  {
    "id": 730,
    "start": 3796020,
    "end": 3799660,
    "text": "trampo tá fazendo no final das contas isso vai fazer com que o dólar saia"
  },
  {
    "id": 731,
    "start": 3799660,
    "end": 3806360,
    "text": "mais forte dessa treta ou mais fraco os investidores vão vão continuar"
  },
  {
    "id": 732,
    "start": 3806360,
    "end": 3810540,
    "text": "dizendo não dólar é maravilhoso vou continuar investindo no dólar o dólar se"
  },
  {
    "id": 733,
    "start": 3810540,
    "end": 3814780,
    "text": "tornou uma arma na mão da américa em que está vendo um risco agora esse"
  },
  {
    "id": 734,
    "start": 3814780,
    "end": 3818700,
    "text": "investimento ok é isso que veremos aqui pra frente ok com tudo isso que está"
  },
  {
    "id": 735,
    "start": 3818700,
    "end": 3825140,
    "text": "Acontecendo. Literalmente isso vai aos pilares. Os três pilares. Único governo com a moeda e com a"
  },
  {
    "id": 736,
    "start": 3825140,
    "end": 3831300,
    "text": "religião. Nós estamos vendo agora a guerra tarifária. E essa guerra tarifária, o propósito é trazer a"
  },
  {
    "id": 737,
    "start": 3831300,
    "end": 3837800,
    "text": "nova moeda. Ok? Ou de um lado ou de outro. Essa é a mentalidade. Ok? Essa é a mentalidade deles, né?"
  },
  {
    "id": 738,
    "start": 3838240,
    "end": 3842540,
    "text": "Por isso que nós estamos vendo tudo acontecendo. O Eric colocou aí, fez um super stick. Muito obrigado"
  },
  {
    "id": 739,
    "start": 3842540,
    "end": 3847000,
    "text": "Eu reconheço o nosso trabalho, fazer que nós sejamos aqui mais vezes."
  },
  {
    "id": 740,
    "start": 3847260,
    "end": 3851740,
    "text": "PIXFATE pastor, Deus abençoe, Deus abençoe você poderosamente querido, em nome de Jesus."
  },
  {
    "id": 741,
    "start": 3852760,
    "end": 3854220,
    "text": "Aleluia, tão comigo até aqui?"
  },
  {
    "id": 742,
    "start": 3855240,
    "end": 3858500,
    "text": "Vamos lá, olha isso aqui, urgente."
  },
  {
    "id": 743,
    "start": 3859040,
    "end": 3861720,
    "text": "Donald Trump se prepara."
  },
  {
    "id": 744,
    "start": 3861840,
    "end": 3867200,
    "text": "Donald Trump prepara o maior envio histórico de armas para a Ucrânia."
  },
  {
    "id": 745,
    "start": 3867600,
    "end": 3869580,
    "text": "Mensagem clara para Putin."
  },
  {
    "id": 746,
    "start": 3870140,
    "end": 3876840,
    "text": "Ok, então olha, é isso que nós precisamos entender, a escala de como, entenda, o Biden"
  },
  {
    "id": 747,
    "start": 3876840,
    "end": 3882580,
    "text": "já tava fazendo isso, só que agora tá dizendo que o que o Trump vai fazer é muito maior"
  },
  {
    "id": 748,
    "start": 3882580,
    "end": 3883860,
    "text": "do que o Biden fez."
  },
  {
    "id": 749,
    "start": 3884440,
    "end": 3889780,
    "text": "Vocês tem noção quanto isso eleva a circunstância profética, ok?"
  },
  {
    "id": 750,
    "start": 3889780,
    "end": 3893720,
    "text": "Porque os democratas estavam fazendo isso como escopo de proteção, lembra que tava"
  },
  {
    "id": 751,
    "start": 3893720,
    "end": 3896940,
    "text": "aquela suspeita do laptop do fim do mundo, lembra que eu disse pra vocês que é tudo"
  },
  {
    "id": 752,
    "start": 3897400,
    "end": 3897840,
    "text": "envolvido?"
  },
  {
    "id": 753,
    "start": 3898240,
    "end": 3904020,
    "text": "Laptop do fim do mundo, tráfico de órgãos, tráfico de não sei o que, tudo isso é uma coisa só mundialmente, irmãos."
  },
  {
    "id": 754,
    "start": 3904200,
    "end": 3911000,
    "text": "Eles estão organizados, ok? Mundialmente, os labs lá da Ucrânia, ok? E o bichinho do dragão, tudo isso foi um projeto."
  },
  {
    "id": 755,
    "start": 3911620,
    "end": 3918620,
    "text": "Tudo isso é um projeto maléfico, ok? Que o espírito anticristo é o que tá por trás. O próprio diabo satanás é o que tá agindo por trás, ok? Incluso."
  },
  {
    "id": 756,
    "start": 3918680,
    "end": 3926940,
    "text": "E agora teremos o envio histórico de armas pra Ucrânia. Onde que isso vai dar? O Putin vai ficar de boa? O Putin vai recuar?"
  },
  {
    "id": 757,
    "start": 3926940,
    "end": 3933000,
    "text": "Essa questão lembra do espírito que eu vi agindo daquele ser com escamas que tinha na"
  },
  {
    "id": 758,
    "start": 3933000,
    "end": 3938520,
    "text": "na face umas escamas brancas e com uma pedra aqui na na testa e que era semelhante demais"
  },
  {
    "id": 759,
    "start": 3938520,
    "end": 3939120,
    "text": "ao Putin."
  },
  {
    "id": 760,
    "start": 3939560,
    "end": 3940040,
    "text": "Você se lembra disso?"
  },
  {
    "id": 761,
    "start": 3940040,
    "end": 3943180,
    "text": "Existe algo espiritual muito grande ali no Putin que as pessoas não entendem."
  },
  {
    "id": 762,
    "start": 3943600,
    "end": 3945700,
    "text": "O que está acontecendo é profético."
  },
  {
    "id": 763,
    "start": 3946200,
    "end": 3946240,
    "text": "Ok?"
  },
  {
    "id": 764,
    "start": 3946380,
    "end": 3949180,
    "text": "Tudo que está acontecendo é profético ok?"
  },
  {
    "id": 765,
    "start": 3949720,
    "end": 3951820,
    "text": "Vamos lá o Leonardo colocou aí ó."
  },
  {
    "id": 766,
    "start": 3951820,
    "end": 3955500,
    "text": "Obrigado por compartilhar pastor o seu conhecimento vamos lá."
  },
  {
    "id": 767,
    "start": 3955500,
    "end": 3961500,
    "text": "Obrigado por compartilhar seu conhecimento, pastor. Eu que agradeço, queridos, a cada vez que nós estamos aqui juntos,"
  },
  {
    "id": 768,
    "start": 3962860,
    "end": 3966420,
    "text": "juntos, crescendo na graça e no conhecimento. Ok?"
  },
  {
    "id": 769,
    "start": 3966500,
    "end": 3969320,
    "text": "Muito obrigado por reconhecer o nosso trabalho e fazer que nós estejamos aqui mais vezes."
  },
  {
    "id": 770,
    "start": 3969980,
    "end": 3974840,
    "text": "Entenda, lembra que os discípulos sempre diziam, oren, principalmente Paulo e João, orem por mim,"
  },
  {
    "id": 771,
    "start": 3974920,
    "end": 3980660,
    "text": "para que quando eu proclame a Palavra, Deus me dê entendimento e sabedoria, para quando eu falo, para convosco."
  },
  {
    "id": 772,
    "start": 3980660,
    "end": 3986760,
    "text": "ok então a oração de vocês pela vida do profeta pela vida do daquele do mestre da quem tá"
  },
  {
    "id": 773,
    "start": 3986760,
    "end": 3990800,
    "text": "ensinando é de subimportância ok de vocês intercederem para que deus traga a revelação"
  },
  {
    "id": 774,
    "start": 3991600,
    "end": 3998360,
    "text": "ok e não é à toa que nós temos muitas revelações da parte do senhor olha isso aqui aí o pute fez"
  },
  {
    "id": 775,
    "start": 3998360,
    "end": 4004220,
    "text": "alguns comunicado o o o trump né começou a fazer várias entrevistas e ele sempre soltava alguma"
  },
  {
    "id": 776,
    "start": 4004220,
    "end": 4009900,
    "text": "coisa umas ele deixava em off outras ele soltava aos poucos alguém dentre isso é o que ele disse"
  },
  {
    "id": 777,
    "start": 4009900,
    "end": 4015500,
    "text": "Isso aqui é de sua importância a gente entender o que está acontecendo, porque você vê que no começo ele estava se dando muito bem com o Putin."
  },
  {
    "id": 778,
    "start": 4015960,
    "end": 4019060,
    "text": "Olha o tipo de discurso que agora o Trump está tendo. Olha isso."
  },
  {
    "id": 779,
    "start": 4019640,
    "end": 4030960,
    "text": "Perguntando ontem sobre se anunciará hoje as sanções contra a Rússia, o presidente Donald Trump não confirmou ou negou, isso foi antes dele ter dito, ok?"
  },
  {
    "id": 780,
    "start": 4030960,
    "end": 4038520,
    "text": "dizendo apenas para verem o que vai acontecer mas voltou a dizer que está"
  },
  {
    "id": 781,
    "start": 4038520,
    "end": 4046940,
    "text": "muito desapontado com o vladimir putin dizendo que ele fala bonito mas que não"
  },
  {
    "id": 782,
    "start": 4046940,
    "end": 4053800,
    "text": "é um homem de palavra oh my god olha o quanto isso é sério"
  },
  {
    "id": 783,
    "start": 4053800,
    "end": 4058500,
    "text": "irmãos ok principalmente quando está vindo isso exposto pelo trump"
  },
  {
    "id": 784,
    "start": 4058500,
    "end": 4064980,
    "text": "Olha o que o Putin tá dizendo, o Trump tá dizendo, o Putin fala muito bonito, só que"
  },
  {
    "id": 785,
    "start": 4064980,
    "end": 4066260,
    "text": "ele não tem palavra."
  },
  {
    "id": 786,
    "start": 4068360,
    "end": 4072600,
    "text": "E por que ele tá dizendo isso, porque vocês se lembram que ele pegou e falou, não agora"
  },
  {
    "id": 787,
    "start": 4072600,
    "end": 4077400,
    "text": "temos um acordo e não sei o que lá, em pouco tempo o acordo tá assinado, porque provavelmente"
  },
  {
    "id": 788,
    "start": 4077400,
    "end": 4083640,
    "text": "isso foi tratado nos bastidores sim, só que o Putin volta atrás todo o tempo, porque"
  },
  {
    "id": 789,
    "start": 4083640,
    "end": 4088480,
    "text": "sabe que existe uma cama de gato armado pra ele, o Putin não vai fazer nada porque ele"
  },
  {
    "id": 790,
    "start": 4088480,
    "end": 4094740,
    "text": "sabe é tudo um bando de traíra ok a OTAN quer derrubar a união soviética porque impede"
  },
  {
    "id": 791,
    "start": 4094740,
    "end": 4100420,
    "text": "ela de ter esse poder tecnicamente mundial daquela primeira nova ordem mundial e tanto"
  },
  {
    "id": 792,
    "start": 4100420,
    "end": 4106300,
    "text": "a ordem dos BRICS ok a ordem dos BRICS também automaticamente tendo essa ascensão desse"
  },
  {
    "id": 793,
    "start": 4106300,
    "end": 4111060,
    "text": "poder que tem eles vão começar a trair os outros irmãos isso já tá acontecendo agora"
  },
  {
    "id": 794,
    "start": 4111060,
    "end": 4116340,
    "text": "com a Índia que tá ameaçando aí ignorou ignorou 9 dentro da reunião dos BRICS e tá"
  },
  {
    "id": 795,
    "start": 4116340,
    "end": 4121160,
    "text": "fazendo algumas alianças com a América já tá vendo traições acontecendo aqui em andamento"
  },
  {
    "id": 796,
    "start": 4121160,
    "end": 4125000,
    "text": "um vai puxar para o outro lembra que a gente falou que vai ser um comendo o outro nos últimos"
  },
  {
    "id": 797,
    "start": 4125000,
    "end": 4129440,
    "text": "dias agora em relação a traição porque é um grande espírito de engano que é sobre"
  },
  {
    "id": 798,
    "start": 4129440,
    "end": 4135700,
    "text": "a terra para trazer a profecia será inevitável e agora o próprio Trump dizendo o Putin fala"
  },
  {
    "id": 799,
    "start": 4135700,
    "end": 4140040,
    "text": "bonito mas não tem palavra e onde que isso vai dar agora com a confiança de alianças"
  },
  {
    "id": 800,
    "start": 4140040,
    "end": 4144080,
    "text": "como que ele agora está pedindo em 50 dias para que o Putin sente numa aliança alguém"
  },
  {
    "id": 801,
    "start": 4144080,
    "end": 4145920,
    "text": "que ele mesmo está dizendo que não tem palavra."
  },
  {
    "id": 802,
    "start": 4147080,
    "end": 4149840,
    "text": "Você está entendendo que é contraditório, como que você vai negociar com alguém que"
  },
  {
    "id": 803,
    "start": 4149840,
    "end": 4150600,
    "text": "não tem palavra?"
  },
  {
    "id": 804,
    "start": 4151920,
    "end": 4158140,
    "text": "Assim como a gente vê a esquerda hoje, que fala muito bonito em discurso e pensando"
  },
  {
    "id": 805,
    "start": 4158140,
    "end": 4164600,
    "text": "no pobre, todo mundo sabe que é mentira, que é tudo contrário, acuse o do que tu"
  },
  {
    "id": 806,
    "start": 4164600,
    "end": 4168920,
    "text": "és, sempre é assim, sempre trabalharam dessa forma, e não é diferente o que está acontecendo"
  },
  {
    "id": 807,
    "start": 4168920,
    "end": 4169660,
    "text": "agora?"
  },
  {
    "id": 808,
    "start": 4169660,
    "end": 4174820,
    "text": "ok vamos lá olha aí 17 sistema patriote sendo preparado para a implementação da"
  },
  {
    "id": 809,
    "start": 4174820,
    "end": 4178900,
    "text": "maioria estar em campo de batalha para ter o patriote tem tudo que precisamos"
  },
  {
    "id": 810,
    "start": 4179540,
    "end": 4184820,
    "text": "eles chegarão a ucrânia muito em breve alguns chegarão em alguns dias"
  },
  {
    "id": 811,
    "start": 4184820,
    "end": 4189560,
    "text": "acrescentou trampa ok então foi algo dito irmãos várias vezes pelo tramp isso"
  },
  {
    "id": 812,
    "start": 4189560,
    "end": 4195300,
    "text": "bom bom dia todo ontem bom bom ontem hoje só se falou disso hoje ok porque isso é"
  },
  {
    "id": 813,
    "start": 4195300,
    "end": 4199640,
    "text": "uma decisão muito séria que o trampo está tomando ok de envio de armamento"
  },
  {
    "id": 814,
    "start": 4199640,
    "end": 4199960,
    "text": "de defesa."
  },
  {
    "id": 815,
    "start": 4200000,
    "end": 4204560,
    "text": "defesa para a Ucrânia e que o Putin não vai conseguir agora atingir determinadas localidades"
  },
  {
    "id": 816,
    "start": 4204560,
    "end": 4208860,
    "text": "porque o patriote dos sistemas ele é basicamente como se fosse colocando para vocês entenderem"
  },
  {
    "id": 817,
    "start": 4208860,
    "end": 4214860,
    "text": "tipo um Iron Dome ok de Israel por isso que Israel é tão protegido já que Israel não fornece o"
  },
  {
    "id": 818,
    "start": 4214860,
    "end": 4221400,
    "text": "Iron Dome para a Ucrânia agora Estados Unidos está fornecendo o patriote ok e também alguns"
  },
  {
    "id": 819,
    "start": 4221400,
    "end": 4227420,
    "text": "armamentos que pode atingir até Moscou era o que tá rolando aí nos bastidores que estão dizendo"
  },
  {
    "id": 820,
    "start": 4227420,
    "end": 4234060,
    "text": "Olha isso aqui, urgente, Donald Trump pode aplacar um embargo global de petróleo contra"
  },
  {
    "id": 821,
    "start": 4234060,
    "end": 4239760,
    "text": "a Rússia a qualquer momento, aí nós já sabemos que o Trump na verdade ele deu 50"
  },
  {
    "id": 822,
    "start": 4239760,
    "end": 4245040,
    "text": "dias agora, hoje, isso foi ok, 50 dias para frente, ou seja, 50 dias bate quando?"
  },
  {
    "id": 823,
    "start": 4245100,
    "end": 4251380,
    "text": "Vamos ver aqui, deixa eu ver aqui no calendário, nós estamos agora mês de julho, vamos colocar"
  },
  {
    "id": 824,
    "start": 4251380,
    "end": 4260400,
    "text": "aí vai dois meses chutando o máximo dois meses vamos colocar julho cai setembro ok"
  },
  {
    "id": 825,
    "start": 4260960,
    "end": 4267780,
    "text": "setembro nós sabemos que é tishwer setembro nós sabemos que é o mês de tishwer né"
  },
  {
    "id": 826,
    "start": 4267780,
    "end": 4277180,
    "text": "deixa eu pegar aqui no meu calendário profético oh my god me vê isso agora ok eu nem lembrava"
  },
  {
    "id": 827,
    "start": 4277180,
    "end": 4284780,
    "text": "isso me vê isso agora deixa eu ver aqui ó então ele tá segurando a bomba pra setembro"
  },
  {
    "id": 828,
    "start": 4285620,
    "end": 4288320,
    "text": "setembro é o mês de tishwer"
  },
  {
    "id": 829,
    "start": 4290980,
    "end": 4297180,
    "text": "oh my god olha como a coisa vai se alinhando irmãos"
  },
  {
    "id": 830,
    "start": 4297180,
    "end": 4301340,
    "text": "ok olha quanta coisa vai ficando sério a qualquer momento em circunstância profética"
  },
  {
    "id": 831,
    "start": 4301340,
    "end": 4304260,
    "text": "e aqui não tem achismo ok a gente não trabalha com achismo não"
  },
  {
    "id": 832,
    "start": 4305200,
    "end": 4310280,
    "text": "ou você acha isso coincidência, essas coisas que eu falo não são coincidências, por mais"
  },
  {
    "id": 833,
    "start": 4310280,
    "end": 4316500,
    "text": "que não aconteça agora você percebe enquanto uma linha profética pode acontecer a qualquer"
  },
  {
    "id": 834,
    "start": 4316500,
    "end": 4321660,
    "text": "momento e a coisa se desenrolar, olha que loucura isso daqui, ou você acha que eu combinei"
  },
  {
    "id": 835,
    "start": 4321660,
    "end": 4327740,
    "text": "com o Trump então, olha que loucura isso aqui, mês de t-shirt, ok, que é mês de setembro,"
  },
  {
    "id": 836,
    "start": 4327940,
    "end": 4332880,
    "text": "metade de setembro e metade de outubro, t-shirt que é o sétimo mês lá em Israel, ok,"
  },
  {
    "id": 837,
    "start": 4332880,
    "end": 4337520,
    "text": "E nesse mês, que no mês de tíxua acontece trombetas, expiação e tabernáculos"
  },
  {
    "id": 838,
    "start": 4338280,
    "end": 4344620,
    "text": "Ok? Que seria o que? Tecnicamente, profeticamente falando, arrebatamento, início de grande tribulação, sete dias depois"
  },
  {
    "id": 839,
    "start": 4344620,
    "end": 4346640,
    "text": "Dez dias depois, em sequência"
  },
  {
    "id": 840,
    "start": 4347240,
    "end": 4350520,
    "text": "Vocês percebem como uma coisa pode acontecer e como as coisas estão se alinhando, irmão?"
  },
  {
    "id": 841,
    "start": 4350620,
    "end": 4352360,
    "text": "Eu não tô dizendo que vai acontecer agora, ok?"
  },
  {
    "id": 842,
    "start": 4352740,
    "end": 4356220,
    "text": "Eu não tô dizendo que o arrebatamento vai acontecer em setembro, mas eu tô dizendo, olha as possibilidades"
  },
  {
    "id": 843,
    "start": 4356220,
    "end": 4358240,
    "text": "A consequência de tudo acontecendo"
  },
  {
    "id": 844,
    "start": 4359180,
    "end": 4362220,
    "text": "Imagina, ameaçando o embargo pra 50 dias que é o tempo limite, bate onde?"
  },
  {
    "id": 845,
    "start": 4362880,
    "end": 4367700,
    "text": "Setembro, pois estamos no metade de julho, seria na metade de setembro, justamente quando"
  },
  {
    "id": 846,
    "start": 4367700,
    "end": 4372840,
    "text": "bate metade de setembro, começa o mês de tishwer, pelo amor de Deus irmãos, olha que"
  },
  {
    "id": 847,
    "start": 4372840,
    "end": 4377140,
    "text": "loucura isso daqui, isso me vê agora ok, eu nem estava pensando nada disso, isso me"
  },
  {
    "id": 848,
    "start": 4377140,
    "end": 4382600,
    "text": "vê agora, porque nós estamos tudo aqui guardado a profecia, guardada na mente, guardada no"
  },
  {
    "id": 849,
    "start": 4382600,
    "end": 4388940,
    "text": "coração, olha que loucura isso, que bate exatamente na metade de setembro, que loucura,"
  },
  {
    "id": 850,
    "start": 4388940,
    "end": 4394300,
    "text": "Ok, o limite do tempo profético que o Trump estabeleceu para embargo, sei lá o que vai"
  },
  {
    "id": 851,
    "start": 4394300,
    "end": 4395820,
    "text": "fazer contra a União Soviética."
  },
  {
    "id": 852,
    "start": 4396580,
    "end": 4401360,
    "text": "Ok, então imagina aí, imagina qualquer tempo irmãos, pode ser esse ano, ano que vem, pode"
  },
  {
    "id": 853,
    "start": 4401360,
    "end": 4406520,
    "text": "ser até 2033, não importa, as circunstâncias que precisamos entender é, o tempo acabou,"
  },
  {
    "id": 854,
    "start": 4406620,
    "end": 4411980,
    "text": "o que que são sete anos pela frente, o que que é dez anos pela frente que nós tenhamos"
  },
  {
    "id": 855,
    "start": 4411980,
    "end": 4418360,
    "text": "aqui ainda, ok, o que será sete anos pela frente, com tudo acontecendo profeticamente"
  },
  {
    "id": 856,
    "start": 4418360,
    "end": 4424460,
    "text": "falando ao mesmo tempo, isso nos mostra, imagina o que é irmãos, pra toda criação, 7 anos"
  },
  {
    "id": 857,
    "start": 4424460,
    "end": 4429740,
    "text": "de limite pela frente irmãos, isso não é nada, ok, isso não é nada, olha o tanto"
  },
  {
    "id": 858,
    "start": 4429740,
    "end": 4434240,
    "text": "trabalho que nós temos pra trazer a verdade pras pessoas e a clareza do profético, e"
  },
  {
    "id": 859,
    "start": 4434240,
    "end": 4440060,
    "text": "eu não tô sendo sensacionalista aqui não, a coisa tá evidente no profético ok, lembrando"
  },
  {
    "id": 860,
    "start": 4440060,
    "end": 4443400,
    "text": "que esse calendário até então não existe, tá em lugar nenhum, isso aqui foi criado"
  },
  {
    "id": 861,
    "start": 4443400,
    "end": 4448020,
    "text": "por mim ok, eu criei esse calendário e não existe dessa forma linear, um calendário"
  },
  {
    "id": 862,
    "start": 4448020,
    "end": 4453840,
    "text": "ajudar é que ele é circular e eu desenhei ele aqui ó linear comparável com o nosso"
  },
  {
    "id": 863,
    "start": 4453840,
    "end": 4458320,
    "text": "calendário e o calendário de israel pra entender que tempo tá acontecendo em israel"
  },
  {
    "id": 864,
    "start": 4458320,
    "end": 4463560,
    "text": "e para conosco ok então quando israel vai tá no sétimo mês lá nós estamos em setembro"
  },
  {
    "id": 865,
    "start": 4463560,
    "end": 4470880,
    "text": "aqui ok no ocidente olha que loucura gente isso é uma loucura tudo que estamos vivendo"
  },
  {
    "id": 866,
    "start": 4470880,
    "end": 4474440,
    "text": "é realmente impactante ok eu tô até eu tô começando a passar mal aqui quando eu ver"
  },
  {
    "id": 867,
    "start": 4474440,
    "end": 4484520,
    "text": "coisas meu deus do céu olha e a lana colocou aí o senhor é a nossa luz e a salvação boa noite a"
  },
  {
    "id": 868,
    "start": 4484520,
    "end": 4489920,
    "text": "todos glória jesus aleluia muito obrigado lana por reconhecer nosso trabalho e fazer que nós"
  },
  {
    "id": 869,
    "start": 4489920,
    "end": 4498100,
    "text": "estejamos aqui mais vezes fez aí um super chique gente realmente é impactante ok realmente"
  },
  {
    "id": 870,
    "start": 4498100,
    "end": 4504080,
    "text": "impactante então os estados unidos ameaçando o embargo e sei lá o que vai fazer com a rússia"
  },
  {
    "id": 871,
    "start": 4504080,
    "end": 4509680,
    "text": "daqui 50 dias, deu um tempo limite, então você conta a partir do dia 14, metade do"
  },
  {
    "id": 872,
    "start": 4509680,
    "end": 4510760,
    "text": "mês, ok?"
  },
  {
    "id": 873,
    "start": 4510760,
    "end": 4516480,
    "text": "Até a metade de setembro, exatamente 14 de setembro, 15, 14 de setembro, acaba esse"
  },
  {
    "id": 874,
    "start": 4516480,
    "end": 4522600,
    "text": "tempo que o Trump pré-estabeleceu, olha que loucura gente, e bate justamente 15 day, vamos"
  },
  {
    "id": 875,
    "start": 4522600,
    "end": 4527820,
    "text": "colocar o tempo limite, olha tanta coincidência, olha isso, bate no dia, basicamente no dia"
  },
  {
    "id": 876,
    "start": 4527820,
    "end": 4531820,
    "text": "15 de setembro, olha que loucura, olha isso aqui."
  },
  {
    "id": 877,
    "start": 4532760,
    "end": 4540820,
    "text": "Estados Unidos considera o envio de mísseis de cruzeiro furtivo, o AGM-158 para a Ucrânia."
  },
  {
    "id": 878,
    "start": 4542300,
    "end": 4548560,
    "text": "Olha isso daqui irmãos, esse mísseo tem o poder de atingir Moscou, que é o que eu estava dizendo para você."
  },
  {
    "id": 879,
    "start": 4550080,
    "end": 4552120,
    "text": "O puto vai ficar quieto mediante isso?"
  },
  {
    "id": 880,
    "start": 4553640,
    "end": 4555440,
    "text": "Ok, o puto vai ficar quieto mediante isso?"
  },
  {
    "id": 881,
    "start": 4556420,
    "end": 4557440,
    "text": "Olha isso aqui!"
  },
  {
    "id": 882,
    "start": 4558280,
    "end": 4559040,
    "text": "Que loucura!"
  },
  {
    "id": 883,
    "start": 4559040,
    "end": 4564760,
    "text": "Estados Unidos considera o envio de mísseis de cruzeiro furtivo para a Ucrânia."
  },
  {
    "id": 884,
    "start": 4565100,
    "end": 4569740,
    "text": "O presidente dos Estados Unidos, Donald Trump, está considerando autorizar a entrega dos"
  },
  {
    "id": 885,
    "start": 4569740,
    "end": 4582440,
    "text": "primeiros mísseis de cruzeiros lançados do ar, que tem o alcance de mais de 320 km"
  },
  {
    "id": 886,
    "start": 4584120,
    "end": 4595560,
    "text": "capazes de atingir alvos no interior da Rússia e a força aérea ucraniana para sua frota E-16,"
  },
  {
    "id": 887,
    "start": 4595900,
    "end": 4604680,
    "text": "o Fight Falcons, de acordo com os relatórios essentes Militário Watch Magazine. Olha isso,"
  },
  {
    "id": 888,
    "start": 4604980,
    "end": 4610720,
    "text": "Estados Unidos agora ameaçando a enviar para a Ucrânia mísseis que tem o poder de atingir"
  },
  {
    "id": 889,
    "start": 4610720,
    "end": 4616560,
    "text": "os co-hormãos. Olha o quanto isso é sério. E aí, o que nós vamos dizer? O Putin vai"
  },
  {
    "id": 890,
    "start": 4616560,
    "end": 4622480,
    "text": "ficar como quanto a isso? O Putin vai ficar só negociando com a Coreia do Norte isoladamente,"
  },
  {
    "id": 891,
    "start": 4623760,
    "end": 4630700,
    "text": "ok? Recebendo soldados da Coreia do Norte e o que mais? Você tá entendendo o quão"
  },
  {
    "id": 892,
    "start": 4631200,
    "end": 4636100,
    "text": "esse momento que nós estamos vivendo são momentos sérios? Lembrando que ele falou"
  },
  {
    "id": 893,
    "start": 4636100,
    "end": 4641000,
    "text": "que o Putin não tem palavra, por mais que negocie, possa ser que é aí que vamos falar"
  },
  {
    "id": 894,
    "start": 4641000,
    "end": 4645580,
    "text": "de paz e segurança, que o Putin virá pra uma negociação falsa, dizendo que tá tudo"
  },
  {
    "id": 895,
    "start": 4645580,
    "end": 4652580,
    "text": "bem na verdade não vai tá, é isso a questão, ok, olha, olha, olha tudo que tá acontecendo"
  },
  {
    "id": 896,
    "start": 4652580,
    "end": 4657320,
    "text": "ao mesmo tempo, sinais dos céus, agora um aumento em tudo que tá acontecendo em relação"
  },
  {
    "id": 897,
    "start": 4657320,
    "end": 4662940,
    "text": "a estopins de guerras e rumores de guerras, ok, vamos lá, curta aí, compartilha, ativa"
  },
  {
    "id": 898,
    "start": 4662940,
    "end": 4669160,
    "text": "ativa o sininho e deixa o like. Eu tenho a última matéria para vocês que é uma bomba, ok? Que é"
  },
  {
    "id": 899,
    "start": 4669160,
    "end": 4673660,
    "text": "incrível. Vamos falar de espiritualidade. Eu tenho coisas profundas aqui para falar com vocês hoje."
  },
  {
    "id": 900,
    "start": 4674060,
    "end": 4679900,
    "text": "E depois tem um estudo poderoso para as nossas vidas, ok? Curta, compartilha, ativa o sininho e deixa o like."
  },
  {
    "id": 901,
    "start": 4680480,
    "end": 4684800,
    "text": "Contribua com o canal para que nós estejamos aqui mais vezes. Deixa aí os links para vocês aí embaixo"
  },
  {
    "id": 902,
    "start": 4684800,
    "end": 4691340,
    "text": "aí ó nosso e-mail para contribuição ok adquira o e-book do escatologia na veia irmão"
  },
  {
    "id": 903,
    "start": 4691340,
    "end": 4697940,
    "text": "seja membro do canal ok pastor não tenho condições de adquirir o e-book o e-book custa"
  },
  {
    "id": 904,
    "start": 4697940,
    "end": 4703720,
    "text": "30 reais a hotmart fica com uma porcentagem e passa o resto para a gente então a gente"
  },
  {
    "id": 905,
    "start": 4703720,
    "end": 4710280,
    "text": "não ganha nem isso ok pastor não tenho condições de dar 30 reais no e-book entre contato conosco"
  },
  {
    "id": 906,
    "start": 4710280,
    "end": 4714840,
    "text": "nós vamos fornecer gratuitamente para a sua vida ok é de suma importância que"
  },
  {
    "id": 907,
    "start": 4714840,
    "end": 4720080,
    "text": "você tem esse material irmãos ok é de suma importância que todos tenham nem se"
  },
  {
    "id": 908,
    "start": 4720080,
    "end": 4724840,
    "text": "for pra ter gratuitamente aqueles que não tiverem condições ok e o livro"
  },
  {
    "id": 909,
    "start": 4724840,
    "end": 4729900,
    "text": "impresso rei está voltando suma importância também vamos lá curta"
  },
  {
    "id": 910,
    "start": 4729900,
    "end": 4735760,
    "text": "compartilhem ative o sininho deixa o like vem comigo no escatologia na v o mar"
  },
  {
    "id": 911,
    "start": 4735760,
    "end": 4739920,
    "text": "colocou aí pastor se teve uma visão não foi dos estados unidos da casa russa em"
  },
  {
    "id": 912,
    "start": 4739920,
    "end": 4744540,
    "text": "aqui no canal ok daquela época que eu falei era uma loucura porque porque tecnicamente ainda tinha"
  },
  {
    "id": 913,
    "start": 4744540,
    "end": 4751080,
    "text": "uma diplomacia não fazia parte e eu disse para vocês pessoal eu vi ok e eu via dentro daquela"
  },
  {
    "id": 914,
    "start": 4751080,
    "end": 4757380,
    "text": "visão eu vi os Estados Unidos atacava primeiro e depois a América estava é aquele estopim de"
  },
  {
    "id": 915,
    "start": 4757380,
    "end": 4762120,
    "text": "de da resposta que a Rússia daria todo mundo correndo desesperado e pessoas se escondendo"
  },
  {
    "id": 916,
    "start": 4762120,
    "end": 4767020,
    "text": "ir para banque ir para não sei o que era uma loucura total a América virou de cabeça para baixo ok com"
  },
  {
    "id": 917,
    "start": 4767020,
    "end": 4772700,
    "text": "medo da resposta da da da Rússia ok foi isso que eu vi e a Rússia atacava os Estados Unidos"
  },
  {
    "id": 918,
    "start": 4773500,
    "end": 4777520,
    "text": "ok oremos para que seja só na grande tudo que eu falo isso oremos para que seja na grande"
  },
  {
    "id": 919,
    "start": 4777520,
    "end": 4782500,
    "text": "ebolação tudo tá acontecendo agora né não dá ninguém mais pra falar isso né vamos lá curta"
  },
  {
    "id": 920,
    "start": 4782500,
    "end": 4786760,
    "text": "compartilha ativa o sininho deixa o like no próximo bloco eu volto o último tema dessa"
  },
  {
    "id": 921,
    "start": 4786760,
    "end": 4792620,
    "text": "noite com a matéria que tá bombástica vem comigo no escatologia na veia curta compartilha ativa o"
  },
  {
    "id": 922,
    "start": 4792620,
    "end": 4799460,
    "text": "está assistindo escatologia na veia curta compartilhe ative o sininho deixe seu like"
  },
  {
    "id": 923,
    "start": 4800000,
    "end": 4802180,
    "text": "e as redes sociais também estão aqui em baixo."
  },
  {
    "id": 924,
    "start": 4808560,
    "end": 4809800,
    "text": "Vem comigo!"
  },
  {
    "id": 925,
    "start": 4810220,
    "end": 4813400,
    "text": "Escatologia na veia."
  },
  {
    "id": 926,
    "start": 4853740,
    "end": 4858160,
    "text": "O rei está voltando."
  },
  {
    "id": 927,
    "start": 4858620,
    "end": 4859880,
    "text": "Livro exclusivo."
  },
  {
    "id": 928,
    "start": 4859880,
    "end": 4869660,
    "text": "do escatologia na veia livro impresso o rei está voltando mais gráficos exclusivos e"
  },
  {
    "id": 929,
    "start": 4869660,
    "end": 4876540,
    "text": "book completo para quem preferir o digital escatologia na veia"
  },
  {
    "id": 930,
    "start": 4884440,
    "end": 4890700,
    "text": "vamos lá vem comigo no escatologia na veia vamos direto para a última matéria dessa"
  },
  {
    "id": 931,
    "start": 4890700,
    "end": 4896700,
    "text": "noite e olha que loucura isso daqui isso vai dar um grande amparato para a gente entender"
  },
  {
    "id": 932,
    "start": 4896700,
    "end": 4902420,
    "text": "o profético de tudo que está se desenvolvendo e acontecendo em torno de israel ok vem comigo"
  },
  {
    "id": 933,
    "start": 4902420,
    "end": 4912260,
    "text": "escatologia naveia que está bomba nessa noite ok vamos lá o leo colocou aí ó a dia 15"
  },
  {
    "id": 934,
    "start": 4912260,
    "end": 4920300,
    "text": "estava no panfleto na visão do raio laser exatamente leo ao 15 dei estava na visão"
  },
  {
    "id": 935,
    "start": 4920300,
    "end": 4926900,
    "text": "que eu tive quando estourava uma guerra ok eu via que estava num panfleto ok que estava"
  },
  {
    "id": 936,
    "start": 4926900,
    "end": 4932640,
    "text": "isso estava sendo divulgado e aí quando caia raio laser do céu e eu via"
  },
  {
    "id": 937,
    "start": 4932640,
    "end": 4936340,
    "text": "pulverizando pessoas né, é loucura essa visão foi loucura na época que contei né"
  },
  {
    "id": 938,
    "start": 4936340,
    "end": 4940040,
    "text": "hoje tá todo mundo falando né que essa tecnologia existe mas naquela época que"
  },
  {
    "id": 939,
    "start": 4940040,
    "end": 4944600,
    "text": "eu falava eu dei um de doido aqui na internet né e vemos que tudo isso está em"
  },
  {
    "id": 940,
    "start": 4944600,
    "end": 4948140,
    "text": "andamento ok de acordo com aquilo que nós vimos pois a bíblia diz que não tem"
  },
  {
    "id": 941,
    "start": 4948140,
    "end": 4952300,
    "text": "nada que aconteça sem que antes deus nos revele os teus céus os profetas ok"
  },
  {
    "id": 942,
    "start": 4952300,
    "end": 4961140,
    "text": "tremendo vamos lá vem comigo no escatologia naveia olha isso aqui o irã diz o urso diz"
  },
  {
    "id": 943,
    "start": 4961740,
    "end": 4974820,
    "text": "que israel usou espíritos ocultos e sobrenaturais para atacar o irã na guerra olha isso justificando"
  },
  {
    "id": 944,
    "start": 4974820,
    "end": 4982980,
    "text": "as perdas do irã um alto funcionário iraniano disse que israel usou o jeans durante a guerra"
  },
  {
    "id": 945,
    "start": 4983960,
    "end": 4989640,
    "text": "olha que loucura isso aqui irmãos isso aqui já nos lembra tá isso nós ouvimos muito falar disso"
  },
  {
    "id": 946,
    "start": 4989640,
    "end": 4995620,
    "text": "na guerra dos seis dias ok que houve em israel que israel com poucos homens depois dos relatórios que"
  },
  {
    "id": 947,
    "start": 4995620,
    "end": 5000660,
    "text": "os próprios soldados inimigos deram dos árabes né que foram contra israel 7 nações árabes foram"
  },
  {
    "id": 948,
    "start": 5000660,
    "end": 5005900,
    "text": "contra Israel naquele período, eles começaram a dizer que o Israel estava com exércitos"
  },
  {
    "id": 949,
    "start": 5005900,
    "end": 5010000,
    "text": "e aparecia anjos e aparecia não sei o que, para proteger Israel, ok?"
  },
  {
    "id": 950,
    "start": 5010040,
    "end": 5012920,
    "text": "Isso são dados de guerra, ok?"
  },
  {
    "id": 951,
    "start": 5012960,
    "end": 5017520,
    "text": "Isso é histórico de guerra, do que aconteceu na Guerra dos Seis Dias e Onkipur, né, também."
  },
  {
    "id": 952,
    "start": 5019420,
    "end": 5023140,
    "text": "Agora estamos vendo o Irã dizendo isso, mas vamos entender direitinho o que é, ok?"
  },
  {
    "id": 953,
    "start": 5023320,
    "end": 5028460,
    "text": "Porque muitos podem assimilar, isso é anjo, é o Miguel, né, o Gabriel, vamos olhar,"
  },
  {
    "id": 954,
    "start": 5028460,
    "end": 5034040,
    "text": "vamos entender o que é que se trata disso aqui vamos lá olha isso aqui vamos ler a matéria vem"
  },
  {
    "id": 955,
    "start": 5034040,
    "end": 5041420,
    "text": "comigo no escatologia na veia em uma declaração inusitada o habido lagande ex-diretor do jornal"
  },
  {
    "id": 956,
    "start": 5041420,
    "end": 5047880,
    "text": "javan ligado à guarda revolucionária iraniana olha isso aqui irmãos e atual conselheiro do"
  },
  {
    "id": 957,
    "start": 5047880,
    "end": 5058440,
    "text": "prefeito de terã afirmou que israel teria recorrido a espíritos ocultos e bruxaria com talismã"
  },
  {
    "id": 958,
    "start": 5058440,
    "end": 5070280,
    "text": "olha isso que doideira na guerra em uma aparente tentativa de justificar as pedras em larga"
  },
  {
    "id": 959,
    "start": 5070280,
    "end": 5077280,
    "text": "escala do irã não israel só ganhou porque recorreu a espíritos ocultos fez bruxaria"
  },
  {
    "id": 960,
    "start": 5077280,
    "end": 5085600,
    "text": "é estão dizendo alguém após recentes guerras vários pedaços de papel foram encontrados"
  },
  {
    "id": 961,
    "start": 5085600,
    "end": 5093660,
    "text": "nas ruas de Terã, contendo talismãs com símbolos judaicos, afirmou o Gantz."
  },
  {
    "id": 962,
    "start": 5093660,
    "end": 5100200,
    "text": "Em uma postagem no X, nessa quinta-feira, ele reforçou uma fala anterior do líder"
  },
  {
    "id": 963,
    "start": 5100200,
    "end": 5107260,
    "text": "supremo Ali Kemanei que, em 2020, ele disse, países hostis e serviços de inteligências"
  },
  {
    "id": 964,
    "start": 5107260,
    "end": 5116060,
    "text": "ocidentais e hebraicos usam ciências ocultas e seres jeans para a espionagem"
  },
  {
    "id": 965,
    "start": 5119340,
    "end": 5124180,
    "text": "irmãos isso daqui é mais sério do que imaginamos tá porque muitos estão assimilando para"
  },
  {
    "id": 966,
    "start": 5124180,
    "end": 5132340,
    "text": "quem não conhece o pessoal acha que isso daqui se trata de exemplo seres angelicais é literalmente"
  },
  {
    "id": 967,
    "start": 5132340,
    "end": 5136980,
    "text": "nessa cultura que ele tá dizendo de ser jeans sabe aquela aquela aquela doutrinação do"
  },
  {
    "id": 968,
    "start": 5136980,
    "end": 5143080,
    "text": "da lâmpada ok que na verdade são demônios tá então que eles estão dizendo na verdade"
  },
  {
    "id": 969,
    "start": 5143080,
    "end": 5149540,
    "text": "que israel está tendo relacionamento com demônios é isso que estão dizendo ok não"
  },
  {
    "id": 970,
    "start": 5149540,
    "end": 5154480,
    "text": "é anjo não ele sabe o que são anjos ok essa referência que eles estão tendo aqui"
  },
  {
    "id": 971,
    "start": 5154480,
    "end": 5159020,
    "text": "e quando eu vou para a estrutura da qual israel muito vive hoje principalmente relação"
  },
  {
    "id": 972,
    "start": 5159020,
    "end": 5165560,
    "text": "a cabala realmente é essa probabilidade tanto que todo mundo sabe que irmãos para"
  },
  {
    "id": 973,
    "start": 5165560,
    "end": 5173820,
    "text": "Quem acha que Israel hoje, dentro da circunstância mística, ela tem uma aliança com Deus?"
  },
  {
    "id": 974,
    "start": 5173900,
    "end": 5177220,
    "text": "Isso hoje não existe muito bem não, ok?"
  },
  {
    "id": 975,
    "start": 5177620,
    "end": 5178900,
    "text": "Isso não existe não."
  },
  {
    "id": 976,
    "start": 5179660,
    "end": 5181420,
    "text": "Vocês estão comigo ou não, entendendo isso daqui?"
  },
  {
    "id": 977,
    "start": 5182740,
    "end": 5188320,
    "text": "E aí possa ser também que o que está envolvido dentro dessa cultura dos jeans, seja essa"
  },
  {
    "id": 978,
    "start": 5188320,
    "end": 5194820,
    "text": "circunstância dos ovnis que estão aparecendo, que muitos vão dizer, não, é uma tecnologia"
  },
  {
    "id": 979,
    "start": 5195520,
    "end": 5200220,
    "text": "humana porque realmente tem a américa tem tecnologias que nós não conhecemos ok mas"
  },
  {
    "id": 980,
    "start": 5200220,
    "end": 5205580,
    "text": "também tem tecnologias que estão sendo utilizadas que são de coisas obscuras se é uma realidade"
  },
  {
    "id": 981,
    "start": 5205580,
    "end": 5210760,
    "text": "lembra que eu disse pra vocês que eu vi muita coisa que eu vi que não é coisa humana não"
  },
  {
    "id": 982,
    "start": 5210760,
    "end": 5214840,
    "text": "todo mundo se lembra daquela visão das naves que eu vi e que saia dois ovnis de dentro"
  },
  {
    "id": 983,
    "start": 5214840,
    "end": 5220620,
    "text": "dela se se lembra dessa visão tá aqui no canal ok depois vocês buscam nossa playlist"
  },
  {
    "id": 984,
    "start": 5220620,
    "end": 5224800,
    "text": "lá cumprimentos proféticos tem aqui no canal ok vocês vão a playlist de visão profética"
  },
  {
    "id": 985,
    "start": 5224800,
    "end": 5229400,
    "text": "de coisas que já aconteceram e as que estão para acontecer, vocês estão comigo ou não?"
  },
  {
    "id": 986,
    "start": 5229600,
    "end": 5230460,
    "text": "Entendendo isso daqui."
  },
  {
    "id": 987,
    "start": 5231580,
    "end": 5231840,
    "text": "Ok?"
  },
  {
    "id": 988,
    "start": 5231880,
    "end": 5234260,
    "text": "Então assim, isso não é totalmente desprezável não, tá?"
  },
  {
    "id": 989,
    "start": 5234560,
    "end": 5239820,
    "text": "Porque entenda, de acordo com Daniel 12, o Miguel se levanta para proteger Israel na",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 12,
        "verse": null
      }
    ]
  },
  {
    "id": 990,
    "start": 5239820,
    "end": 5245560,
    "text": "sua plenitude quando a grande tribulação começa, e aí o Miguel intervém para proteger"
  },
  {
    "id": 991,
    "start": 5245560,
    "end": 5249540,
    "text": "os 144 mil, de acordo com a Bíblia, ok?"
  },
  {
    "id": 992,
    "start": 5250500,
    "end": 5255460,
    "text": "fora isso o que Israel tem se envolvido porque nós já sabemos que a cabala"
  },
  {
    "id": 993,
    "start": 5255460,
    "end": 5259960,
    "text": "literalmente é uma espécie de bruxaria ok é uma utilização literalmente de"
  },
  {
    "id": 994,
    "start": 5259960,
    "end": 5263360,
    "text": "bruxaria nós sabemos disso obrigado Thelma por reconhecer o nosso"
  },
  {
    "id": 995,
    "start": 5263360,
    "end": 5266020,
    "text": "trabalho e fazer que nós estejamos aqui mais vezes"
  },
  {
    "id": 996,
    "start": 5267400,
    "end": 5272020,
    "text": "vocês estão comigo ou não entendendo isso daqui o quanto isso tá sério tudo"
  },
  {
    "id": 997,
    "start": 5272020,
    "end": 5275380,
    "text": "que está se desenvolvendo mas para isso acontecer há uma grande permissividade"
  },
  {
    "id": 998,
    "start": 5275380,
    "end": 5283820,
    "text": "de Deus, obviamente. Olha aqui, na tradição islâmica, os gênios, ou jinns, são seres"
  },
  {
    "id": 999,
    "start": 5283820,
    "end": 5291100,
    "text": "invisíveis feitos de fogo, com capacidade de mudar de forma a influenciar pensamentos"
  },
  {
    "id": 1000,
    "start": 5291100,
    "end": 5299720,
    "text": "humanos e até agir como espiões. Eles são mencionados com frequência no alcorão e"
  },
  {
    "id": 1001,
    "start": 5299720,
    "end": 5307780,
    "text": "Em raizados da mitologia pré-islâmica, clérigos iranianos frequentemente acusam Israel de"
  },
  {
    "id": 1002,
    "start": 5307780,
    "end": 5312800,
    "text": "nominar e controlar esses seres para fins militares e de inteligência."
  },
  {
    "id": 1003,
    "start": 5315020,
    "end": 5321440,
    "text": "Vindo do Islam, ele pode estar falando de anjos, dentro desse contexto, porque a Bíblia"
  },
  {
    "id": 1004,
    "start": 5321440,
    "end": 5325320,
    "text": "diz que os anjos são espíritos ministradores, espíritos de fogo."
  },
  {
    "id": 1005,
    "start": 5326200,
    "end": 5331820,
    "text": "E é isso que os muçulmanos veem quando veem lutando contra Israel, eles veem espíritos"
  },
  {
    "id": 1006,
    "start": 5331820,
    "end": 5338440,
    "text": "de fogo, literalmente pode ser anjos irmãos, pode, dentro do contexto, mas há uma grande"
  },
  {
    "id": 1007,
    "start": 5338440,
    "end": 5342640,
    "text": "chance de Israel estar trabalhando com espíritos ocultos, literalmente."
  },
  {
    "id": 1008,
    "start": 5343740,
    "end": 5350420,
    "text": "Ok, da cabala, vocês estão comigo ou não irmãos, entendendo isso daqui, ok, mistura"
  },
  {
    "id": 1009,
    "start": 5350420,
    "end": 5356580,
    "text": "um monte de coisa mistura coisas místicas mistura a astronomia mistura várias coisas"
  },
  {
    "id": 1010,
    "start": 5356580,
    "end": 5363460,
    "text": "mistura com doutrina de salomão depois da sua do seu desvio ok várias coisas misturadas"
  },
  {
    "id": 1011,
    "start": 5364640,
    "end": 5371380,
    "text": "ali ok olha o quanto isso é sério e olha o quanto a coisa tá em andamento oramos para"
  },
  {
    "id": 1012,
    "start": 5371380,
    "end": 5377560,
    "text": "que seja literalmente anjos que esteja em favor de israel ok oramos para que seja literalmente"
  },
  {
    "id": 1013,
    "start": 5380180,
    "end": 5387220,
    "text": "que de acordo com a cabala não dá pra ter muita certeza não, a fala do Gandhi no entanto"
  },
  {
    "id": 1014,
    "start": 5387220,
    "end": 5393540,
    "text": "provocou zombaria nas redes sociais e até críticas internas, percebam porque os caras"
  },
  {
    "id": 1015,
    "start": 5393540,
    "end": 5394840,
    "text": "não falam?"
  },
  {
    "id": 1016,
    "start": 5395200,
    "end": 5397020,
    "text": "Ok, porque eles não falam espostamente?"
  },
  {
    "id": 1017,
    "start": 5397140,
    "end": 5399640,
    "text": "Porque literalmente muita gente não entende esse lado espiritual."
  },
  {
    "id": 1018,
    "start": 5399640,
    "end": 5399700,
    "text": "Tchau!"
  },
  {
    "id": 1019,
    "start": 5400000,
    "end": 5409780,
    "text": "e se tornou motivo de zombaria. O ex porta-voz do governo, um abidular, criticou a teoria dizendo que ela serve para"
  },
  {
    "id": 1020,
    "start": 5410700,
    "end": 5416020,
    "text": "descobrir falhas e erras de segurança e desviar o foco de infiltração de agentes inimigos."
  },
  {
    "id": 1021,
    "start": 5416180,
    "end": 5423000,
    "text": "Então, eles estão dizendo o seguinte, na verdade são agentes inimigos tanto do Irã infiltrados, contra o próprio Irã, quanto do Mossad"
  },
  {
    "id": 1022,
    "start": 5423000,
    "end": 5428120,
    "text": "Ok, isso mostra a fragilidade do regime e para não mostrar a fragilidade eles estão"
  },
  {
    "id": 1023,
    "start": 5428120,
    "end": 5432420,
    "text": "dizendo que são séries espirituais, é isso que estão dizendo, ok?"
  },
  {
    "id": 1024,
    "start": 5432980,
    "end": 5438220,
    "text": "Mas nós sabemos a grande possibilidade de isso ser real, isso ser sério, ok?"
  },
  {
    "id": 1025,
    "start": 5438540,
    "end": 5446440,
    "text": "Uma conta que afirma representar o serviço secreto israelense, o Mossad, em Persa ironizou,"
  },
  {
    "id": 1026,
    "start": 5446440,
    "end": 5454220,
    "text": "Consumir drogas e conversar com Jim não são características desejáveis em alguém que lidera o país."
  },
  {
    "id": 1027,
    "start": 5454600,
    "end": 5458060,
    "text": "Olha isso. Então Israel começou a zombar, ok?"
  },
  {
    "id": 1028,
    "start": 5458580,
    "end": 5461880,
    "text": "Em caso do Mossad começou a zombar deles, olha isso."
  },
  {
    "id": 1029,
    "start": 5462040,
    "end": 5473780,
    "text": "Para complicar ainda mais a história, uma imagem de satélite passou a circular nas redes mostrando supostos símbolos místicos,"
  },
  {
    "id": 1030,
    "start": 5473780,
    "end": 5483380,
    "text": "como a Estrela de Davi, o Triângulos, desenhados em um deserto próximo a uma base de mísseis iranianas,"
  },
  {
    "id": 1031,
    "start": 5484200,
    "end": 5490980,
    "text": "a uma origem dos desenhos desconhecidas, mas foram logo removidos pelas autoridades locais."
  },
  {
    "id": 1032,
    "start": 5492060,
    "end": 5500900,
    "text": "O diplomata israelense, o Willis, não perdeu a oportunidade de provocar e compartilhar a imagem com a legenda."
  },
  {
    "id": 1033,
    "start": 5500900,
    "end": 5507400,
    "text": "Estamos mais perto de você do que a sua veia jugular. Olha isso."
  },
  {
    "id": 1034,
    "start": 5508900,
    "end": 5512760,
    "text": "Vocês estão entendendo irmãos, o momento que nós estamos vivendo é sério?"
  },
  {
    "id": 1035,
    "start": 5512960,
    "end": 5514600,
    "text": "Dentro dessa circunstância do profético?"
  },
  {
    "id": 1036,
    "start": 5515720,
    "end": 5522300,
    "text": "Isso está envolvendo forças espirituais, isso é real, porque nós já temos relato disso lá na Guerra dos Seis Dias."
  },
  {
    "id": 1037,
    "start": 5523080,
    "end": 5529180,
    "text": "Que muitos soldados inimigos relataram que viram seres estranhos e seres em favor de Israel."
  },
  {
    "id": 1038,
    "start": 5529180,
    "end": 5534480,
    "text": "que provavelmente naquela época irmão da ascensão de israel para cumprir o profete"
  },
  {
    "id": 1039,
    "start": 5534480,
    "end": 5539900,
    "text": "provavelmente foram anjos ok mas nós sabemos o grande desviar que israel teve todo esse"
  },
  {
    "id": 1040,
    "start": 5539900,
    "end": 5544780,
    "text": "tempo dentro dessa composição da cabala que é uma bruxaria irmão sem dúvidas isso"
  },
  {
    "id": 1041,
    "start": 5544780,
    "end": 5550860,
    "text": "é real ok e não é à toa que o povo não ele está completamente desviado de deus"
  },
  {
    "id": 1042,
    "start": 5550860,
    "end": 5555260,
    "text": "dentro dessa composição falam em deus mas o seu coração está bem longe de mim por"
  },
  {
    "id": 1043,
    "start": 5555260,
    "end": 5559780,
    "text": "que Jesus pré-estabeleceu. Eu sou o único caminho, a verdade e a vida, ninguém vai"
  },
  {
    "id": 1044,
    "start": 5559780,
    "end": 5564580,
    "text": "apanhar não ser por mim. Ou seja, ninguém tem acesso a Deus a não ser por Cristo no"
  },
  {
    "id": 1045,
    "start": 5564580,
    "end": 5569800,
    "text": "período da graça, ok? Ninguém tem acesso a Deus a não ser por Jesus no período da"
  },
  {
    "id": 1046,
    "start": 5569800,
    "end": 5574980,
    "text": "graça. Foi isso que foi estabelecido, ok? Ou seja, que forças são essas que Israel"
  },
  {
    "id": 1047,
    "start": 5574980,
    "end": 5580260,
    "text": "tá utilizando? Essa é a questão, ok? Isso é bem sério o que eu tô dizendo pra vocês,"
  },
  {
    "id": 1048,
    "start": 5580280,
    "end": 5583460,
    "text": "porque isso também é profética. Lembra que Saúl fez a mesma coisa quando ele foi"
  },
  {
    "id": 1049,
    "start": 5583460,
    "end": 5589340,
    "text": "consultar espíritos através daquela médium, ok? E Deus abominava esse tipo de prática."
  },
  {
    "id": 1050,
    "start": 5590060,
    "end": 5596760,
    "text": "Não é à toa que o Deus também corrige o Salomão por conta das práticas, de se contaminar"
  },
  {
    "id": 1051,
    "start": 5596760,
    "end": 5602200,
    "text": "com outras mulheres que tinham operações com outros tipos de espíritos e deuses e"
  },
  {
    "id": 1052,
    "start": 5602200,
    "end": 5607700,
    "text": "o Salomão caiu nessa. Tanto que a estrutura da cabala hoje é toda essa estrutura dessa"
  },
  {
    "id": 1053,
    "start": 5607700,
    "end": 5615380,
    "text": "parte do desvio de salomão ok isso é real ok a grande circunstância são as evidências"
  },
  {
    "id": 1054,
    "start": 5615380,
    "end": 5620520,
    "text": "das coisas que estão acontecendo agora nessa geração irmãos isso é muito sério que"
  },
  {
    "id": 1055,
    "start": 5620520,
    "end": 5625200,
    "text": "está acontecendo você não tem noção ok isso envolve a questão espiritual de uma"
  },
  {
    "id": 1056,
    "start": 5625200,
    "end": 5629400,
    "text": "forma que nós enxergamos a permissividade de deus de entender a transição de tempos"
  },
  {
    "id": 1057,
    "start": 5629400,
    "end": 5633960,
    "text": "que estamos vivendo dores de parto final da graça início de grande bulação é isso"
  },
  {
    "id": 1058,
    "start": 5633960,
    "end": 5638400,
    "text": "que Deus está nos mostrando, ok? Porque na grande tribulação, o juízo de Deus sobre"
  },
  {
    "id": 1059,
    "start": 5638400,
    "end": 5643660,
    "text": "os ímpios da terra, sobre aqueles que não querem saber de Deus, ok? É o tempo do juízo"
  },
  {
    "id": 1060,
    "start": 5643660,
    "end": 5649680,
    "text": "a qual os demônios disseram pra Jesus, lembra que Jesus ele vai de encontro daquele gadareno"
  },
  {
    "id": 1061,
    "start": 5649680,
    "end": 5654180,
    "text": "e eles diz o que pra Jesus? O que temos nós contigo, filho do Deus Altíssimo? Por acaso"
  },
  {
    "id": 1062,
    "start": 5654180,
    "end": 5661920,
    "text": "viestes nos condenar antes do tempo? Eles sabem que existe um tempo predeterminado, ok?"
  },
  {
    "id": 1063,
    "start": 5661920,
    "end": 5665300,
    "text": "para as coisas acontecerem, e sabia que aquele não era o tempo"
  },
  {
    "id": 1064,
    "start": 5665300,
    "end": 5669880,
    "text": "ou seja, e nós entendemos pelo espírito da profecia, pelo espírito santo de Deus"
  },
  {
    "id": 1065,
    "start": 5669880,
    "end": 5673340,
    "text": "que somos a geração que Deus elegeu"
  },
  {
    "id": 1066,
    "start": 5673340,
    "end": 5676080,
    "text": "para contemplar os últimos acontecimentos proféticos, irmãos"
  },
  {
    "id": 1067,
    "start": 5676760,
    "end": 5679100,
    "text": "é incrível tudo que estamos vivendo ao mesmo tempo"
  },
  {
    "id": 1068,
    "start": 5679100,
    "end": 5682160,
    "text": "tantos sinais acontecendo, de uma forma profunda, ok?"
  },
  {
    "id": 1069,
    "start": 5682340,
    "end": 5685100,
    "text": "e agora temos mais essa, ok? a qual lhe dá"
  },
  {
    "id": 1070,
    "start": 5685100,
    "end": 5687920,
    "text": "ou seja, isso muito me estranha"
  },
  {
    "id": 1071,
    "start": 5688640,
    "end": 5695380,
    "text": "porque você percebe algo espiritual acontecendo com Israel na pressa de tudo acontecer, ok?"
  },
  {
    "id": 1072,
    "start": 5695380,
    "end": 5704260,
    "text": "Como Benjamin Netanyahu está sendo conduzido na questão de profética de expansão, ok?"
  },
  {
    "id": 1073,
    "start": 5704300,
    "end": 5709220,
    "text": "E ditar essa negociação tão amorosa com os árabes que nós sabemos onde isso vai"
  },
  {
    "id": 1074,
    "start": 5709220,
    "end": 5713440,
    "text": "resultar no profético é uma falsa paz, não há essa possibilidade bíblicamente falando,"
  },
  {
    "id": 1075,
    "start": 5713440,
    "end": 5719000,
    "text": "Ok? E essa comunhão que eles estão tendo é algo completamente espiritual, irmãos."
  },
  {
    "id": 1076,
    "start": 5719360,
    "end": 5722760,
    "text": "Lutando conjuntamente contra tecnicamente seus inimigos."
  },
  {
    "id": 1077,
    "start": 5722980,
    "end": 5724640,
    "text": "Se fundindo com a própria Síria."
  },
  {
    "id": 1078,
    "start": 5726180,
    "end": 5726480,
    "text": "Ok?"
  },
  {
    "id": 1079,
    "start": 5727120,
    "end": 5728860,
    "text": "Dialogando com a Síria."
  },
  {
    "id": 1080,
    "start": 5729240,
    "end": 5733060,
    "text": "A qual existem profecias que eu acho que eu nem trouxe aqui pra vocês a respeito da Síria."
  },
  {
    "id": 1081,
    "start": 5733320,
    "end": 5736140,
    "text": "Ok? Nos últimos tempos que Deus fala aqui."
  },
  {
    "id": 1082,
    "start": 5736340,
    "end": 5737580,
    "text": "Deus chama Israel."
  },
  {
    "id": 1083,
    "start": 5737780,
    "end": 5739700,
    "text": "Pra vocês terem ideia, teve uma época na Bíblia."
  },
  {
    "id": 1084,
    "start": 5739880,
    "end": 5741380,
    "text": "Depois nós vamos estudar isso em Ezequiel."
  },
  {
    "id": 1085,
    "start": 5741380,
    "end": 5748420,
    "text": "Que Deus tem profecias que Deus chama Israel e Samaria de duas irmãs prostituta"
  },
  {
    "id": 1086,
    "start": 5749100,
    "end": 5752720,
    "text": "Ok que se prostituíram com os reis da terra"
  },
  {
    "id": 1087,
    "start": 5753600,
    "end": 5758980,
    "text": "Olha isso e onde que é ele fala de Jerusalém em duas cidades ele fala"
  },
  {
    "id": 1088,
    "start": 5758980,
    "end": 5761280,
    "text": "Jerusalém e Samaria"
  },
  {
    "id": 1089,
    "start": 5761280,
    "end": 5763460,
    "text": "Ele está falando de Jerusalém e a Síria"
  },
  {
    "id": 1090,
    "start": 5765100,
    "end": 5769260,
    "text": "Ok dentro da estrutura mistura isso com o rei da Síria também"
  },
  {
    "id": 1091,
    "start": 5770340,
    "end": 5774160,
    "text": "Ok, então você olha a estrutura que tá sendo montada nos dias de hoje, a mesma coisa"
  },
  {
    "id": 1092,
    "start": 5774160,
    "end": 5778800,
    "text": "do profeta que já aconteceu na bíblia, isso tá se repetindo, ok, mas isso é um assunto"
  },
  {
    "id": 1093,
    "start": 5778800,
    "end": 5782880,
    "text": "pra outro momento, ok, porque hoje nós vamos continuar estudando sobre o dia do Senhor,"
  },
  {
    "id": 1094,
    "start": 5783400,
    "end": 5784640,
    "text": "tá preparado?"
  },
  {
    "id": 1095,
    "start": 5784880,
    "end": 5790140,
    "text": "Pega a sua bíblia, deixa ela do teu lado, vem comigo no Escatologia Na Veia que isso"
  },
  {
    "id": 1096,
    "start": 5790140,
    "end": 5794180,
    "text": "daqui vai ser uma bomba pra essa noite também, tudo que nós vamos estudar aqui, que vai"
  },
  {
    "id": 1097,
    "start": 5794180,
    "end": 5797740,
    "text": "ser tremendo, eu tenho certeza, já pega a sua bíblia, deixa do teu lado, vem comigo"
  },
  {
    "id": 1098,
    "start": 5797740,
    "end": 5801800,
    "text": "no Escatologia Na Veia, curta, compartilhe e ative o sininho, em seguida nós iniciamos"
  },
  {
    "id": 1099,
    "start": 5801800,
    "end": 5803160,
    "text": "o estudo dessa noite, vamos lá."
  },
  {
    "id": 1100,
    "start": 5803240,
    "end": 5809660,
    "text": "Você está assistindo Escatologia Na Veia, curta, compartilhe, ative o sininho, deixe"
  },
  {
    "id": 1101,
    "start": 5809660,
    "end": 5812540,
    "text": "seu like e as nossas redes sociais também estão aqui embaixo."
  },
  {
    "id": 1102,
    "start": 5819540,
    "end": 5823540,
    "text": "Vem comigo no Escatologia Na Veia."
  },
  {
    "id": 1103,
    "start": 5830880,
    "end": 5836040,
    "text": "o pessoal tá colocando aí o número de likes é baixo irmão sempre foi assim nosso canal ok"
  },
  {
    "id": 1104,
    "start": 5836040,
    "end": 5842340,
    "text": "audiência alta likes baixos ok o pessoal gosta muito do canal porque tá aqui todo dia mas ao"
  },
  {
    "id": 1105,
    "start": 5842340,
    "end": 5847180,
    "text": "mesmo tempo não aprovam o nosso conteúdo ok ou são meio com pme atrás por isso não deixa um"
  },
  {
    "id": 1106,
    "start": 5847180,
    "end": 5853060,
    "text": "like ok então é muito muito estranho né mas enfim graças a deus a verdade tá chegando ok"
  },
  {
    "id": 1107,
    "start": 5853060,
    "end": 5857120,
    "text": "independente de likes ou não, a verdade está chegando a todos e ninguém estará inocente"
  },
  {
    "id": 1108,
    "start": 5857120,
    "end": 5864040,
    "text": "diante deus, isso que importa, então comigo nessa noite, bom vamos lá, vamos descatologia"
  },
  {
    "id": 1109,
    "start": 5864040,
    "end": 5869800,
    "text": "na veia, vamos meditar agora a estrutura que vocês vão entender, são contextos bem conhecidos"
  },
  {
    "id": 1110,
    "start": 5869800,
    "end": 5875200,
    "text": "ok, mas você vai entender hoje que se trata do dia do senhor, que é o juízo de deus"
  },
  {
    "id": 1111,
    "start": 5875200,
    "end": 5880200,
    "text": "estabelecido na grande ebulação, em que deus faz uma separação nesse meio termo ok,"
  },
  {
    "id": 1112,
    "start": 5880200,
    "end": 5884400,
    "text": "de tudo que está acontecendo entre os escolhidos e aqueles que foram rejeitados"
  },
  {
    "id": 1113,
    "start": 5884400,
    "end": 5886380,
    "text": "Deus faz essa separação na bíblia"
  },
  {
    "id": 1114,
    "start": 5886380,
    "end": 5889340,
    "text": "vamos aprender isso hoje mais uma vez, vai ser incrível, tenho certeza"
  },
  {
    "id": 1115,
    "start": 5889340,
    "end": 5893040,
    "text": "eu sempre trago esses mocotós para vocês aqui aos poucos, né?"
  },
  {
    "id": 1116,
    "start": 5893200,
    "end": 5896860,
    "text": "nós vamos trazer essa circunstância da exegese, de tipo e antítipos"
  },
  {
    "id": 1117,
    "start": 5896860,
    "end": 5899680,
    "text": "para que vocês compreendam de uma forma bem simples, ok?"
  },
  {
    "id": 1118,
    "start": 5900340,
    "end": 5901340,
    "text": "vamos lá"
  },
  {
    "id": 1119,
    "start": 5901340,
    "end": 5903780,
    "text": "vem comigo no Escatologia na Veia"
  },
  {
    "id": 1120,
    "start": 5903780,
    "end": 5906900,
    "text": "canal do Echuva querido, seja bem-vindo em nome de Jesus, tá sumido meu?"
  },
  {
    "id": 1121,
    "start": 5907120,
    "end": 5909000,
    "text": "cê tá bem? como cê tá? como tá a saúde?"
  },
  {
    "id": 1122,
    "start": 5909780,
    "end": 5914940,
    "text": "Ok? Deus abençoe a sua vida querida, em nome de Jesus, amém? Muita gente aqui do nosso canal"
  },
  {
    "id": 1123,
    "start": 5914940,
    "end": 5920940,
    "text": "gosta muito do teu trabalho, né? Como nós sempre falamos aqui, eu trabalho muito com a Bíblia,"
  },
  {
    "id": 1124,
    "start": 5921060,
    "end": 5925060,
    "text": "né? Muitas das vezes o Eshu até trata um pouco de livro apócrifo, a qual nós não tratamos disso"
  },
  {
    "id": 1125,
    "start": 5925060,
    "end": 5929520,
    "text": "aqui no canal. Nós ficamos só com a Bíblia, tá? Por isso nós somos bem sigilosos quanto a isso,"
  },
  {
    "id": 1126,
    "start": 5929960,
    "end": 5935420,
    "text": "mas um trabalho incrível o Eshu tem feito também no YouTube, ok? Obrigado pela audiência querido,"
  },
  {
    "id": 1127,
    "start": 5935420,
    "end": 5940400,
    "text": "seja bem-vindo, amém? Em nome de Jesus. Eu vejo muita unção sobre a vida dele, posso"
  },
  {
    "id": 1128,
    "start": 5940400,
    "end": 5944380,
    "text": "não entender muita coisa, ok? Mas vejo muita unção sobre a vida dele também, também"
  },
  {
    "id": 1129,
    "start": 5944380,
    "end": 5948660,
    "text": "em nome de Jesus. Assim como os sonhos de profeta, irmãozinho, entenda uma coisa, quem"
  },
  {
    "id": 1130,
    "start": 5948660,
    "end": 5954400,
    "text": "é espiritual, você consegue discernir unção, eu sinto a unção da voz do profeta, da voz"
  },
  {
    "id": 1131,
    "start": 5954400,
    "end": 5958920,
    "text": "do mestre, ok? Você consegue ver a unção, ok? Você consegue ver a unção saindo das"
  },
  {
    "id": 1132,
    "start": 5958920,
    "end": 5963540,
    "text": "pessoas, ok? E eu vejo muito isso na vida desses homens de Deus e na... a Kissela também"
  },
  {
    "id": 1133,
    "start": 5963540,
    "end": 5969220,
    "text": "ter feito um trabalho incrível aqui no Uma Família Para Cristo, canal Uma Família"
  },
  {
    "id": 1134,
    "start": 5969220,
    "end": 5973860,
    "text": "Para Cristo, ter feito um trabalho incrível também, essa galera que Deus tem levantado"
  },
  {
    "id": 1135,
    "start": 5973860,
    "end": 5976960,
    "text": "aí nesses últimos dias, de uma forma poderosa, ok?"
  },
  {
    "id": 1136,
    "start": 5977100,
    "end": 5978920,
    "text": "No nome de Jesus, sejam todos bem-vindos ao canal."
  },
  {
    "id": 1137,
    "start": 5979340,
    "end": 5979880,
    "text": "Vamos lá!"
  },
  {
    "id": 1138,
    "start": 5980180,
    "end": 5982120,
    "text": "Vem comigo no Escatologia Na Veia, vamos lá!"
  },
  {
    "id": 1139,
    "start": 5983600,
    "end": 5984100,
    "text": "Vem comigo!"
  },
  {
    "id": 1140,
    "start": 5984840,
    "end": 5985280,
    "text": "Vamos lá!"
  },
  {
    "id": 1141,
    "start": 5985980,
    "end": 5988520,
    "text": "Aí, o Yeshua colocou aí, ó, seu canal, assista sempre, amém?"
  },
  {
    "id": 1142,
    "start": 5988600,
    "end": 5990140,
    "text": "Seja bem-vindo, querido, em nome de Jesus."
  },
  {
    "id": 1143,
    "start": 5990860,
    "end": 5992180,
    "text": "Seja bem-vindo, para a glória de Deus."
  },
  {
    "id": 1144,
    "start": 5992180,
    "end": 5999740,
    "text": "vamos lá vamos aprender algo poderoso nessa noite pega sua bíblia e vamos lá o dia do juízo vamos"
  },
  {
    "id": 1145,
    "start": 6000000,
    "end": 6005340,
    "text": "é no tema ok da última live vamos meditar na parábola do joio e do trigo de uma forma"
  },
  {
    "id": 1146,
    "start": 6005340,
    "end": 6011720,
    "text": "mais profunda hoje vem comigo no escatologia na veia vamos lá vamos meditar na palavra"
  },
  {
    "id": 1147,
    "start": 6011720,
    "end": 6019480,
    "text": "do joio e do trigo né o joio vamos lá vamos começar por matheus 13 e 24 vamos lá olha"
  },
  {
    "id": 1148,
    "start": 6019480,
    "end": 6024580,
    "text": "que jesus faz a comparação irmãos entenda eu não trabalho com achismo o que eu penso"
  },
  {
    "id": 1149,
    "start": 6024580,
    "end": 6031380,
    "text": "que eu acho isso não interessa nós ficamos 100% com a palavra de deus ok e tudo que nós"
  },
  {
    "id": 1150,
    "start": 6031380,
    "end": 6037500,
    "text": "vamos ver aqui se você for pegar uma bíblia em que a linguagem é a tradução é feita"
  },
  {
    "id": 1151,
    "start": 6037500,
    "end": 6043780,
    "text": "a em destaque as palavras de jesus tudo que nós vamos ver aqui agora estaria em vermelho"
  },
  {
    "id": 1152,
    "start": 6043780,
    "end": 6046840,
    "text": "na bíblia sabe aquela bíblia que quando jesus está falando fica em destaque fica"
  },
  {
    "id": 1153,
    "start": 6046840,
    "end": 6053240,
    "text": "em vermelho tudo que nós veríamos aqui é o próprio cristo falando ok aí você decide"
  },
  {
    "id": 1154,
    "start": 6053240,
    "end": 6057980,
    "text": "Ou você fica com o que Jesus disse, com o que Jesus fala, ou aquilo que o seu pregador"
  },
  {
    "id": 1155,
    "start": 6057980,
    "end": 6058820,
    "text": "favorito fala."
  },
  {
    "id": 1156,
    "start": 6059080,
    "end": 6060680,
    "text": "Você precisa escolher o que você quer na vida."
  },
  {
    "id": 1157,
    "start": 6061160,
    "end": 6061300,
    "text": "Ok?"
  },
  {
    "id": 1158,
    "start": 6061400,
    "end": 6063780,
    "text": "Hoje nós vamos meditar naquilo que a Bíblia diz."
  },
  {
    "id": 1159,
    "start": 6064420,
    "end": 6064620,
    "text": "Ok?"
  },
  {
    "id": 1160,
    "start": 6064680,
    "end": 6066180,
    "text": "Seja bem-vindo, Fabrício, querido."
  },
  {
    "id": 1161,
    "start": 6066840,
    "end": 6068780,
    "text": "Em nome de Jesus, aleluia."
  },
  {
    "id": 1162,
    "start": 6069080,
    "end": 6069560,
    "text": "Vamos lá?"
  },
  {
    "id": 1163,
    "start": 6069780,
    "end": 6071040,
    "text": "Vamos, discatologia na veia."
  },
  {
    "id": 1164,
    "start": 6071280,
    "end": 6071720,
    "text": "Vem comigo."
  },
  {
    "id": 1165,
    "start": 6072680,
    "end": 6075560,
    "text": "Jesus contou outra parábola e ele disse ao povo."
  },
  {
    "id": 1166,
    "start": 6076180,
    "end": 6080240,
    "text": "Perceba que Jesus, lembra que Jesus, ele veio, se não, para casa perdida de Israel."
  },
  {
    "id": 1167,
    "start": 6080240,
    "end": 6086800,
    "text": "Quando Jesus está pregando, irmãos, ministrando, Ele está falando com os judeus, ok?"
  },
  {
    "id": 1168,
    "start": 6086920,
    "end": 6091540,
    "text": "Jesus fala em algum momento sobre o futuro, a respeito da realidade que a igreja viverá,"
  },
  {
    "id": 1169,
    "start": 6091740,
    "end": 6095620,
    "text": "em alguns momentos Jesus fala, mas Ele está direcionando palavra para judeus."
  },
  {
    "id": 1170,
    "start": 6095740,
    "end": 6100740,
    "text": "Depois o ministério espiritual, o ministério do Espírito Santo, é o ministério para"
  },
  {
    "id": 1171,
    "start": 6100740,
    "end": 6101340,
    "text": "a igreja."
  },
  {
    "id": 1172,
    "start": 6101740,
    "end": 6106000,
    "text": "Mas Jesus, Ele mesmo diz para aquela cananeia, eu vim, se não para casa perdida de Israel."
  },
  {
    "id": 1173,
    "start": 6106860,
    "end": 6107240,
    "text": "Ok?"
  },
  {
    "id": 1174,
    "start": 6107240,
    "end": 6112640,
    "text": "Vamos lá, entendendo isso, nós vamos compreender aquilo que Jesus está dizendo, esse contexto, vamos lá"
  },
  {
    "id": 1175,
    "start": 6112640,
    "end": 6115560,
    "text": "Jesus contou outra parábola e ele disse ao povo"
  },
  {
    "id": 1176,
    "start": 6115560,
    "end": 6123540,
    "text": "O reino do céu é como um homem que semeou sementes boas nas suas terras"
  },
  {
    "id": 1177,
    "start": 6123540,
    "end": 6128180,
    "text": "Ok, então Jesus está dizendo que é como, ou seja, vai acontecer da mesma forma"
  },
  {
    "id": 1178,
    "start": 6128180,
    "end": 6131180,
    "text": "E ele continua dizendo, verso 25"
  },
  {
    "id": 1179,
    "start": 6131180,
    "end": 6140260,
    "text": "Certa noite, quando o povo estava dormindo, aí você se lembra que a mesma coisa acontece com as virgens, né?"
  },
  {
    "id": 1180,
    "start": 6140420,
    "end": 6146260,
    "text": "Que elas dormem e depois elas ouvem dizer que o noivo estava vindo, é a mesma coisa que está acontecendo aqui"
  },
  {
    "id": 1181,
    "start": 6146260,
    "end": 6155760,
    "text": "No momento do sono, no momento de dormir, o que aconteceu nesse intermédio, veio o inimigo, semeou no meio do trigo"
  },
  {
    "id": 1182,
    "start": 6155760,
    "end": 6157760,
    "text": "uma erva ruim"
  },
  {
    "id": 1183,
    "start": 6157760,
    "end": 6159500,
    "text": "chamada joio"
  },
  {
    "id": 1184,
    "start": 6159500,
    "end": 6161540,
    "text": "e depois foi embora"
  },
  {
    "id": 1185,
    "start": 6161540,
    "end": 6167480,
    "text": "ok então o diabo qual que é o papel dele ele vem e semeia e ó dá o pé"
  },
  {
    "id": 1186,
    "start": 6167480,
    "end": 6172640,
    "text": "ok sai fora porque ele sabe que aquele joio vai causar dano para aquela plantação"
  },
  {
    "id": 1187,
    "start": 6173160,
    "end": 6179800,
    "text": "de certa forma e eles muito preocupados com tudo isso olha o que acontece vai 26 quando as plantas cresceram"
  },
  {
    "id": 1188,
    "start": 6180420,
    "end": 6183500,
    "text": "e se formaram as espigas o joio"
  },
  {
    "id": 1189,
    "start": 6183500,
    "end": 6184420,
    "text": "apareceu"
  },
  {
    "id": 1190,
    "start": 6184420,
    "end": 6189020,
    "text": "Aí os empregados do donos das terras chegaram e disseram,"
  },
  {
    "id": 1191,
    "start": 6189200,
    "end": 6192780,
    "text": "Patrão, o senhor não semeou sementes boas nas suas terras?"
  },
  {
    "id": 1192,
    "start": 6193420,
    "end": 6195260,
    "text": "De onde será que veio o joio?"
  },
  {
    "id": 1193,
    "start": 6196600,
    "end": 6200760,
    "text": "Então ele responde, foi algum inimigo que fez isso?"
  },
  {
    "id": 1194,
    "start": 6201260,
    "end": 6207200,
    "text": "Respondeu ele, e eles perguntaram, o senhor quer que a gente arranque o joio?"
  },
  {
    "id": 1195,
    "start": 6207200,
    "end": 6218720,
    "text": "não respondeu ele porque quando vocês forem tirar o joio poderão arrancar também o trigo olha isso"
  },
  {
    "id": 1196,
    "start": 6218720,
    "end": 6229200,
    "text": "cuidado ele disse não faça isso vamos esperar ele diz ó deixem o trigo e o joio crescerem juntos"
  },
  {
    "id": 1197,
    "start": 6232240,
    "end": 6245480,
    "text": "Moed até o tempo determinado, o tempo da colheita, o tempo da colheita, por isso que"
  },
  {
    "id": 1198,
    "start": 6245480,
    "end": 6252220,
    "text": "é chamado de colheita do fim dos tempos irmãos, ok, e como que era feita a colheita de Israel?"
  },
  {
    "id": 1199,
    "start": 6252680,
    "end": 6256800,
    "text": "Primícias, que eles pregavam os primeiros feixes, entregavam para o sacerdote no tempo"
  },
  {
    "id": 1200,
    "start": 6256800,
    "end": 6262560,
    "text": "ele abençoava o resto da colheita, depois então estava a colheita geral seria feita"
  },
  {
    "id": 1201,
    "start": 6262560,
    "end": 6267340,
    "text": "e sobrava o que caia no chão que era as espigas e os quatro cantos."
  },
  {
    "id": 1202,
    "start": 6267440,
    "end": 6274480,
    "text": "Então o que ele está dizendo, deixem o trigo e o joio crescer juntos até o tempo da colheita"
  },
  {
    "id": 1203,
    "start": 6274480,
    "end": 6281140,
    "text": "em que era feito nessas quatro fases, era uma única colheita feita em quatro fases."
  },
  {
    "id": 1204,
    "start": 6281140,
    "end": 6289140,
    "text": "Tão comigo até aqui? Então ele diz o seguinte, então eu direi aos trabalhadores que vão fazer a colheita"
  },
  {
    "id": 1205,
    "start": 6290400,
    "end": 6300100,
    "text": "Arranquem primeiro o joio, ou seja, o joio vai ficar exposto e amarrem em feixes para serem queimados"
  },
  {
    "id": 1206,
    "start": 6300100,
    "end": 6307520,
    "text": "Ou seja, haverá uma separação em que todos vão entender aquele que serve e o que não serve"
  },
  {
    "id": 1207,
    "start": 6308340,
    "end": 6315900,
    "text": "O joio será exposto nos últimos tempos, aquele que é mal, aquele que faz o que é"
  },
  {
    "id": 1208,
    "start": 6315900,
    "end": 6320120,
    "text": "mal, que apoia o que é o mal, tudo ficará exposto, irmão, por isso que nós estamos"
  },
  {
    "id": 1209,
    "start": 6320120,
    "end": 6325720,
    "text": "vendo tudo acontecendo ao mesmo tempo, principalmente na área da política, que nós estamos vendo"
  },
  {
    "id": 1210,
    "start": 6325720,
    "end": 6331540,
    "text": "as alianças sendo feitas com o Hamas, resbolar, o governo brasileiro apoiando o Hamas, rebolar"
  },
  {
    "id": 1211,
    "start": 6331540,
    "end": 6336940,
    "text": "a Palestina, muitos jovens também mostrando sua verdadeira face, levantando a bandeira"
  },
  {
    "id": 1212,
    "start": 6336940,
    "end": 6343300,
    "text": "palestina free contra israel isso é o joio sendo amarrado"
  },
  {
    "id": 1213,
    "start": 6343300,
    "end": 6349020,
    "text": "ok isso é o feixe de joio ser amarrado ou seja haverá uma separação dos ímpios"
  },
  {
    "id": 1214,
    "start": 6349020,
    "end": 6353140,
    "text": "aqueles que não querem saber de deus é isso que a bíblia diz que acontece"
  },
  {
    "id": 1215,
    "start": 6353140,
    "end": 6357280,
    "text": "últimos tempos que está acontecendo porque estamos vendo no tempo da colheita"
  },
  {
    "id": 1216,
    "start": 6357280,
    "end": 6362680,
    "text": "irmãos por isso que está sendo separado o joio do trigo já está sendo separado"
  },
  {
    "id": 1217,
    "start": 6362680,
    "end": 6369780,
    "text": "Ok? Ele diz, depois que tiver separado, os feixes amarrem para serem queimados."
  },
  {
    "id": 1218,
    "start": 6369840,
    "end": 6376900,
    "text": "Queimados aonde, irmãos? Queimados na grande tribulação, e no momento que eles forem para ser queimados na grande tribulação,"
  },
  {
    "id": 1219,
    "start": 6377620,
    "end": 6387440,
    "text": "depois o trigo será colhido no depósito do Senhor, por isso que está havendo essa grande separação nos últimos tempos."
  },
  {
    "id": 1220,
    "start": 6387620,
    "end": 6391880,
    "text": "Aleluia, vamos ver ele explicando tudo isso, a explicação da parábola do joio."
  },
  {
    "id": 1221,
    "start": 6391880,
    "end": 6396420,
    "text": "E você percebe que há uma responsabilidade determinada com isso que vai acontecer."
  },
  {
    "id": 1222,
    "start": 6396560,
    "end": 6401960,
    "text": "Jesus explicando, olha isso, então Jesus deixou a multidão, voltou para casa, os discípulos"
  },
  {
    "id": 1223,
    "start": 6401960,
    "end": 6406920,
    "text": "chegaram perto dele e perguntaram, conte para nós, o que quer dizer a parábola do"
  },
  {
    "id": 1224,
    "start": 6406920,
    "end": 6407200,
    "text": "joio?"
  },
  {
    "id": 1225,
    "start": 6407580,
    "end": 6414580,
    "text": "E olha o que ele diz, Jesus respondeu, quem semeia as sementes boas é o filho do homem,"
  },
  {
    "id": 1226,
    "start": 6415620,
    "end": 6419900,
    "text": "que mais tarde nós sabemos que se tornou cristianismo, ok?"
  },
  {
    "id": 1227,
    "start": 6419900,
    "end": 6430640,
    "text": "Nós sabemos isso, e olha o que ele diz, o terreno é o mundo, as sementes são boas,"
  },
  {
    "id": 1228,
    "start": 6430800,
    "end": 6439500,
    "text": "as sementes boas são as pessoas que pertencem ao reino, que é isso que você deve entender"
  },
  {
    "id": 1229,
    "start": 6439500,
    "end": 6449880,
    "text": "irmãos, nem todo mundo que me diz senhor, senhor pertence a Deus, porque é o que ele"
  },
  {
    "id": 1230,
    "start": 6449880,
    "end": 6458460,
    "text": "diz que a quem o joio pertence, olha o que ele diz, e o joio aspertencial maligno."
  },
  {
    "id": 1231,
    "start": 6459140,
    "end": 6462180,
    "text": "Cês tão comigo nessa noite entendendo a seriedade do que eu tô trazendo pra você"
  },
  {
    "id": 1232,
    "start": 6462180,
    "end": 6466380,
    "text": "aqui nessa noite, porque todo mundo, como vocês não têm discernimento da palavra,"
  },
  {
    "id": 1233,
    "start": 6466580,
    "end": 6470680,
    "text": "muitas das vezes nem espiritual, vocês acham que todo mundo que fala em nome de Deus é"
  },
  {
    "id": 1234,
    "start": 6470680,
    "end": 6477300,
    "text": "de Deus irmãos e não é, tem pessoas que são enviadas pelo diabo que estão infiltrados"
  },
  {
    "id": 1235,
    "start": 6477300,
    "end": 6484960,
    "text": "do nosso meio, ok? E Deus falou não arranca não, deixa crescer junto, porque quando crescer"
  },
  {
    "id": 1236,
    "start": 6484960,
    "end": 6493200,
    "text": "junto eu vou fazer a separação e vou juntá-los para ser queimado no fogo, ok? Por isso que"
  },
  {
    "id": 1237,
    "start": 6493200,
    "end": 6496860,
    "text": "assuma a importância de você ter o discernimento espiritual, de você ter o Espírito Santo"
  },
  {
    "id": 1238,
    "start": 6496860,
    "end": 6502420,
    "text": "sob a sua vida, para que você não seja enganado, porque você pode ser contaminado e deixar"
  },
  {
    "id": 1239,
    "start": 6502420,
    "end": 6508780,
    "text": "ser um trigo e se tornar um joio como eles são. Aleluia! Vocês estão comigo nessa noite? Olha"
  },
  {
    "id": 1240,
    "start": 6508780,
    "end": 6519920,
    "text": "o que ele diz, o inimigo que semeia o joio é o próprio diabo. O próprio diabo é quem coloca o"
  },
  {
    "id": 1241,
    "start": 6519920,
    "end": 6524760,
    "text": "joio no meio do trigo, por isso você vê tantos escândalos no meio do corpo de Cristo irmãos,"
  },
  {
    "id": 1242,
    "start": 6524900,
    "end": 6529940,
    "text": "porque na verdade eles não são trigo, não são filhos de Deus, eles são enviados do diabo para"
  },
  {
    "id": 1243,
    "start": 6529940,
    "end": 6536320,
    "text": "a igreja e por conta destes impede das pessoas enxergarem o reino como algo"
  },
  {
    "id": 1244,
    "start": 6536320,
    "end": 6541600,
    "text": "sério e quererem fazer parte do reino de deus e a relação não é a igreja é"
  },
  {
    "id": 1245,
    "start": 6541600,
    "end": 6546200,
    "text": "tudo assim é tudo igual nenhuma igreja presta nenhuma porque porque esse foi o"
  },
  {
    "id": 1246,
    "start": 6546200,
    "end": 6549180,
    "text": "trabalho que o joio fez do meio do corpo de cristo"
  },
  {
    "id": 1247,
    "start": 6549180,
    "end": 6553380,
    "text": "ok e muitos que se deixam levar por essas doutrinas está sendo destruída"
  },
  {
    "id": 1248,
    "start": 6553380,
    "end": 6557820,
    "text": "pelo joio porque o joio nem entra e nem deixa aqueles que estão tentando entrar"
  },
  {
    "id": 1249,
    "start": 6559040,
    "end": 6565920,
    "text": "que é esse o cuidado que você deve ter, olha o que ele diz, o que é a colheita pastor, a bíblia nos revela"
  },
  {
    "id": 1250,
    "start": 6566960,
    "end": 6578820,
    "text": "a colheita é o fim dos tempos, o fim dos tempos é que traz a separação do joio e do trigo, aleluia"
  },
  {
    "id": 1251,
    "start": 6579720,
    "end": 6586700,
    "text": "é o fim dos tempos que traz a separação do que serve e o que não serve, porque aqueles que são filhos do diabo"
  },
  {
    "id": 1252,
    "start": 6586700,
    "end": 6592200,
    "text": "vão continuar com uma mentalidade contrapalavra, uma mentalidade antibíblica, uma mentalidade"
  },
  {
    "id": 1253,
    "start": 6592760,
    "end": 6597660,
    "text": "gananciosa, uma mentalidade que desvia as pessoas da verdade, enquanto todo mundo tá"
  },
  {
    "id": 1254,
    "start": 6597660,
    "end": 6599980,
    "text": "vendo que Jesus tá voltando, o joio tá desviando."
  },
  {
    "id": 1255,
    "start": 6600000,
    "end": 6614000,
    "text": "não, Jesus não vem, não, arrebatamento não existe, não, essa coisa é baboseira, porque o joio, o plano dele é justamente desviar as pessoas de Deus, porque eles são filhos do diabo, de acordo com a bíblia"
  },
  {
    "id": 1256,
    "start": 6615580,
    "end": 6620000,
    "text": "Aleluia! Aleluia! E quem é que vai fazer a colheita?"
  },
  {
    "id": 1257,
    "start": 6621080,
    "end": 6627860,
    "text": "Doutrina calvinista, diabólica essa doutrina, ok? É uma doutrina diabólica essa doutrina calvinista, ok?"
  },
  {
    "id": 1258,
    "start": 6627860,
    "end": 6635140,
    "text": "Olha o que ele diz, os que vão fazer a colheita irmãos, os que fazem a colheita são os anjos"
  },
  {
    "id": 1259,
    "start": 6636500,
    "end": 6641460,
    "text": "Os anjos do Senhor é que vai fazer a colheita, ok?"
  },
  {
    "id": 1260,
    "start": 6641520,
    "end": 6646920,
    "text": "São os anjos do Senhor que faz a colheita e olha o que ele continua dizendo, assim como"
  },
  {
    "id": 1261,
    "start": 6646920,
    "end": 6656880,
    "text": "o joio é ajuntado, jogado no fogo, assim também será o fim dos tempos"
  },
  {
    "id": 1262,
    "start": 6656880,
    "end": 6667880,
    "text": "Por isso que Deus tem preservado, entenda! Quando você me joga a igreja na grande tribulação, meu filho, você está jogando a igreja junto com o joio no fogo!"
  },
  {
    "id": 1263,
    "start": 6670000,
    "end": 6673260,
    "text": "Porque a grande tribulação representa o juízo de Deus!"
  },
  {
    "id": 1264,
    "start": 6676380,
    "end": 6681940,
    "text": "Aleluia! Aleluia! Aleluia!"
  },
  {
    "id": 1265,
    "start": 6682940,
    "end": 6685820,
    "text": "A grande tribulação é a maldição da lei!"
  },
  {
    "id": 1266,
    "start": 6687200,
    "end": 6692880,
    "text": "Ok, por isso que o joio será jogado, mas você percebe que puramente no momento da colheita,"
  },
  {
    "id": 1267,
    "start": 6693400,
    "end": 6700400,
    "text": "Deus faz a separação e ele cole o trigo para o seu celeiro, por isso que Jesus disse"
  },
  {
    "id": 1268,
    "start": 6700400,
    "end": 6704040,
    "text": "Não se turbe o vosso coração, credes em Deus, credes também em mim, na casa de meu"
  },
  {
    "id": 1269,
    "start": 6704040,
    "end": 6706960,
    "text": "Pai há muitas moradas, se não fosse assim eu não teria dito, eu virei e vos levarei"
  },
  {
    "id": 1270,
    "start": 6706960,
    "end": 6714440,
    "text": "para que onde eu estivesse, sejais vós também onde, no celeiro de Deus, Aleluia, Aleluia,"
  },
  {
    "id": 1271,
    "start": 6715300,
    "end": 6719420,
    "text": "Aleluia, mas o joio estará queimando na grande bulação"
  },
  {
    "id": 1272,
    "start": 6720440,
    "end": 6723440,
    "text": "O joio será lançado no fogo"
  },
  {
    "id": 1273,
    "start": 6724340,
    "end": 6728780,
    "text": "Aleluia, porque o joio foi semeado pelo próprio diabo"
  },
  {
    "id": 1274,
    "start": 6728780,
    "end": 6732440,
    "text": "Por isso que é inadmissível irmãos, colocar a igreja na grande bulação"
  },
  {
    "id": 1275,
    "start": 6732440,
    "end": 6734420,
    "text": "Isso é uma heresia"
  },
  {
    "id": 1276,
    "start": 6735240,
    "end": 6738920,
    "text": "Aleluia, vocês estão comigo nessa noite em nome de Jesus?"
  },
  {
    "id": 1277,
    "start": 6740080,
    "end": 6743710,
    "text": "Assim como o joio é juntado e é jogado no fogo"
  },
  {
    "id": 1278,
    "start": 6743710,
    "end": 6756910,
    "text": "Assim também será no fim dos tempos, o filho do homem mandará aos anjos, eles a juntarão e tirarão do seu reino"
  },
  {
    "id": 1279,
    "start": 6756910,
    "end": 6762770,
    "text": "Todos os que fazem os que os outros pequem e também todos que praticam mal"
  },
  {
    "id": 1280,
    "start": 6764190,
    "end": 6770750,
    "text": "Por isso que tudo que está acontecendo agora e a evidência daqueles que são maus está vindo à tona irmãos"
  },
  {
    "id": 1281,
    "start": 6771870,
    "end": 6780830,
    "text": "Ok? Porque o próprio Deus falou que o faria! Aleluia! Aleluia! Por isso que nós estamos"
  },
  {
    "id": 1282,
    "start": 6780830,
    "end": 6788030,
    "text": "vendo tanta coisa acontecendo! Por isso que você tem ficado escandalizado! Ok? Por tudo"
  },
  {
    "id": 1283,
    "start": 6788030,
    "end": 6792070,
    "text": "que está acontecendo no mundo, com as evidências daqueles que são maus se manifestando com"
  },
  {
    "id": 1284,
    "start": 6792070,
    "end": 6798670,
    "text": "a sua malignidade em todo o escopo da sociedade! Ok? Porque é uma separação que o próprio"
  },
  {
    "id": 1285,
    "start": 6798670,
    "end": 6809390,
    "text": "o que Deus está fazendo. Aleluia! E eles serão lançados na fornalha de fogo. Ali, haverá"
  },
  {
    "id": 1286,
    "start": 6809390,
    "end": 6817290,
    "text": "pranto e ranger de dente. Perceba que toda a parábola que Jesus faz se tratando daqueles"
  },
  {
    "id": 1287,
    "start": 6817290,
    "end": 6821770,
    "text": "que ficam na grande tribulação, ele faz essa referência. Ali haverá pranto e ranger"
  },
  {
    "id": 1288,
    "start": 6821770,
    "end": 6827030,
    "text": "de dentes. Ou seja, mas você percebe que uns são colhidos para o celeiro, o trigo,"
  },
  {
    "id": 1289,
    "start": 6827030,
    "end": 6829910,
    "text": "colhido para o celeiro, arpátis, arrebatamento"
  },
  {
    "id": 1290,
    "start": 6830870,
    "end": 6834090,
    "text": "e o joio é lançado no fogo, grande tribulação"
  },
  {
    "id": 1291,
    "start": 6834730,
    "end": 6835210,
    "text": "ok"
  },
  {
    "id": 1292,
    "start": 6835850,
    "end": 6838830,
    "text": "e ai Jesus então vem nos trazer, presta atenção nisso aqui"
  },
  {
    "id": 1293,
    "start": 6838830,
    "end": 6841270,
    "text": "porque isso aqui é cirúrgico, que eu faço com vocês se um mocotó"
  },
  {
    "id": 1294,
    "start": 6841790,
    "end": 6844230,
    "text": "presta atenção que quem faz a separação"
  },
  {
    "id": 1295,
    "start": 6844230,
    "end": 6845710,
    "text": "são os anjos"
  },
  {
    "id": 1296,
    "start": 6846490,
    "end": 6848610,
    "text": "de acordo com a bíblia, ok"
  },
  {
    "id": 1297,
    "start": 6848610,
    "end": 6851570,
    "text": "o filho do homem mandará aos anjos"
  },
  {
    "id": 1298,
    "start": 6852550,
    "end": 6855350,
    "text": "irmãos, quem faz a separação naquele grande dia"
  },
  {
    "id": 1299,
    "start": 6855350,
    "end": 6860170,
    "text": "quem vai fazer a separação geral, que será a tanto momento do arrebatamento quando inicia"
  },
  {
    "id": 1300,
    "start": 6860170,
    "end": 6865170,
    "text": "a gran tribulação, é o próprio os anjos que vão fazer isso pra Jesus, essa é a missão"
  },
  {
    "id": 1301,
    "start": 6865170,
    "end": 6871870,
    "text": "dos anjos na parte da colheita, porque eles é que vão fazer a colheita, nós plantamos,"
  },
  {
    "id": 1302,
    "start": 6872110,
    "end": 6875650,
    "text": "nós semeamos, nós somos os agricultores, ok?"
  },
  {
    "id": 1303,
    "start": 6875810,
    "end": 6882330,
    "text": "Mas quem são os coletores são os anjos, porque eles vão colher pro céu, toda a fase"
  },
  {
    "id": 1304,
    "start": 6882330,
    "end": 6887910,
    "text": "a colheita jesus ele ressuscita como a primícia dos que dorme foi ou não foi é"
  },
  {
    "id": 1305,
    "start": 6887910,
    "end": 6891270,
    "text": "eu pergunto pra você quem é que estava no túmulo lá junto com jesus que depois"
  },
  {
    "id": 1306,
    "start": 6891270,
    "end": 6893870,
    "text": "apareceu pra maria diga pra mim por favor"
  },
  {
    "id": 1307,
    "start": 6894690,
    "end": 6899390,
    "text": "quem é que estava lá quem que estava lá quando jesus ressuscitou"
  },
  {
    "id": 1308,
    "start": 6899390,
    "end": 6904650,
    "text": "como primícia dos que dorme primeira fase da colheita se cumpriu ok nós"
  },
  {
    "id": 1309,
    "start": 6904650,
    "end": 6908570,
    "text": "aguardamos agora a colheita geral os anjos também vão recolher no dia do"
  },
  {
    "id": 1310,
    "start": 6908570,
    "end": 6915290,
    "text": "batamento depois os respigas que vão morrer vão para baixo do altar de deus e depois os"
  },
  {
    "id": 1311,
    "start": 6915290,
    "end": 6920530,
    "text": "quatro cantos que são 144 mil que deus dará ordem aos seus anjos para recolher os seus"
  },
  {
    "id": 1312,
    "start": 6920530,
    "end": 6925250,
    "text": "escolhidos quatro cantos quatro ventos que são 144 mil os anjos são responsáveis por"
  },
  {
    "id": 1313,
    "start": 6925250,
    "end": 6933050,
    "text": "se separação e da colheita aleluia presta isso aqui mais uma vez e aí você entendeu"
  },
  {
    "id": 1314,
    "start": 6933050,
    "end": 6938650,
    "text": "isso, e eu trago isso aqui pra vocês, quando Jesus está falando entre confessar e negar"
  },
  {
    "id": 1315,
    "start": 6938650,
    "end": 6943690,
    "text": "a Cristo, o próprio Jesus dizendo, confessar e negar a Cristo, presta atenção nisso aqui"
  },
  {
    "id": 1316,
    "start": 6943690,
    "end": 6947190,
    "text": "que isso aqui é poderoso, são revelações proféticas, tremendas, olha isso aqui ó,"
  },
  {
    "id": 1317,
    "start": 6947790,
    "end": 6955370,
    "text": "eu digo-vos a vocês, aquele que me confessar diante dos homens, também o filho do homem"
  },
  {
    "id": 1318,
    "start": 6955370,
    "end": 6962030,
    "text": "confessará diante dos anjos de deus"
  },
  {
    "id": 1319,
    "start": 6965330,
    "end": 6966650,
    "text": "aleluia aleluia"
  },
  {
    "id": 1320,
    "start": 6966650,
    "end": 6969470,
    "text": "vamos em matheus aqui porque precisamos aqui"
  },
  {
    "id": 1321,
    "start": 6969470,
    "end": 6972990,
    "text": "olha que ele diz em matheus o mesmo texto em matheus olha que ele diz"
  },
  {
    "id": 1322,
    "start": 6972990,
    "end": 6976470,
    "text": "portanto qualquer um que me confessar diante dos homens"
  },
  {
    "id": 1323,
    "start": 6976470,
    "end": 6979830,
    "text": "eu confessarei diante do pai que está no céu"
  },
  {
    "id": 1324,
    "start": 6980530,
    "end": 6985330,
    "text": "mas aquele que me negar diante dos homens eu negarei também diante do pai"
  },
  {
    "id": 1325,
    "start": 6985330,
    "end": 6991330,
    "text": "que está no céu. Primeiro em Mateus, Jesus diz ao pai, quando chega em Lucas, ele está"
  },
  {
    "id": 1326,
    "start": 6991330,
    "end": 6996470,
    "text": "dizendo que é sobre quem? Digo-vos que todo aquele que me confessar diante dos homens,"
  },
  {
    "id": 1327,
    "start": 6996710,
    "end": 7002570,
    "text": "o filho do homem confessará diante dos anjos de Deus, porque é responsabilidade dos anjos"
  },
  {
    "id": 1328,
    "start": 7002570,
    "end": 7009150,
    "text": "colher. Por isso que quando nós fazemos apelo aqui todos os dias, todas as lives, nós falamos"
  },
  {
    "id": 1329,
    "start": 7009150,
    "end": 7013750,
    "text": "se você confessa Jesus como único e suficiente salvador da sua vida, ele também o confessará"
  },
  {
    "id": 1330,
    "start": 7013750,
    "end": 7018310,
    "text": "diante dos anjos, porque? Porque é o anjo que será responsável em te colher nas nuvens"
  },
  {
    "id": 1331,
    "start": 7018310,
    "end": 7027690,
    "text": "para ir com Jesus! Aleluia! Aleluia! Mas quem negar diante dos homens será negado diante"
  },
  {
    "id": 1332,
    "start": 7027690,
    "end": 7035050,
    "text": "dos anjos de Deus, porque? Porque será jogado pelos anjos como joio, que será separado"
  },
  {
    "id": 1333,
    "start": 7035050,
    "end": 7042850,
    "text": "como feixe de joio para ser lançado no fogo! Porque esse é o trabalho dos anjos! Aleluia!"
  },
  {
    "id": 1334,
    "start": 7042850,
    "end": 7048470,
    "text": "para o fim dos tempos vocês estão comigo ou não irmãos percebeu a grandeza da"
  },
  {
    "id": 1335,
    "start": 7048470,
    "end": 7052950,
    "text": "palavra por isso que é uma separação que o próprio deus faz ele faz separação"
  },
  {
    "id": 1336,
    "start": 7052950,
    "end": 7057470,
    "text": "então ele vai confessar a gente os anjos pra que? pra que os anjos colham o trigo"
  },
  {
    "id": 1337,
    "start": 7057470,
    "end": 7061090,
    "text": "para o selero aleluia"
  },
  {
    "id": 1338,
    "start": 7064890,
    "end": 7069970,
    "text": "porque ele vai confessar diante dos anjos? porque os próprios anjos vai saber"
  },
  {
    "id": 1339,
    "start": 7069970,
    "end": 7074070,
    "text": "diferenciar quem é de deus e quem não é quem tem o espírito que não tem quem"
  },
  {
    "id": 1340,
    "start": 7074070,
    "end": 7079570,
    "text": "tem a gente que não tem aleluia o trigo vai ser colhido pelos anjos para"
  },
  {
    "id": 1341,
    "start": 7079570,
    "end": 7086690,
    "text": "o selero aleluia aleluia deus poderoso se estão"
  },
  {
    "id": 1342,
    "start": 7086690,
    "end": 7094050,
    "text": "comigo nessa noite em nome de jesus irmão isso é poderoso demais mas quem"
  },
  {
    "id": 1343,
    "start": 7095270,
    "end": 7098230,
    "text": "negar será negado diante dos anjos e vai ser"
  },
  {
    "id": 1344,
    "start": 7098230,
    "end": 7103530,
    "text": "onde aonde ele disse que os anjos vão pegar e vão lançar"
  },
  {
    "id": 1345,
    "start": 7105030,
    "end": 7112390,
    "text": "o filho do homem mandará os seus anjos e eles a juntarão e tirarão do reino"
  },
  {
    "id": 1346,
    "start": 7112390,
    "end": 7117410,
    "text": "todos que fazem que os outros pequem e também todos que praticam mal porque"
  },
  {
    "id": 1347,
    "start": 7117410,
    "end": 7123330,
    "text": "estes são o joio que serão lançados no fogo"
  },
  {
    "id": 1348,
    "start": 7123330,
    "end": 7146970,
    "text": "Aleluia, aleluia, dão comigo nessa noite, a bíblia explica-se a si mesma, perceba que"
  },
  {
    "id": 1349,
    "start": 7146970,
    "end": 7152290,
    "text": "aqui nós não trabalhamos com achismos irmãos isso é pura exigência bíblica"
  },
  {
    "id": 1350,
    "start": 7154890,
    "end": 7156170,
    "text": "aleluia aleluia"
  },
  {
    "id": 1351,
    "start": 7158030,
    "end": 7164890,
    "text": "vamos lá que eu não terminei não vamos lá vamos concluir"
  },
  {
    "id": 1352,
    "start": 7166990,
    "end": 7178550,
    "text": "Aleluia, nós estamos lendo Lucas 12, aí quando chega em Lucas 13, Jesus começa a falar da",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 12,
        "verse": null
      },
      {
        "book": "Lucas",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1353,
    "start": 7178550,
    "end": 7184190,
    "text": "porta estreita, e olha o que Jesus diz a respeito a porta estreita em Lucas 13, vamos ler a",
    "bible_references": [
      {
        "book": "Lucas",
        "chapter": 13,
        "verse": null
      }
    ]
  },
  {
    "id": 1354,
    "start": 7184190,
    "end": 7190850,
    "text": "partir do verso 22, olha o que ele diz ó, Jesus atravessava cidades e povoados ensinando"
  },
  {
    "id": 1355,
    "start": 7190850,
    "end": 7199730,
    "text": "suas viagens para Jerusalém. Alguém perguntou, Senhor, são poucos os que vão ser salvos?"
  },
  {
    "id": 1356,
    "start": 7200000,
    "end": 7206880,
    "text": "As pessoas estavam querendo saber quem ia ser salvo, como seriam os salvos, ok?"
  },
  {
    "id": 1357,
    "start": 7207300,
    "end": 7217620,
    "text": "Jesus respondeu o seguinte, façam de tudo para entrar pela porta estreita, pois eu afirmo"
  },
  {
    "id": 1358,
    "start": 7217620,
    "end": 7225240,
    "text": "a vocês que muitos vão querer entrar, mas não poderão irmãos, e nós já sabemos"
  },
  {
    "id": 1359,
    "start": 7225240,
    "end": 7234120,
    "text": "o porquê porque são joio não vão poder entrar não por isso que ele disse é trigo então faça"
  },
  {
    "id": 1360,
    "start": 7234120,
    "end": 7241980,
    "text": "de tudo pra você poder entrar a pastor não consigo isso a pastor não consigo aquilo deus"
  },
  {
    "id": 1361,
    "start": 7241980,
    "end": 7251760,
    "text": "diz faça de tudo pra poder entrar aleluia pois muitos vão querer não vão poder e nós já"
  },
  {
    "id": 1362,
    "start": 7251760,
    "end": 7257060,
    "text": "Sabemos o porquê, porque ele disse que você praticou o que é mal, que você foi joio, não vai poder entrar"
  },
  {
    "id": 1363,
    "start": 7257760,
    "end": 7267180,
    "text": "Ele disse o seguinte, o dono da casa vai se levantar e vai fechar a porta irmãos, que porta é essa?"
  },
  {
    "id": 1364,
    "start": 7268000,
    "end": 7274760,
    "text": "A porta que João viu acontecendo no arpaz, aleluia, oh my god"
  },
  {
    "id": 1365,
    "start": 7276260,
    "end": 7283180,
    "text": "pastor que porta é essa pastor vamos lá que porta é essa pastor"
  },
  {
    "id": 1366,
    "start": 7283180,
    "end": 7291720,
    "text": "apocalipse 4 presta atenção apocalipse 4 depois dessas coisas olhei e eis que",
    "bible_references": [
      {
        "book": "Apocalipse",
        "chapter": 4,
        "verse": null
      }
    ]
  },
  {
    "id": 1367,
    "start": 7291720,
    "end": 7300760,
    "text": "estava uma porta aberta no céu a primeira voz que como voz de trombeta"
  },
  {
    "id": 1368,
    "start": 7300760,
    "end": 7304260,
    "text": "ouviram a falar comigo e disseram, suba aqui"
  },
  {
    "id": 1369,
    "start": 7304820,
    "end": 7309300,
    "text": "mostrar-te que as coisas que depois dessas vão acontecer"
  },
  {
    "id": 1370,
    "start": 7309300,
    "end": 7313960,
    "text": "e logo fui arrebatado"
  },
  {
    "id": 1371,
    "start": 7315120,
    "end": 7319460,
    "text": "arpá, isso aconteceu no João, passou por isso meus irmãos"
  },
  {
    "id": 1372,
    "start": 7321380,
    "end": 7322520,
    "text": "aleluia, aleluia"
  },
  {
    "id": 1373,
    "start": 7322900,
    "end": 7325320,
    "text": "por isso que ele está dizendo aqui"
  },
  {
    "id": 1374,
    "start": 7325320,
    "end": 7330680,
    "text": "O dono da casa vai se levantar e vai fechar a porta"
  },
  {
    "id": 1375,
    "start": 7331320,
    "end": 7334320,
    "text": "O joio vai ficar do lado de fora irmãos"
  },
  {
    "id": 1376,
    "start": 7335160,
    "end": 7338660,
    "text": "Então vocês ficarão do lado de fora batendo dizendo"
  },
  {
    "id": 1377,
    "start": 7338660,
    "end": 7340680,
    "text": "Senhor deixa-nos entrar"
  },
  {
    "id": 1378,
    "start": 7340680,
    "end": 7342580,
    "text": "Ele responderá"
  },
  {
    "id": 1379,
    "start": 7342580,
    "end": 7345440,
    "text": "Não sei de onde vocês são"
  },
  {
    "id": 1380,
    "start": 7347760,
    "end": 7348640,
    "text": "Aleluia"
  },
  {
    "id": 1381,
    "start": 7348640,
    "end": 7350300,
    "text": "Aí vocês dirão"
  },
  {
    "id": 1382,
    "start": 7350300,
    "end": 7352980,
    "text": "Nós comemos e bebemos com o Senhor"
  },
  {
    "id": 1383,
    "start": 7352980,
    "end": 7360560,
    "text": "o senhor nos ensinou na nossa cidade mas ele responderá não sei de onde são"
  },
  {
    "id": 1384,
    "start": 7360560,
    "end": 7366760,
    "text": "vocês afaste-se de mim vocês que só fazem o que é mal a mesma coisa que ele"
  },
  {
    "id": 1385,
    "start": 7366760,
    "end": 7368960,
    "text": "disse a respeito do joio lá atrás"
  },
  {
    "id": 1386,
    "start": 7370120,
    "end": 7374700,
    "text": "então perceba que o joio fica de fora irmão de algo aconteceu do arpá tzu"
  },
  {
    "id": 1387,
    "start": 7374700,
    "end": 7378980,
    "text": "que foi arrematado em espírito fui logo arrematado com uma porta aberta no céu"
  },
  {
    "id": 1388,
    "start": 7378980,
    "end": 7386560,
    "text": "com som de trombeta, que é o arpatso, que é o arrematamento da igreja, aleluia, qual"
  },
  {
    "id": 1389,
    "start": 7386560,
    "end": 7393300,
    "text": "joio vai ficar de fora que foram semeados pelo próprio diabo e continuaram fazendo"
  },
  {
    "id": 1390,
    "start": 7393300,
    "end": 7401360,
    "text": "o que era mal perante Deus, aleluia, e olha o que ele diz irmãos, quando vocês virem"
  },
  {
    "id": 1391,
    "start": 7402380,
    "end": 7412860,
    "text": "Abraão, Isaac, Jacó e todos os profetas do reino de Deus e vocês estiverem do lado"
  },
  {
    "id": 1392,
    "start": 7412860,
    "end": 7421520,
    "text": "de fora, então haverá choro e ranger de dentes e desespero."
  },
  {
    "id": 1393,
    "start": 7421920,
    "end": 7429340,
    "text": "A mesma coisa que ele disse a respeito do joio, mas perceba que a Igreja Santa está"
  },
  {
    "id": 1394,
    "start": 7429340,
    "end": 7440480,
    "text": "colhida como trigo, aleluia, porque fosse fiel no pão que soube muito te colocarei, aleluia, glória"
  },
  {
    "id": 1395,
    "start": 7440480,
    "end": 7453800,
    "text": "teu santo nome senhor, glória teu santo nome Jesus, eu queria ir pra lá se eu pudesse estar lá não"
  },
  {
    "id": 1396,
    "start": 7453800,
    "end": 7460860,
    "text": "Queria voltar só pra ver o meu rei"
  },
  {
    "id": 1397,
    "start": 7460860,
    "end": 7464400,
    "text": "Frente a frente com o Pai"
  },
  {
    "id": 1398,
    "start": 7464400,
    "end": 7467940,
    "text": "Só cantando assim"
  },
  {
    "id": 1399,
    "start": 7467940,
    "end": 7471360,
    "text": "Santo, santo é o Senhor"
  },
  {
    "id": 1400,
    "start": 7471360,
    "end": 7476300,
    "text": "Para sempre cantaria"
  },
  {
    "id": 1401,
    "start": 7478640,
    "end": 7481440,
    "text": "Imagine você"
  },
  {
    "id": 1402,
    "start": 7481440,
    "end": 7487440,
    "text": "voando com os anjos"
  },
  {
    "id": 1403,
    "start": 7492740,
    "end": 7495540,
    "text": "imagine você"
  },
  {
    "id": 1404,
    "start": 7495540,
    "end": 7502700,
    "text": "falando com Abraão, Isaac e Jacó"
  },
  {
    "id": 1405,
    "start": 7502700,
    "end": 7507420,
    "text": "estaremos juntos lá"
  },
  {
    "id": 1406,
    "start": 7514240,
    "end": 7522000,
    "text": "Aleluia, porque aqueles que ficaram aqui vão ter noção de que a igreja foi arrebatada,"
  },
  {
    "id": 1407,
    "start": 7522400,
    "end": 7531020,
    "text": "de que a igreja está nas bodas do Cordeiro, aleluia, aleluia, e quem ficar será como"
  },
  {
    "id": 1408,
    "start": 7531020,
    "end": 7539340,
    "text": "de joio e então haverá choro e ranger de dentes de acordo com a bíblia e virão do oriente do"
  },
  {
    "id": 1409,
    "start": 7539340,
    "end": 7549940,
    "text": "ocidente do norte do sul e acertar-se-ão a mesa no reino de deus aleluia e os que agora são os"
  },
  {
    "id": 1410,
    "start": 7549940,
    "end": 7557540,
    "text": "últimos quem quer os últimos os gentios irmãos nós émos os últimos porque jesus veio se não"
  },
  {
    "id": 1411,
    "start": 7557540,
    "end": 7564740,
    "text": "a casa perdida de israel agora os que são os últimos serão os primeiros ou seja a igreja vai"
  },
  {
    "id": 1412,
    "start": 7564740,
    "end": 7572400,
    "text": "primeiro meu filho ou jesus escreveu essas coisas à toa pelo amor de deus e os primeiros quem"
  },
  {
    "id": 1413,
    "start": 7572400,
    "end": 7579580,
    "text": "quer os primeiros israel só que agora eles vão por último o 144 mil que serão colhidos só no"
  },
  {
    "id": 1414,
    "start": 7579580,
    "end": 7587220,
    "text": "final da grande tribulação aleluia mas a igreja vai primeiro de acordo com a bíblia meu filho"
  },
  {
    "id": 1415,
    "start": 7588600,
    "end": 7597700,
    "text": "Aleluia, porque Jesus veio para os céus, mas os céus os rejeitaram, Livro de João, capítulo 1, verso 10"
  },
  {
    "id": 1416,
    "start": 7597700,
    "end": 7608160,
    "text": "A palavra estava no mundo, que era o próprio Cristo, e por meio dela Deus fez o mundo, mas o mundo não a conheceu"
  },
  {
    "id": 1417,
    "start": 7608160,
    "end": 7618640,
    "text": "olha isso irmãos verso 11 aquele que é a palavra veio para o seu próprio país mas o seu povo não"
  },
  {
    "id": 1418,
    "start": 7619380,
    "end": 7627700,
    "text": "recebeu ou seja jesus vem para os seus mas os seus rejeitaram porque eles eram os primeiros"
  },
  {
    "id": 1419,
    "start": 7627700,
    "end": 7639300,
    "text": "Aleluia, mas todos quantos receberam, Aleluia, Deus lhes deu o poder de serem feitos filhos de Deus"
  },
  {
    "id": 1420,
    "start": 7639300,
    "end": 7649860,
    "text": "ao saber aqueles que creem no seu nome, pastor que nome é esse pastor, é o nome que está acima de todo"
  },
  {
    "id": 1421,
    "start": 7649860,
    "end": 7655020,
    "text": "o nome, é o nome santo de Jesus"
  },
  {
    "id": 1422,
    "start": 7660940,
    "end": 7679700,
    "text": "Aleluia, por isso que Ele está dizendo que aqueles que eram os últimos, que somos nós, agora seremos os primeiros, por isso que seremos arrebatados como o trigo para o selero de Deus"
  },
  {
    "id": 1423,
    "start": 7679700,
    "end": 7687880,
    "text": "e aqueles que eram os primeiros rejeitaram, e agora eles vão por último, só no momento que eles confessarem"
  },
  {
    "id": 1424,
    "start": 7687880,
    "end": 7693260,
    "text": "que Jesus é o nome que está acima de todo o nome"
  },
  {
    "id": 1425,
    "start": 7694780,
    "end": 7695620,
    "text": "Aleluia"
  },
  {
    "id": 1426,
    "start": 7695620,
    "end": 7698400,
    "text": "yamandor yande cantarabashé"
  },
  {
    "id": 1427,
    "start": 7699740,
    "end": 7700580,
    "text": "yamandarassé"
  },
  {
    "id": 1428,
    "start": 7700580,
    "end": 7702780,
    "text": "yamandor yande cantarabashé"
  },
  {
    "id": 1429,
    "start": 7702780,
    "end": 7704400,
    "text": "yamandor yande cantarabashé"
  },
  {
    "id": 1430,
    "start": 7707240,
    "end": 7708080,
    "text": "yamandarassé"
  },
  {
    "id": 1431,
    "start": 7717000,
    "end": 7732620,
    "text": "aleluia aleluia jesus aleluia senhor glória jesus glória jesus aleluia irmãos eu acabo"
  },
  {
    "id": 1432,
    "start": 7732620,
    "end": 7734260,
    "text": "visão agora."
  },
  {
    "id": 1433,
    "start": 7743520,
    "end": 7744700,
    "text": "Aleluia."
  },
  {
    "id": 1434,
    "start": 7748090,
    "end": 7752300,
    "text": "Hoje é dia 14 do 7 de 2025."
  },
  {
    "id": 1435,
    "start": 7755000,
    "end": 7757280,
    "text": "14 do 7 de 2025."
  },
  {
    "id": 1436,
    "start": 7758940,
    "end": 7759240,
    "text": "Ok?"
  },
  {
    "id": 1437,
    "start": 7759240,
    "end": 7771040,
    "text": "Eu acabo de ver mansões destruídas, algo muito sério vai acontecer em um lugar onde"
  },
  {
    "id": 1438,
    "start": 7771040,
    "end": 7777560,
    "text": "tem muitas mansões, gravem isso que eu estou dizendo para vocês nessa noite, eu acabo"
  },
  {
    "id": 1439,
    "start": 7777560,
    "end": 7782740,
    "text": "de ver muitas mansões destruídas, aleluia."
  },
  {
    "id": 1440,
    "start": 7784080,
    "end": 7794780,
    "text": "Vocês verão essa palavra nos jornais, mansões, será catastrófico o que vai acontecer, Deus"
  },
  {
    "id": 1441,
    "start": 7794780,
    "end": 7799980,
    "text": "está nos mostrando mais um sinal, como textificação da sua mensagem, como os dizem."
  },
  {
    "id": 1442,
    "start": 7800000,
    "end": 7807840,
    "text": "como os discípulos, como os apóstolos faziam, aleluia e amandara-se, mandoria-am-de-canta-ra-ba-che"
  },
  {
    "id": 1443,
    "start": 7808860,
    "end": 7815380,
    "text": "como os discípulos faziam para a testificação da mensagem, Deus os mandava fazer sinais"
  },
  {
    "id": 1444,
    "start": 7815380,
    "end": 7821840,
    "text": "eis que Deus está nos dando um grande sinal nessa noite, nos mostrando aquilo que estará em todos os jornais"
  },
  {
    "id": 1445,
    "start": 7821840,
    "end": 7828620,
    "text": "eu vejo muitas mansões completamente destruídas, sendo destruídas por algo catastrófico que vai acontecer"
  },
  {
    "id": 1446,
    "start": 7828620,
    "end": 7832620,
    "text": "e vocês verão em todos os jornais a palavra mansões"
  },
  {
    "id": 1447,
    "start": 7832620,
    "end": 7837680,
    "text": "aleluia e vocês saberão que deus é deus e que ele tem o controle de tudo"
  },
  {
    "id": 1448,
    "start": 7837680,
    "end": 7842640,
    "text": "e que em breve jesus está voltando para retirar a sua noiva dessa terra"
  },
  {
    "id": 1449,
    "start": 7842640,
    "end": 7844620,
    "text": "assim diz o senhor"
  },
  {
    "id": 1450,
    "start": 7846780,
    "end": 7848060,
    "text": "aleluia, aleluia"
  },
  {
    "id": 1451,
    "start": 7848060,
    "end": 7851500,
    "text": "o arrebatamento pré-tribulacionista"
  },
  {
    "id": 1452,
    "start": 7851500,
    "end": 7856760,
    "text": "pois essa doutrina que foi lançada como joio no meio do povo de deus"
  },
  {
    "id": 1453,
    "start": 7856760,
    "end": 7859780,
    "text": "Está caindo por terra nessa noite, assim diz o Senhor."
  },
  {
    "id": 1454,
    "start": 7860520,
    "end": 7862520,
    "text": "Prepara-te para encontrar com o Senhor."
  },
  {
    "id": 1455,
    "start": 7864240,
    "end": 7864800,
    "text": "Aleluia!"
  },
  {
    "id": 1456,
    "start": 7865360,
    "end": 7867260,
    "text": "Aleluia! Glória ao Teu nome, Jesus!"
  },
  {
    "id": 1457,
    "start": 7868240,
    "end": 7869560,
    "text": "Glória ao Teu nome, Jesus!"
  },
  {
    "id": 1458,
    "start": 7886760,
    "end": 7889930,
    "text": "de escatologia, pra ver."
  },
  {
    "id": 1459,
    "start": 7898260,
    "end": 7899720,
    "text": "Você está assistindo."
  },
  {
    "id": 1460,
    "start": 7904340,
    "end": 7905420,
    "text": "Obrigado, Senhor."
  },
  {
    "id": 1461,
    "start": 7913920,
    "end": 7917220,
    "text": "Aleluia. Glória a Jesus."
  },
  {
    "id": 1462,
    "start": 7928820,
    "end": 7930220,
    "text": "Aleluia."
  },
  {
    "id": 1463,
    "start": 7948240,
    "end": 7956320,
    "text": "Aleluia! Glória a Jesus! Glória a Teu nome, Senhor! Glória a Jesus!"
  },
  {
    "id": 1464,
    "start": 7963580,
    "end": 7970700,
    "text": "aleluia glória jesus glória teu nome senhor"
  },
  {
    "id": 1465,
    "start": 7980280,
    "end": 7987680,
    "text": "nós acabamos de ler através das Escrituras Jesus ele disse eu sou caminho a verdade a"
  },
  {
    "id": 1466,
    "start": 7987680,
    "end": 7994280,
    "text": "vida ninguém vê o pai a não ser por mim o mesmo disse aquele que me confessar diante"
  },
  {
    "id": 1467,
    "start": 7994280,
    "end": 8001880,
    "text": "dos homens eu também confessarei diante do Pai dos seus santos anjos e hoje nós aprendemos"
  },
  {
    "id": 1468,
    "start": 8001880,
    "end": 8009200,
    "text": "que quem vai fazer a separação do fim dos tempos são os anjos, aleluia aquele que me"
  },
  {
    "id": 1469,
    "start": 8009200,
    "end": 8016520,
    "text": "confessar eu também o confessarei direi busque meu filho aleluia mas aquele que me negar"
  },
  {
    "id": 1470,
    "start": 8016520,
    "end": 8023600,
    "text": "eu também negarei diante dos anjos e nós já aprendemos o porquê nessa noite, aleluia"
  },
  {
    "id": 1471,
    "start": 8025080,
    "end": 8033040,
    "text": "nessa noite eu pergunto tem alguém no nosso meio pastor eu me desviei da presença de deus e quero"
  },
  {
    "id": 1472,
    "start": 8034560,
    "end": 8039580,
    "text": "retornar o pastor eu nunca confessei jesus como o único suficiente salvador da minha vida mas hoje"
  },
  {
    "id": 1473,
    "start": 8039580,
    "end": 8046760,
    "text": "eu quero confessá-lo e eu confesso diante dos anjos diante de todos que jesus é o salvador da"
  },
  {
    "id": 1474,
    "start": 8046760,
    "end": 8053220,
    "text": "alma se tiver alguém conosco nessa noite comenta aí que eu quero orar pela sua"
  },
  {
    "id": 1475,
    "start": 8053220,
    "end": 8062520,
    "text": "vida em nome de jesus aleluia glória jesus se"
  },
  {
    "id": 1476,
    "start": 8062520,
    "end": 8067380,
    "text": "tiver alguém no nosso meio comenta aí coloca pastor eu quero retornar para"
  },
  {
    "id": 1477,
    "start": 8068840,
    "end": 8071060,
    "text": "jesus coloca o seu nome que eu quero orar por"
  },
  {
    "id": 1478,
    "start": 8071060,
    "end": 8079240,
    "text": "você, amém? Em nome de Jesus, bota o seu nome, que eu quero orar pela tua vida. Em nome de Jesus,"
  },
  {
    "id": 1479,
    "start": 8080220,
    "end": 8086240,
    "text": "glória a Jesus. Pai, apresenta a vida do Gregor em tuas mãos, senhor. Tercedemos pela vida dele,"
  },
  {
    "id": 1480,
    "start": 8086340,
    "end": 8094440,
    "text": "pai, em nome de Jesus, vá de encontro. Separa os que são seus, pai, nessa noite. Em nome de Jesus."
  },
  {
    "id": 1481,
    "start": 8098420,
    "end": 8105780,
    "text": "Aleluia, aleluia, aleluia, irmãos, aqueles que quiserem se batizar conosco, amém?"
  },
  {
    "id": 1482,
    "start": 8106040,
    "end": 8107980,
    "text": "Aqui no Nordeste, nós estamos no Nordeste, amém?"
  },
  {
    "id": 1483,
    "start": 8108100,
    "end": 8109840,
    "text": "Estamos no Rio Grande do Norte."
  },
  {
    "id": 1484,
    "start": 8110480,
    "end": 8112880,
    "text": "Entrem em contato conosco, amém?"
  },
  {
    "id": 1485,
    "start": 8113140,
    "end": 8115600,
    "text": "E nós faremos o seu batismo, em nome de Jesus."
  },
  {
    "id": 1486,
    "start": 8117360,
    "end": 8117880,
    "text": "Aleluia."
  },
  {
    "id": 1487,
    "start": 8118320,
    "end": 8123580,
    "text": "E quando tiver batismo de São Paulo, nós vamos divulgar pra vocês também, amém?"
  },
  {
    "id": 1488,
    "start": 8124680,
    "end": 8129480,
    "text": "Aleluia, Pai, eu apresento a vida da Gisleine em tuas mãos, Senhor, que nessa noite confessa"
  },
  {
    "id": 1489,
    "start": 8129480,
    "end": 8131440,
    "text": "como o único e suficiente Salvador da vida dela."
  },
  {
    "id": 1490,
    "start": 8132520,
    "end": 8136780,
    "text": "Escreve o nome dela no livro da vida para nunca mais se apagar, pois ela te confessa"
  },
  {
    "id": 1491,
    "start": 8136780,
    "end": 8141040,
    "text": "diante dos homens, que o Senhor também confessa diante do Pai e de seus santos anjos naquele"
  },
  {
    "id": 1492,
    "start": 8141040,
    "end": 8144020,
    "text": "grande dia, em nome de Jesus."
  },
  {
    "id": 1493,
    "start": 8145240,
    "end": 8146120,
    "text": "Glória a Deus!"
  },
  {
    "id": 1494,
    "start": 8147520,
    "end": 8151460,
    "text": "Deus abençoe sua vida, Gisleine, em nome de Jesus."
  },
  {
    "id": 1495,
    "start": 8152560,
    "end": 8153000,
    "text": "Aleluia!"
  },
  {
    "id": 1496,
    "start": 8154980,
    "end": 8166360,
    "text": "Glória a Deus. Glória a Jesus. Glória a Jesus. Aleluia."
  },
  {
    "id": 1497,
    "start": 8167760,
    "end": 8172180,
    "text": "Irmãos, é quem quer confessar agora, amém? Depois nós oramos por todos, amém? Antes de terminar."
  },
  {
    "id": 1498,
    "start": 8174200,
    "end": 8181600,
    "text": "Aleluia. Glória a Jesus. Aleluia."
  },
  {
    "id": 1499,
    "start": 8184860,
    "end": 8190400,
    "text": "nós estamos nós estamos em grandes norte amém eu tô em são miguel amém são miguel do gostoso"
  },
  {
    "id": 1500,
    "start": 8190400,
    "end": 8209120,
    "text": "nós estamos aleluia glória jesus glória jesus aleluia aleluia ainda não temos batismo marcado"
  },
  {
    "id": 1501,
    "start": 8209120,
    "end": 8212720,
    "text": "nós precisamos colocar nome na lista também quando tiver nomes para colocar na lista nós"
  },
  {
    "id": 1502,
    "start": 8212720,
    "end": 8214740,
    "text": "marcamos o batismo, amém?"
  },
  {
    "id": 1503,
    "start": 8215820,
    "end": 8216260,
    "text": "Aleluia."
  },
  {
    "id": 1504,
    "start": 8217420,
    "end": 8218680,
    "text": "Glória a Jesus."
  },
  {
    "id": 1505,
    "start": 8219280,
    "end": 8221220,
    "text": "Pai, eu oro pela vida do Antônio,"
  },
  {
    "id": 1506,
    "start": 8221780,
    "end": 8222820,
    "text": "que nessa noite o Senhor"
  },
  {
    "id": 1507,
    "start": 8222820,
    "end": 8224900,
    "text": "te confessa como o único e suficiente Salvador da"
  },
  {
    "id": 1508,
    "start": 8224900,
    "end": 8226840,
    "text": "vida dele. Escreve o nome dele"
  },
  {
    "id": 1509,
    "start": 8226840,
    "end": 8228580,
    "text": "no livro da vida para nunca mais se apagar,"
  },
  {
    "id": 1510,
    "start": 8228680,
    "end": 8230460,
    "text": "pois ele te confessa diante dos homens,"
  },
  {
    "id": 1511,
    "start": 8230680,
    "end": 8232660,
    "text": "que o Senhor também o confessa diante do Pai de seus"
  },
  {
    "id": 1512,
    "start": 8232660,
    "end": 8234900,
    "text": "santos anjos, em nome de Jesus."
  },
  {
    "id": 1513,
    "start": 8235860,
    "end": 8236680,
    "text": "Glória a Deus."
  },
  {
    "id": 1514,
    "start": 8240300,
    "end": 8240740,
    "text": "Aleluia."
  },
  {
    "id": 1515,
    "start": 8241480,
    "end": 8247720,
    "text": "Pai, eu oro pela vida da Aria, em nome do Senhor Jesus, pai, que todo tipo de mal sobre a vida dela caia por terra,"
  },
  {
    "id": 1516,
    "start": 8248260,
    "end": 8252980,
    "text": "que o Senhor nessa noite alcance com as tuas mãos poderosas, Senhor, fortifique nos teus caminhos,"
  },
  {
    "id": 1517,
    "start": 8253320,
    "end": 8256980,
    "text": "em nome de Jesus, que todo tipo de mal sai em nome de Jesus."
  },
  {
    "id": 1518,
    "start": 8257380,
    "end": 8263220,
    "text": "Eu declaro, pai, sobre a vida dela, a tua presença, o teu espírito, função, cura, libertação,"
  },
  {
    "id": 1519,
    "start": 8263520,
    "end": 8266920,
    "text": "em nome de Jesus, em nome de Jesus."
  },
  {
    "id": 1520,
    "start": 8270920,
    "end": 8280500,
    "text": "Aleluia, aleluia, glória a Deus, aleluia, glória a Jesus."
  },
  {
    "id": 1521,
    "start": 8283000,
    "end": 8287540,
    "text": "Queridos, eu agradeço a todos, irmãos, eu não conheço muito aqui do Nordeste, vocês"
  },
  {
    "id": 1522,
    "start": 8287540,
    "end": 8290140,
    "text": "estão citando os locais aí, eu não conheço muito, ok?"
  },
  {
    "id": 1523,
    "start": 8290740,
    "end": 8295980,
    "text": "Em nome de Jesus, nós chegamos aí para João Pessoa, Recife, nós já fomos, ok?"
  },
  {
    "id": 1524,
    "start": 8297680,
    "end": 8305060,
    "text": "Aleluia. Bom, eu agradeço a todos que esteve conosco nesta noite. Se Deus permitir, em breve nós estamos de volta com muito mais catologia na veia."
  },
  {
    "id": 1525,
    "start": 8305380,
    "end": 8310940,
    "text": "Eu quero orar pela sua vida nesta noite, em nome de Jesus, para sua glória."
  },
  {
    "id": 1526,
    "start": 8311720,
    "end": 8318740,
    "text": "Aleluia, Pai, eu oro pela vida de todos nesta noite. Aqueles que nos pedem libertação, aqueles que oram pelos seus filhos e filhas,"
  },
  {
    "id": 1527,
    "start": 8319300,
    "end": 8323560,
    "text": "aqueles que se desviaram da tua presença, aqueles que estão vivendo uma vida mundana."
  },
  {
    "id": 1528,
    "start": 8324160,
    "end": 8328720,
    "text": "Em nome de Jesus, Pai, que esse avivamento que nos alcançou, também os alcance."
  },
  {
    "id": 1529,
    "start": 8328980,
    "end": 8331880,
    "text": "Para Sua glória, que haja tempo, Senhor, de libertação,"
  },
  {
    "id": 1530,
    "start": 8332520,
    "end": 8335340,
    "text": "que haja tempo, Senhor, do encontro contigo, Senhor,"
  },
  {
    "id": 1531,
    "start": 8335600,
    "end": 8337980,
    "text": "para que eles possam estar contigo naquele grande dia."
  },
  {
    "id": 1532,
    "start": 8338720,
    "end": 8341100,
    "text": "Em nome de Jesus, eu abençoo os Teus servos e servas,"
  },
  {
    "id": 1533,
    "start": 8341160,
    "end": 8343840,
    "text": "que todas as enfermidades caiam por terra em nome de Jesus,"
  },
  {
    "id": 1534,
    "start": 8344440,
    "end": 8347380,
    "text": "que o Seu operar seja grandioso na vida dos Teus servos."
  },
  {
    "id": 1535,
    "start": 8347620,
    "end": 8350260,
    "text": "Para Sua glória, em nome de Jesus."
  },
  {
    "id": 1536,
    "start": 8351300,
    "end": 8351780,
    "text": "Amém."
  },
  {
    "id": 1537,
    "start": 8352600,
    "end": 8353080,
    "text": "Aleluia."
  },
  {
    "id": 1538,
    "start": 8357440,
    "end": 8365220,
    "text": "Aleluia, aleluia, glória a Jesus, glória a Jesus, que a unção do Espírito esteja sob todos vocês, amém?"
  },
  {
    "id": 1539,
    "start": 8365840,
    "end": 8382420,
    "text": "Que o azeite e a poção do Espírito dessa noite esteja sobre nós, em nome de Jesus eu declaro sobre todos, em nome de Jesus, em nome de Jesus, aleluia, aleluia, glória a Jesus."
  },
  {
    "id": 1540,
    "start": 8384440,
    "end": 8389860,
    "text": "Querei desogradeçar a todos que esteve conosco, em breve estamos de volta, lembrando a importância"
  },
  {
    "id": 1541,
    "start": 8389860,
    "end": 8396740,
    "text": "de vocês, nos segue também nas redes sociais colocando aí o link do nosso instagram, ok"
  },
  {
    "id": 1542,
    "start": 8396740,
    "end": 8399960,
    "text": "nosso instagram aí para vocês, segue lá, nós sempre colocamos..."
  },
  {
    "id": 1543,
    "start": 8400000,
    "end": 8414280,
    "text": "vídeos mais curtos, ok? Contribuições, tá aí, se torna membro do canal, você que"
  },
  {
    "id": 1544,
    "start": 8414280,
    "end": 8419180,
    "text": "ainda não se inscreveu no canal também se inscreva, né? Se inscreva no canal aí você"
  },
  {
    "id": 1545,
    "start": 8419180,
    "end": 8425060,
    "text": "que não é inscrito, estamos chegando a 17 mil inscritos, ok? Nosso ebook também tá"
  },
  {
    "id": 1546,
    "start": 8425060,
    "end": 8429860,
    "text": "aí ó, lembrando que quem não consegue adquirir o ebook, entra em contato conosco, nós vamos"
  },
  {
    "id": 1547,
    "start": 8429860,
    "end": 8436460,
    "text": "fornecer gratuitamente pra vocês aquele que não tiver condições amém e o livro"
  },
  {
    "id": 1548,
    "start": 8436460,
    "end": 8441360,
    "text": "rei está voltando nosso livro ilustrado aqui nosso livro com as nossas artes"
  },
  {
    "id": 1549,
    "start": 8443980,
    "end": 8444640,
    "text": "exclusivas"
  },
  {
    "id": 1550,
    "start": 8444640,
    "end": 8449520,
    "text": "livro todo ilustrado amém nossas artes exclusivas e ficou lindo demais com"
  },
  {
    "id": 1551,
    "start": 8449520,
    "end": 8453240,
    "text": "incrível qualidade dizemos com muito carinho muito amor"
  },
  {
    "id": 1552,
    "start": 8453240,
    "end": 8458060,
    "text": "todas as nossas artes ok os nossos nossos artes principais estão aqui no"
  },
  {
    "id": 1553,
    "start": 8458060,
    "end": 8462820,
    "text": "o rei está voltando, então isso serve pra você ministrar também, isso serve como material"
  },
  {
    "id": 1554,
    "start": 8462820,
    "end": 8467300,
    "text": "de apoio pra você ensinar na tua igreja, na sua célula, ok, pra você mostrar pras"
  },
  {
    "id": 1555,
    "start": 8467300,
    "end": 8472040,
    "text": "pessoas o que tá acontecendo os dias de hoje no Oriente Médio, todos nossos mapas, toda"
  },
  {
    "id": 1556,
    "start": 8472040,
    "end": 8475820,
    "text": "a qualidade do mesmo ensino que nós trazemos aqui pra vocês, ok, divisão do Império"
  },
  {
    "id": 1557,
    "start": 8476220,
    "end": 8483400,
    "text": "Romano, tudo, tudo aqui, 7 selos, 7 trombetas, 7 taças, Daniel 2, Daniel 7, ok, o livro",
    "bible_references": [
      {
        "book": "Daniel",
        "chapter": 2,
        "verse": null
      },
      {
        "book": "Daniel",
        "chapter": 7,
        "verse": null
      }
    ]
  },
  {
    "id": 1558,
    "start": 8483400,
    "end": 8488220,
    "text": "o rei está voltando ficou impecável ficou incrível esse livro ok adquira nos ajude"
  },
  {
    "id": 1559,
    "start": 8488220,
    "end": 8494060,
    "text": "nosso trabalho faz sua parte também em nome de jesus e seja um trabalhador dessa última"
  },
  {
    "id": 1560,
    "start": 8494060,
    "end": 8500400,
    "text": "hora amém em nome de jesus eu quero agradecer a todos que estiveram conosco nessa noite"
  },
  {
    "id": 1561,
    "start": 8500400,
    "end": 8503920,
    "text": "é de suma importância você que ainda não é inscrito no canal se inscreva irmãos nós"
  },
  {
    "id": 1562,
    "start": 8503920,
    "end": 8509160,
    "text": "temos cerca de 30% de pessoas que acompanham o canal que não se inscreveram ok no relatório"
  },
  {
    "id": 1563,
    "start": 8509160,
    "end": 8514940,
    "text": "que eu estava vendo aqui, 30% sempre estão aqui conosco, mas não deram like, não são"
  },
  {
    "id": 1564,
    "start": 8514940,
    "end": 8517680,
    "text": "seguidores do canal, mas sempre estão aqui, ok?"
  },
  {
    "id": 1565,
    "start": 8517680,
    "end": 8524020,
    "text": "Não custa, se torne seguidor do canal, deixa um like, se inscreva, amém, nos ajude."
  },
  {
    "id": 1566,
    "start": 8524480,
    "end": 8527160,
    "text": "Eu agradeço a todos, com Deus permitir e toda de volta, amém?"
  },
  {
    "id": 1567,
    "start": 8527280,
    "end": 8538100,
    "text": "Com muito mais escatologia na veia, que o grande amor de Deus, a graça de Jesus, as"
  },
  {
    "id": 1568,
    "start": 8538100,
    "end": 8542200,
    "text": "Todas as consolações do Espírito estejam com toda a amada igreja que todos digam."
  },
  {
    "id": 1569,
    "start": 8542500,
    "end": 8544020,
    "text": "Amém, Senhor Jesus."
  },
  {
    "id": 1570,
    "start": 8544320,
    "end": 8545520,
    "text": "Vai tudo por Ele, Senhor."
  },
  {
    "id": 1571,
    "start": 8545540,
    "end": 8547380,
    "text": "Queima o Senhor com o teu Espírito."
  },
  {
    "id": 1572,
    "start": 8547660,
    "end": 8552120,
    "text": "Que a porção do teu Espírito, o dom profético, esteja sobre os teus servos em nome de Jesus."
  },
  {
    "id": 1573,
    "start": 8552520,
    "end": 8554220,
    "text": "Todos aqueles que creiam e recebam."
  },
  {
    "id": 1574,
    "start": 8554960,
    "end": 8558760,
    "text": "Que o dom profético, o poder do teu Espírito esteja sobre eles em abundância."
  },
  {
    "id": 1575,
    "start": 8559360,
    "end": 8561140,
    "text": "Em nome de Jesus, Deus abençoe."
  },
  {
    "id": 1576,
    "start": 8561320,
    "end": 8561660,
    "text": "Ok?"
  },
  {
    "id": 1577,
    "start": 8562100,
    "end": 8564100,
    "text": "O Espírito, a noiva dizem."
  },
  {
    "id": 1578,
    "start": 8565020,
    "end": 8567200,
    "text": "Vem, aquele que ouça, diga."
  },
  {
    "id": 1579,
    "start": 8567200,
    "end": 8574820,
    "text": "véi maranata ora vencem o jesus o nosso objetivo é o único eu você no céu não"
  },
  {
    "id": 1580,
    "start": 8574820,
    "end": 8578880,
    "text": "seja o respigas em foca na promessa e não no processo"
  },
  {
    "id": 1581,
    "start": 8579440,
    "end": 8587900,
    "text": "deus abençoe em nome de jesus maranata fui fique com deus"
  },
  {
    "id": 1582,
    "start": 8588360,
    "end": 8590560,
    "text": "você está assistindo escatoloide"
  },
  {
    "id": 1583,
    "start": 8594540,
    "end": 8602720,
    "text": "o amor de Deus, a graça de Jesus Cristo e as consolações do Espírito estejam com vocês."
  },
  {
    "id": 1584,
    "start": 8620560,
    "end": 8624540,
    "text": "o único, eu e você no céu, não sejam espias, hein?"
  },
  {
    "id": 1585,
    "start": 8624820,
    "end": 8627540,
    "text": "Forte na promessa e não no processo."
  },
  {
    "id": 1586,
    "start": 8628760,
    "end": 8638160,
    "text": "Escatologia na veia, escatologia na veia, escatologia na veia."
  },
  {
    "id": 1587,
    "start": 8638660,
    "end": 8640440,
    "text": "Maranata vem, Senhor Jesus."
  },
  {
    "id": 1588,
    "start": 8640840,
    "end": 8646800,
    "text": "E o Espírito e a esposa dizem vem, e quem ouve diga vem, e quem tem sede vem,"
  },
  {
    "id": 1589,
    "start": 8646800,
    "end": 8651140,
    "text": "E quem quiser tome de graça da água da vida"
  },
  {
    "id": 1590,
    "start": 8651140,
    "end": 8654100,
    "text": "Aquele que testifica"
  },
  {
    "id": 1591,
    "start": 8654100,
    "end": 8657260,
    "text": "Das páscoas diz, certamente, certamente"
  },
  {
    "id": 1592,
    "start": 8657260,
    "end": 8661960,
    "text": "Cedo vem o amém, hora vem, Senhor"
  },
  {
    "id": 1593,
    "start": 8663740,
    "end": 8666040,
    "text": "Escatologia na veia"
  },
  {
    "id": 1594,
    "start": 8666040,
    "end": 8668980,
    "text": "Escatologia na veia"
  },
  {
    "id": 1595,
    "start": 8670040,
    "end": 8673660,
    "text": "Escatologia na veia"
  },
  {
    "id": 1596,
    "start": 8676100,
    "end": 8678360,
    "text": "e assim como tivemos a imagem do"
  },
  {
    "id": 1597,
    "start": 8679560,
    "end": 8681500,
    "text": "terremos também a imagem do"
  },
  {
    "id": 1598,
    "start": 8681500,
    "end": 8684620,
    "text": "homem celestial. Irmãos, eu"
  },
  {
    "id": 1599,
    "start": 8684620,
    "end": 8686780,
    "text": "declaro a vocês que carne e"
  },
  {
    "id": 1600,
    "start": 8686780,
    "end": 8688780,
    "text": "sangue não podem herdar o reino"
  },
  {
    "id": 1601,
    "start": 8688780,
    "end": 8691580,
    "text": "de Deus. Nem o que é perecível"
  },
  {
    "id": 1602,
    "start": 8691580,
    "end": 8694780,
    "text": "pode herdar o imperecível."
  },
  {
    "id": 1603,
    "start": 8694980,
    "end": 8697420,
    "text": "Eis que eu digo mistério, nem"
  },
  {
    "id": 1604,
    "start": 8697420,
    "end": 8699460,
    "text": "todos dormiremos, mas todos"
  },
  {
    "id": 1605,
    "start": 8699460,
    "end": 8706240,
    "text": "seremos transformados no momento não abrir e fechar de olhos ao som da última"
  },
  {
    "id": 1606,
    "start": 8706240,
    "end": 8711880,
    "text": "trombeta, pois a trombeta suará, os mortos ressuscitarão incorruptíveis e"
  },
  {
    "id": 1607,
    "start": 8711880,
    "end": 8716600,
    "text": "nós seremos transformados, pois é necessário que aquilo que é"
  },
  {
    "id": 1608,
    "start": 8716600,
    "end": 8723640,
    "text": "corruptível se revista de incorruptibilidade e aquilo que é mortal se revista de"
  },
  {
    "id": 1609,
    "start": 8735800,
    "end": 8743520,
    "text": "Então se cumprirá a palavra que está escrita, a morte foi destruída pela vitória."
  },
  {
    "id": 1610,
    "start": 8743520,
    "end": 8754700,
    "text": "Onde está a morte, a sua vitória? Onde está a morte, o seu aguilhão?"
  },
  {
    "id": 1611,
    "start": 8755040,
    "end": 8763360,
    "text": "O aguilhão da morte é o pecado, e a força do pecado é a lei"
  },
  {
    "id": 1612,
    "start": 8763360,
    "end": 8770220,
    "text": "Escatologia na veia"
  },
  {
    "id": 1613,
    "start": 8823360,
    "end": 8828360,
    "text": "Estejam com vocês, toda a madrigreja"
  },
  {
    "id": 1614,
    "start": 8828920,
    "end": 8830280,
    "text": "Que todos digam..."
  }
]